{"url": "https://www.contrepoints.org/2012/12/03/106583-kinshasa-comment-lutter-contre-les-kulunas", "title": "Kinshasa : comment lutter contre les Kulunas ? ", "author": "L’explosion de la délinquance juvénile que l’on observe aujourd’hui à Kinshasa est liée à l’histoire politique du pays. Par Fiston Loombe Iwoku (*), depuis Kinshasa, RDC. ", "date": "2012", "content": " Les années actuelles sont sans doute les pires que Kinshasa, capitale de la République Démocratique du Congo, ait jamais connues en termes d’insécurité à cause de recrudescence du grand banditisme. La délinquance juvénile est en tête de ce phénomène. Contrairement à ce que l’on pourrait penser, il ne s’agit pas d’un simple accident fortuit et spontané de l’histoire. L’explosion de la délinquance juvénile que l’on observe aujourd’hui dans la ville-province de Kinshasa est liée à l’histoire politique du pays, et déjà à l’époque de la dictature mobutienne, parmi les causes aussi bien lointaines que proches, on peut indexer la zaïrianisation, politique d’expropriation pratiquée par le Maréchal Mobutu à partir de l’année 1971 à l’encontre des expatriés européens. Ne sachant tenir les rênes des entreprises confiées à leur charge, les requérants nationaux de ces entreprises et maisons de commerce ont contribué à leur faillite, ce qui a entraîné le chômage de millions de travailleurs et la déscolarisation de leurs enfants. La mauvaise gouvernance de l’époque, caractérisée par le népotisme et le clientélisme a clochardisé des centaines de milliers de fonctionnaires qui n’ont plus été en mesure de subvenir aux besoins de leurs familles, avec des conséquences sociales aggravées : augmentation du nombre des enfants de la rue, sorcellerie des enfants, pauvreté, injustice sociale criante…etc. Les pillages des années 91 et 93 ont achevé de saper les fondements économiques du pays car ils ont du jour au lendemain mis au chômage une masse énorme de gens actifs. Les jeunes sont les premières victimes de ce gâchis ; leur avenir est sombre. Beaucoup d’entre eux s’illustrent aujourd’hui dans le phénomène « Kuluna » qui consiste à s’organiser en bandes armées pour commettre des délits, voire des crimes, à l’encontre des populations. Il ne se passe plus de jour sans que dans plusieurs quartiers et communes de la capitale on n’enregistre des victimes de ces gangs. Tout est bon pour exprimer la colère vis-à-vis d’une société qui les a sacrifiés sur l’autel de la politique politicienne : vols à main armée, viols de mineur(e)s, dépravation des mœurs, l’utilisation abusive de l’alcool et de la drogue, coups et blessures volontaires sur les paisibles citoyens, assassinats… Face à ces gangs, le gouvernement semble désarmé. Certes, il répond à la violence des kuluna par une répression policière tous azimuts, mais celle-ci n’en vient pas à bout et les patrouilles policières ne sont plus fréquentes ; l’inaccessibilité de certaines zones dangereuses empêche la chasse aux délinquants. En outre, à cause de la corruption qui ronge plusieurs pans de la société congolaise, la magistrature ne va que très rarement au bout de son action, remettant souvent en liberté des criminels endurcis et récidivistes qui s’empressent de terroriser à nouveau la population. Cette liberté n’honore pas ceux qui sont lésés, et on se demande si cette coutume reflète une justice tournée vers la réhabilitation des délinquants ou simplement un prolongement de l’impunité. Dans ces conditions, on craint les dégâts que la délinquance juvénile pourrait nous réserver. Les autorités pénitentiaires elles-mêmes sont tétanisées. La prison en République Démocratique du Congo n’a aucune vertu thérapeutique, « Avant la prison égale à après la prison » comme pour paraphraser le général Jansen, de triste mémoire. De nombreux observateurs pensent que la guéguerre entre l’État congolais et les délinquants qui écument Kinshasa ne peut pas continuer uniquement par des coups. Il est demandé au gouvernement de tenter une autre approche, par exemple d’améliorer les fondements économiques pour trouver des débouchés d’emploi à tous ces jeunes désœuvrés qui ont trouvé dans la violence gratuite un raccourci répréhensible, la réscolarisation ou le recyclage des délinquants. L’intégration économique est le fondement de l’intégration sociale. De ce point de vue, il faut souligner le caractère délétère du climat des affaires en République Démocratique du Congo comme cause indirecte, mais fondamentale, de la délinquance juvénile. Au Congo pour faire de l’importation, il faut avoir une « Attestation de Gestion Fiscale » donc être assujetti à la TVA. C’est une façon d’exclure les PME qui font un chiffre d’affaires par an de moins de quatre vingt millions de francs congolais. La multiplicité des services administratifs fait que la création d’une entreprise au Congo peut  parfois prendre plusieurs mois, les frais ne sont pas d’avance connus, et finalement, le tout dépend des personnes croisées sur son chemin, ce qui témoigne de la diversité des tracasseries administratives et de la corruption qui y est liée. La RD Congo applique le taux d’impôts commerciaux le plus élevé au monde. L’État congolais devrait revoir à la baisse le coût global des formalités de création d’une entreprise, la création d’une banque de développement et des crédits pour financer les affaires à des taux raisonnables. Beaucoup de jeunes illettrés ou diplômés sans travail se retrouvent ainsi aujourd’hui dans les groupuscules terroristes de Kinshasa faute d’une mauvaise politique économique adoptée par l’État : en empêchant de créer des entreprises (sauf pour les proches du pouvoir ou les puissants), et jetant ainsi la jeunesse dans les rues par cet « apartheid économique », on instaure le désœuvrement pour les masses. De nombreux sociologues concluent que les « Kuluna » sont le reflet et les victimes de la société congolaise, elle-même victime d’une gestion prédatrice. —-\nSur le web.\n(*) Fiston Loombe Iwoku  est écrivain, poète. "}