{"url": "https://www.contrepoints.org/2020/10/22/382692-non-ceci-nest-pas-une-crise-du-capitalisme", "title": "Non, ceci n’est pas une crise du capitalisme !  ", "author": "Par Pascal Comas. ", "date": "2020", "content": "Septembre 2019 : une crise éclate sur le marché REPO (Sale and Repurchase Agreements) des liquidités interbancaires aux US. Les banques ne se prêtent plus entre elles. En deux jours les taux des opérations bondissent de 2 à 7 %, puis à près de 10 %. Panique ! La Fed est obligée d’intervenir d’abord à coups de dizaines de milliards de dollars, puis 100 milliards par jour, et en mars 2020 elle annonçait 1,5 trillion sur 3 mois (!!!) d’opérations, distinctes du quantitative easing ou autres plans de relance. D’après Martin Armstrong, un des meilleurs connaisseurs des marchés, les similarités avec la crise de liquidité de 1998 et celle de 2007-2009 sont effrayantes.  Toutes les explications ont été données (c’est la faute aux hedge funds, c’est la faute à l’émission d’obligations publiques pour financer la dette américaine, c’est la faute aux retraits de liquidités des entreprises américaines pour répondre aux échéances fiscales, c’est la faute aux grandes banques refusant de prêter à cause de Basel III) sauf la bonne qui ne sera jamais exposée : la crise ne vient pas des États-unis mais d’Europe. Les banques américaines ne veulent plus prêter au jour le jour à certaines banques européennes qui ont besoin de dollars. La Deutsche Bank et peut-être d’autres banques européennes sont en cause. Les banquiers américains sentent le poisson pourri (tout en manquant de visibilité) et préfèrent parquer leur argent à la Fed. La cause ? La folie des taux d’intérêts négatifs de la Banque Centrale Européenne qui laminent l’Europe et son secteur bancaire. Le timing de la crise du Covid est hautement suspect en ce qu’il arrive à point pour justifier les mesures exceptionnelles de sauvetage adoptées. La Covid endosse la responsabilité d’une situation désastreuse qui est en réalité l’aboutissement de décennies de politique économique et monétaire basée sur les principes keynésiens. En Europe le Frankestein de l’euro était en train de se fissurer et la seule solution pour tenter de le sauver tout en transférant la souveraineté des pays membres à Bruxelles, était la création d’une dette consolidée. Merkel avait juré que cela n’arriverait pas de son vivant. La Covid a permis de faire céder l’Allemagne avec la création des eurobonds (également nommés corona-bonds) qui permettront de fédéraliser l’Europe sans l’accord des peuples. Un coup d’État européen. Autre élément suspect : le déroulement immédiat, comme programmé, jour après jour, semaine après semaine à partir de mars 2020 des propositions et actions : disparition de toute limite et décence en matière d’endettement et de création monétaire, helicopter money, revenu basique universel, disparition du cash, cryptomonnaies contrôlées par les banques centrales, augmentation des impôts, retour de l’ISF, mutualisation de la dette européenne, gouvernance mondiale, puces électroniques certifiant la vaccination, passeport Covid et j’en passe… Un agenda de propositions et actions piloté par ceux qui contrôlent la narration officielle et sont à l’origine des confinements et de la paralysie de l’économie : toute la presse à quelques exceptions près, gouvernements (surtout de gauche, et États démocrates américains), OMS, Imperial College, NIH/Fauci, Bill Gates, Twitter, Facebook, Youtube, Le Monde, NYT, Wapo…) Le mantra récité en chœur par toutes les composantes de la gauche est que nous assistons à une crise du capitalisme, qu’il convient de réformer, voire de remplacer. Partout des associations étranges sont faites entre la Covid et le réchauffement climatique, comme dans la vidéo du World Economic Forum. Le plan est enrobé dans une charabia anti-capitaliste, préconisant une version plus humaine de la globalisation. Les transferts de pouvoirs hors du cadre démocratique y sont cachés derrière des formules bénignes comme celle de gouvernance globale. L’OBSESSION DE LA TABLE RASE Le World Economic Forum de Klaus Schwab, figure de proue du vaisseau globaliste, délivre un préchi-précha qui partage avec tous les systèmes totalitaires de l’histoire l’obsession de la table rase, du changement radical, de la transformation pilotée par le haut : « Pour obtenir un meilleur résultat, le monde doit agir de concert et rapidement pour réorganiser tous les aspects de nos sociétés et de nos économies, de l’éducation aux contrats sociaux et aux conditions de travail. Tous les pays, des États-Unis à la Chine, doivent participer et toutes les industries, du pétrole et du gaz à la technologie, doivent être transformées. En bref, nous avons besoin d’une Grande Remise à Zéro du capitalisme… Le niveau de coopération et d’ambition que cela implique est sans précédent. Mais il ne s’agit pas d’un rêve irréalisable. En fait, l’un des aspects positifs de la pandémie est qu’elle a montré à quelle vitesse nous pouvons apporter des changements radicaux à nos modes de vie. Presque instantanément, la crise a contraint les entreprises et les particuliers à abandonner des pratiques longtemps considérées comme essentielles, depuis les voyages aériens fréquents jusqu’au travail au bureau…. Il est clair que la volonté de construire une société meilleure existe. Nous devons l’utiliser pour obtenir la Grande Remise à Zéro dont nous avons tant besoin. Pour ce faire, il faudra des gouvernements plus forts et plus efficaces, même si cela n’implique pas une poussée idéologique en faveur de gouvernements plus importants. Et cela exigera l’engagement du secteur privé à chaque étape ». (The World Economic Forum’s Covid Action Platform, WEF) Le peuple de gauche dans sa grande majorité est convaincu du fondement moral et rationnel de ce souhait de changement. Faut-il s’en étonner compte tenu du niveau de désinformation sur le sujet aussi bien dans les universités, les médias et les livres les plus acclamés par cet univers en forme de chambre d’échos ? La gauche ne se rend pas compte que son ignorance économique et sa crédulité sont utilisées par les globalistes, qui après avoir tué le marché libre et le capitalisme, tuent ce qui reste de démocratie (dêmos kratos : pouvoir du peuple en Grec). Car le capitalisme n’est responsable ni de la crise actuelle, ni des inégalités qui sont apparues depuis 20 ans. Ce sont au contraire les icônes de la gauche (Krugman, Stiglitz, Piketty, Bernanke, Yellen, Powell, Lagarde…) qui sont les artisans de l’état déplorable des choses en 2020. Depuis des décennies c’est le keynésianisme, allié de la social-démocratie, qui est pratiqué par les grands timoniers de l’économie mondiale, et non le capitalisme. Les banquiers centraux sont les grands prêtres et Paul Krugman, couronné du prix Nobel, est leur prophète. Beaucoup de gens opinant que le système doit être changé commettent l’erreur majeure suivante : ils pensent que le système, c’est le capitalisme. Mais le capitalisme n’est qu’un système de production dont les fondements sont l’entreprise privée et la liberté du marché. Accuser le capitalisme, c’est comme accuser un bateau de pencher sur la droite alors que tout le poids a été mis sur tribord. Si système il y a, il est bien évidemment dans ce qui constitue le socle de l’enseignement et de la matrice à penser des économistes : le keynésianisme. Paul Krugman (pur keynésien) n’est-il pas le pape de la pensée économique, bénéficiant d’une colonne à vie dans le New York Times et diffusant son savoir des deux côtés de l’atlantique (London School Of Economics, City University of NY et Princeton University) ? Chantre de l’État-providence, Krugman est le deuxième économiste le plus cité en cours d’économie selon l’Open Syllabus. Thomas Piketty (pur marxiste) n’est-il pas la star des plateaux TV et des librairies, auteur du best seller économique de notre temps, et contributeur/conseiller du World Economic Forum ? Les banques centrales, toutes dirigées par de purs produits de l’école keynésienne, ne sont-elles pas les oracles et les grands capitaines économiques de notre époque, les marchés étant suspendus à la moindre de leurs déclarations ? Nous conseillons au lecteur une expérience : observer les mouvements de marchés (chandelles unité minute) sur le Dow Jones, l’or, le dollar, lorsque le président de la FED ou de la BCE s’exprime. Une impressionnante expérience visuelle du pouvoir des mots et des banques centrales sur les marchés. Depuis le début de la crise du Covid, les solutions proposées (et en partie déjà adoptées) sont les étapes finales du fantasme keynésien : cryptomonnaies avec date de péremption, revenu universel, dette européenne consolidée… Le 14 octobre, dans un article intitulé Fiscal Policy for an Unprecedented Crisis le FMI détaille la feuille de route : augmenter les impôts pour les plus aisés, remettre à plus tard le remboursement des dettes, transferts vers les plus pauvres et protection de l’investissement public, renforcement des protections sociales, abandon du modèle de croissance passé, accélération de la transition vers une économie digitale, sans carbone et inclusive, augmentation des dépenses publiques et transition vers une économie verte afin de réduire le réchauffement climatique. C’est mignon tout plein avec tous les mots qui touchent, version altruiste tendance Gaïa. Il y a tous les mots des programmes de gauche depuis Mathusalem, le réchauffisme en plus. Sauf que : Le modèle de croissance passé, c’est déjà celui de la croissance alimentée par la dette, des taxes en hausse constante, des redistributions massives via des impôts hautement progressifs, des régulations à tous les étages paralysant les entrepreneurs, et d’une digitalisation tellement rapide de l’économie que les GAFAM (Google, Apple, Facebook, Amazon et Microsoft) sont devenus des mastodontes économiques en situation de monopole, souvent au détriment de très nombreuses entreprises de l’ancienne économie, de taille plus modeste, mais principales sources d’emploi. Cette feuille de route est typique de l’arnaque du Great Reset : faire plus de ce qui nous a amené dans le mur en nous le vendant sous l’étiquette nouveau. Et rappelons cette évidence que la gauche n’arrive décidément pas à admettre : toujours plus de dettes, c’est toujours plus d’impôts, pour les riches peut-être mais aussi pour les classes moyennes, et à terme moins de prestations pour les plus démunis. Davantage de dette conduit TOUJOURS à une plus grande pauvreté et un plus grand esclavage des populations. Le 15 octobre, lendemain de l’article cité plus haut, une vidéo bien produite de Kristalina Georgieva, la directrice du FMI, est publiée. Un chef-d’œuvre de langage globaliste, alliant belles intentions, la panoplie complète des mots inclusifs, et langage technocratique voilant la réalité des choses désagréables. Intitulé « Un nouveau moment Bretton Woods » le texte implore les pays de faire en sorte que les vaccins soient largement distribués, parle de fraternité (et sororité bien sûr) de l’humanité, de solidarité, protection des plus vulnérables, loue l’action des banques centrales et les sommes gigantesques déversées sur les marchés, insiste sur les inégalités et le changement climatique, déclare que plutôt que de reconstruire le monde ancien il faut construire un monde plus durable et inclusif. De manière très symbolique, John Maynard Keynes à Bretton Woods apparait en ouverture et fermeture de la video, comme un cadeau pour cet article dont la rédaction a démarré il y a des mois.   La video du FMI succède a un discours de Kristalina Georgieva intitulé…  The Great Reset au World Economic Forum le 3 juin 2020. Dès 2014, Christine Lagarde avait annoncé ce reset (en le prononçant au moins 10 fois en deux minutes trente) en 2014 dans une interview pour Bloomberg. Les élites sont fétichistes et le chiffre 7 a une importance particulière dans bien des religions et traditions occultes. Lagarde s’est livrée la même année à un long exposé lors d’une intervention au National Press Club. Multipliant les références au chiffre 7, elle y qualifia l’année 2014 d’année magique, prédisant 7 années de prospérité après 7 années misérables (début de la grande crise en 2007). Mais il convient surtout de noter que les grandes lignes du Great Reset annoncé en chœur par Lagarde, Georgieva et Schwab seront dévoilées en… 2021, 7 ans après l’exposé de Lagarde sur le chiffre 7. Il y a là comme un parfum de planification, renforçant les soupçons sur le timing approprié de la crise du Covid, mais toute conclusion n’engage que le lecteur… L’ALLIANCE DE L’OLIGARCHIE ET DE LA GAUCHE Le peuple est floué par la conviction que les entreprises multinationales, les milliardaires et les banques ne peuvent être que capitalistes. En vérité, beaucoup n’ont pris au capitalisme que ce qui les sert, comme l’ont fait les caciques du PCC chinois. Si le lecteur veut se poser les bonnes questions, qu’il se demande pourquoi l’homme le plus riche de la planète, Jeff Bezos, rachète le Washington Post, une des principales voix de la gauche américaine ? Pourquoi Thomas Piketty, le Karl Marx du XXIe siècle, est le conseiller économique du World Economic Forum, le grand rassemblement annuel des élites et des milliardaires de ce monde à Davos ? Pourquoi, en France, Mathieu Pigasse, énarque et dirigeant de la banque Lazard, a multiplié les acquisitions dans les médias de gauche, depuis la vente de Libération à Édouard de Rothschild, l’acquisition des Inrockuptibles, torchon musical de la gauche bobo-branchouille, de Radio Nova elle aussi très marquée à gauche, et bien sûr du journal Le Monde en association avec Pierre Bergé et Xavier Niel ? Rappelons aussi que Pigasse a apporté son soutien au projet de François Hollande de taxation des revenus supérieurs à un million d’euros à 75 %. Pourquoi aux États-Unis, Goldman Sachs, JP Morgan… ont donné infiniment plus à Clinton qu’à Trump lors de la campagne 2016. Pourquoi le secteur financier donne 5 fois plus à Biden qu’a Trump cette année ? Les exemples abondent, et il faudrait être bien naïf pour penser que le secteur financier fait cela par altruisme. NÉOLIBÉRALISME ET CAPITALISME L’histoire est écrite par les vainqueurs, et de la même manière l’utilisation et le sens des mots économiques sont imposés par les prêtres de l’idéologie dominante, les keynésiens. L’épouvantail du néolibéralisme est en fait ce qui est universellement reconnu comme le capitalisme de connivence ou de copinage (crony capitalism en anglais). Dans cette formule il y a certes le mot capitalisme, mais en réalité celui qui importe est connivence. Car sans État, sans corruption et sans monopoles ou tricheries sanctionnés par les États il ne pourrait y avoir connivence. Les hommes étant ce qu’ils sont, la recherche des privilèges, des rentes et des monopoles sont inévitables de la part de certains d’entre eux. Et la richesse ouvre bien des portes. Cette réalité est incontournable depuis l’aube de l’Histoire, et sous TOUS les régimes. La seule différence étant que sous les régimes communistes la nomenklatura, le Politburo, ou les membres du PCC n’ont même pas à contourner the Rule of Law ou se gêner aux entournures. « Tout comme le communisme était un Dieu déchu, le capitalisme financier est aussi un Dieu déchu, une version extrême du capitalisme de connivence qui n’est rien d’autre qu’un mécanisme de concentration des richesses et du pouvoir au détriment de tous ceux peinent dans l’économie du monde réel. » Charles Hugh Smith Le libéralisme, philosophie politique basée sur le droit, s’oppose à tout monopole, à toute collusion de l’État avec de grandes entreprises, à tout favoritisme au détriment de la liberté d’entreprendre et des chances équitables de chacun. C’est justement parce que les principes du libéralisme n’ont pas été observés ou ont été contournés que le capitalisme de connivence a pu s’installer et corrompre nos systèmes jusqu’à la moelle. COMMENT LE KEYNÉSIANISME SERT LES GLOBALISTES Le keynésianisme sert depuis longtemps les globalistes de multiples manières :  LE RÔLE MAJEUR DE LA GAUCHE DANS LA FINANCIARISATION DU CAPITALISME La financiarisation du capitalisme a pris son essor pendant les années Mitterand. Rawi Abdelal expose dans son ouvrage Capital Rules – The Construction Of Global Finance ce qu’il appelle le paradoxe de la globalisation. Ce paradoxe étant que ce sont les Français, traditionnellement hostiles à la liberté de mouvement des capitaux (ne craignons pas d’ajouter à la liberté tout court), qui ont joué les rôles dominants en faveur de la libéralisation des capitaux au sein de l’EU, l’OCDE et du FMI. Les années Mitterand se sont ainsi traduites par une montée en puissance du système bancaire français et européen et de la financiarisation de l’économie. Comme le résume slate.fr : « Non seulement Mitterand et ses hommes, sous le prétexte de la cause européenne, ont été à l’origine de réformes particulièrement favorables aux banques, mais ses soldats, tout particulièrement Pascal Lamy, Henri Chavranski (président des mouvements de capitaux à l’OCDE de 1982 à 1994), Michel Camdessus (nommé par Mitterand gouverneur de la Banque de France, et président du FMI de 1987 à 2000) et Jacques Delors furent parmi les plus ardents ouvriers du Code le libéralisation des mouvements de capitaux de l’OCDE, travaillant entre autres à convaincre la Grèce et l’Italie. » (slate.fr) Aux États-Unis, c’est un gouvernement démocrate, en l’occurrence celui de Bill Clinton, qui a aboli en 1999 le Glass Steagall Act, pourtant adopté en 1933 par Roosevelt pour tirer les enseignements de la crise de 1929, en séparant obligatoirement les activités des banques de dépôts et celles des banques d’affaires. Cette loi visant à limiter la spéculation financière des banques fit l’objet d’un lobbying intense à coups de milliards de la part du secteur bancaire, jusqu’à son annulation par le clan Clinton. Larry Summers et Rick Rubin, ex-Goldman Sachs, inaugurèrent la nouvelle ère. Cette abolition du Glass Steagall Act est à l’origine de la grande crise financière de 2008. Martin Armstrong apporte les éclaircissements suivants : « Les démocrates permirent à la banque d’investissement et au trading pour compte propre de s’étendre dans tout le système financier, convertissant la banque relationnelle en banque transactionnelle (Relationship banking into Transactional Banking). Les petites entreprises se retrouvèrent privées de l’accès aux financement avec un taux de refus approchant les 80 %. Durant la campagne présidentielle de 2016, il fut révélé que Hillary Clinton dit aux banquiers que les promesses qu’elle avait faites au public n’avaient aucune importance car elle était du côté des banquiers. Les donations des banques allèrent d’ailleurs vers Clinton et non Trump.»  Martin Armstrong – Manipulating the World Economy p.269-270 Rappelons aussi que les banques ont obtenu des Clinton l’interdiction de mise en faillite des prêts étudiants, le résultat étant une génération entière de diplômés si endettés qu’ils ne peuvent même pas acheter une maison. Goldman Sachs a financé seulement Hillary Clinton en 2016 (contrairement aux habitudes de jouer sur les deux tableaux) et les banques de New York ont demandé à leurs employés de ne pas faire de donations a Trump. Elles sont les principaux acteurs de tous les excès attribués au capitalisme financier ou néolibéralisme (produits dérivés, subprimes, spéculation, manipulations Libor, marchés métaux précieux, blanchiment argent sale…), et on ne peut que constater les évidences suivantes : D’après Martin Armstrong nous arrivons rapidement à la fin de partie sur la manipulation de l’économie mondiale. Les théories économiques keynésiennes ont échoué. Les banques centrales ne peuvent plus rien faire. La Covid-19 est le prétexte pour endosser cette faillite, passer à l’étape suivante de la fuite en avant (Modern Monetary Theory) et bientôt déclarer perpétuelles les dettes existantes. Tout ce qui a été enseigné dans les écoles en matière d’économie tombe en poussière, mais plutôt que de reconnaître leur défaite et perdre leur pouvoir, les élites doublent la mise. Le mantra de changer le système pour un monde meilleur ne fait qu’ouvrir la voie à ceux qui veulent accroître leur pouvoir centralisateur et totalitaire ! De tous temps la gauche s’est présentée du côté des valeurs morales pour convaincre les peuples qu’elle représentait l’alternative du bien, de l’humain, du moral face au mal, à l’égoïsme, à l’immoralité supposée de ceux qui privilégient la liberté et la responsabilité. Mais quand s’est-elle attaquée à la corruption ? Ce n’est même pas dans ses programmes de campagne ou la liste de ses combats. Il est vrai que Clinton, Biden, Blair n’ont pas vraiment intérêt à défendre des politiques mains propres. Toujours présentés sous un jour altruiste, les agendas proposés par les anticapitalistes, sous leurs multiples déclinaisons ne sont en fait que des manœuvres visant à accroître toujours plus leur emprise sur la société, sans la comptabilité et les sanctions qui doivent accompagner tout pouvoir responsable. Il s’agit de renforcer toujours plus le pouvoir du Dieu État, de piller toujours plus le secteur privé indépendant, ces populations qui n’ont pas besoin de l’État pour subvenir à leurs besoins et ne demandent qu’une chose : qu’on les laisse travailler en paix, qu’on ne jalonne pas leur parcours de régulations imposées par des technocrates hors-sol sans aucune expérience professionnelle, et qu’on ne les dépouille pas de la moitié ou plus de la richesse qu’ils ont créée en prenant des risques considérables et en y sacrifiant une grande partie de leurs loisirs et vie de famille, parfois de leur santé. Le chaos et l’angoisse provoqués par la Covid et ses multiples conséquences, ajoutés aux tensions sociales et politiques qui le précédaient, font naître dans la population un désir de table rase, d’un monde radicalement nouveau. C’est précisément sur cela que comptent les globalistes. Ils ont la solution, et il sera bien trop tard quand vous réaliserez que vous ne l’aimez pas. "}