{"url": "https://www.contrepoints.org/2020/03/26/367487-green-new-deal-game-over", "title": "« Green New Deal » : game over ", "author": "Par Drieu Godefridi. ", "date": "2020", "content": "Le Green New Deal de la Commission européenne1 a vécu. Annoncé avec fracas et l’enthousiasme d’une presse acquise aux thèses écologistes échevelées, ce grand deal d’un coût de 1000 milliards d’euros ne survivra pas à la crise. Le motif en est simple : le Green New Deal (GND) comme l’ensemble de la « transition énergétique » repose, entre autres mais principalement, sur un mécanisme qui consiste à forcer la consommation d’énergies dites renouvelables aux dépens des énergies fossiles et du nucléaire. Ce forçage prend différentes formes, dont l’ajout d’une ligne « énergie renouvelable » sur la facture des consommateurs d’énergie. DES ÉNERGIES RENOUVELABLES INTERMITTENTES En effet, les énergies renouvelables (éolien, solaire)2 sont intermittentes ; leur production implique Tenant compte des coûts impliqués par leur caractère intermittent, les énergies renouvelables sont et resteront plus onéreuses que les autres sources d’énergie. Par conséquent, ces énergies ne peuvent être mises en service que par la sanction de l’État, qui oblige à les produire, les consommer et les financer. Rien ne distingue, par nature, cette obligation de payer — fût-ce par le moyen de la facture électrique — d’un impôt. Au-delà des énergies dites renouvelables, il n’est pas une seule rubrique du « Deal » qui ne se laisse réduire, en dernière analyse, à un surcoût imposé au contribuable et au consommateur, en direct ou via le mécanisme de l’impôt. Quand on force le propriétaire d’un bâtiment à l’isoler ou le rénover, fût-ce par la mise en paiement d’une prime finançant partiellement les travaux, la charge économique finale est supportée à la fois par le propriétaire du bâtiment, et par le contribuable. A fortiori en va-t-il de même de l’instauration, prévue par le GND, de mécanismes apparentés à une « taxe carbone ». MILLE MILLIARDS D’IMPÔTS SUPPLÉMENTAIRES Ainsi le « Green New Deal » revient-il, en dernière analyse, à faire supporter aux Européens 1000 milliards d’impôts supplémentaires, répartis dans l’infinie variété des instruments fiscaux à la disposition de nos États. Ce qui est possible, et concevable dans une société de (relative) abondance économique, qui reste « liquide » (monétairement parlant), devient inconcevable dans une société qui subit un choc économique sans précédent depuis 1945. Dans une telle société, aucun impôt supplémentaire ne peut être levé car il n’existe aucune base taxable qui le permette. En réalité, par la réduction brutale de la base imposable, c’est une fraction notable du pouvoir d’imposition des États qui vient à disparaître. En résumé, nos États devront sacrifier une fraction significative des impôts actuels, fût-ce au titre d’un « moratoire » ; ils ne pourront en aucune façon, même par le moyen de l’emprunt, ajouter de nouvelles impositions, a fortiori d’une ampleur aussi pharaonique que le « Green New Deal ». Exit le deal. Par les mêmes motifs, c’est l’ensemble de la transition énergétique des États européens — qualifiée superbement de « irréversible » et « juste » par les élites de l’UE — qui risque de s’étioler. Pour de nombreux ménages, la crise implique à commencer par les plus modestes et ce qui reste de la classe moyenne3, un retour aux fondamentaux : se nourrir, se déplacer, se vêtir, pourvoir aux besoins élémentaires des siens. En Europe comme partout ailleurs, l’énergie est au fondement de la satisfaction de chacun de ces besoins vitaux. On ne se déplace pas sans énergie, pas plus qu’on ne peut produire de nourriture, se vêtir, ni rien produire sans énergie4. Différents modes de production énergétique sont à notre disposition ; de plus coûteux, et de moins coûteux. Les plus coûteux — les énergies dites renouvelables, qui ne sont consommées qu’en raison et proportion de la sanction de l’État — laisseront par nécessité la place aux moins coûteux. Cette tendance est renforcée par l’effondrement du prix du pétrole qui, en raison de la dissolution de l’« OPEC+ » par la Russie, puis la suspension de fait de l’OPEC par l’Arabie Saoudite, restera avec nous pour le futur prévisible.5 La transition énergétique autoritaire ira bientôt rejoindre dans sa tombe pharaonique le « Green New Deal ». "}