{"url": "https://www.contrepoints.org/2015/06/13/210848-guatemala-france-1-0", "title": "Guatemala – France : 1 – 0 ", "author": "Ce n’est pas comme si les Français n’avaient aucune raison de manifester. Ils manifestent d’ailleurs souvent – mais pour les mauvaises raisons. Certains manifestent pour protéger leurs privilèges. D’autres manifestent en réaction. Quoi qu’il en soit, les manifestations, en France, sont défensives. Elles portent rarement d’autre projet que le statu quo et n’ont pratiquement aucun impact.  les Français vivent encore dans un relatif confort pyramide des âges défavorable Les Français sont aussi habitués aux scandales les Français ne savent pas ce qu’ils veulent. l’État passe son temps à résoudre les problèmes qu’il crée lui-même Les Français ne savent pas ce qu’ils veulent, mais ils savent ce qu’ils ne veulent pas, ce dont ils ont peur : se passer de l’État. La solution, ce n’est pas de faire de la politique autrement. La solution, c’est de faire moins de politique, et reprendre nos vies en main.  ", "date": "2015", "content": "Les citoyens demandent désormais la démission du président, ironiquement arrivé au pouvoir sur la promesse de lutter contre le crime organisé. Tout a débuté avec la découverte de « La Ligne », un système de contrebande institutionnalisée : contre bakchich, les importateurs pouvaient réduire les droits de douane. Au Honduras, les manifestants demandent également la démission du président, cette fois pour une affaire de détournements de fonds au bénéfice (entre autres) de son parti. Des sociétés fictives auraient bénéficié de contrats surfacturés, voire de fausses factures, au détriment de la Sécurité Sociale. On ne peut que se réjouir de voir des citoyens manifester contre la corruption et pour l’État de droit, surtout quand ils obtiennent gain de cause. Mais on ne peut que regretter qu’il ne se passe pas la même chose chez nous, alors qu’un scandale chasse l’autre. Il y a quelques semaines, Agnès Saal démissionnait suite à la révélation de ses frais de taxi, utilisés à des fins personnelles par elle-même mais aussi par les membres de sa famille. À peine remis de ce détournement de fonds publics, les Français apprenaient que leur Premier Ministre utilisait un jet privé aux frais du contribuable pour assister à un match de football avec ses enfants. D’autres affaires s’ajouteront à une liste déjà longue mais loin d’être exhaustive : Sans même évoquer les pieds nickelés du FN ou les persistants soupçons de détournements de fonds et de financement opaque du Front National et de l’UMP. Sans parler des montants bien plus importants pillés par les syndicats mafieux français, les élus locaux, les offices HLM, les mutuelles étudiants. Sans insister sur les gaspillages généralisés au sein des institutions publiques comme Radio France et l’Institut de France3. Ce n’est pas comme si les Français n’avaient aucune raison de manifester. Ils manifestent d’ailleurs souvent – mais pour les mauvaises raisons. Certains manifestent pour protéger leurs privilèges. Les taxis par exemple, qui ont commis l’erreur de payer plusieurs centaines de milliers d’euros une licence complètement artificielle et délivrée gratuitement. Ou les fonctionnaires, qui défendent bec et ongles un régime social qui les avantage outrageusement au détriment des salariés du secteur privé. Les professions réglementées, qui refusent la concurrence. D’autres manifestent en réaction. Ils n’ont pas toujours tort, d’ailleurs, comme quand ils protestent contre l’écotaxe, la hausse de la TVA équestre, et toute la ribambelle de créations et hausses d’impôts dont nos gouvernants ont le secret. Et mènent parfois des combats moins légitimes, comme lorsqu’ils veulent que l’État soit le garant de leur vision de la famille et refusent aux personnes du même sexe le droit de se marier. Quoi qu’il en soit, les manifestations, en France, sont défensives. Elles portent rarement d’autre projet que le statu quo et n’ont pratiquement aucun impact.  Quand des scandales éclatent (à peu près chaque semaine), on en parle autour de soi, on fulmine intérieurement, et on passe au suivant dès que les médias médiocres et complaisants (subventionnés, faut-il le rappeler) en ont décidé ainsi. Quand l’État arrose certaines entreprises d’argent du contribuable pour un Made in France à l’obsolescence prévisible, quand il renfloue des banques peu prévoyantes qui prennent des risques inconsidérés avec un argent qui n’est pas le leur, il y a de quoi manifester. Quand les élus s’enrichissent sur le dos du contribuable, utilisent leur pouvoir à des fins personnelles, il y a de quoi manifester. Quand les hauts fonctionnaires mènent grand train à nos frais malgré leur gestion calamiteuse, il y a de quoi manifester. Quand nos politiciens refusent la transparence mais imposent la surveillance, il y a de quoi manifester. Quand ils promettent la lune mais ne parviennent qu’à endetter la France, il y a de quoi manifester. Alors, pourquoi pas ? Peut-être parce que malgré tout cela, les Français vivent encore dans un relatif confort. Ils ne sont pas (encore) aux abois et ont encore beaucoup à perdre. Sans doute aussi à cause d’une pyramide des âges défavorable aux révolutions : d’après les enseignements du ratio de Mesquida, il faudrait que le rapport entre la population d’hommes jeunes (15 à 29 ans) et la population masculine totale soit supérieur à 0,4. Il est aujourd’hui de 0,23. Les Français sont aussi habitués aux scandales, et on voit mal pourquoi ils manifesteraient pour la démission de Valls alors qu’ils n’ont rien fait pour qu’Agnès Saal soit licenciée. Et surtout, les Français ne savent pas ce qu’ils veulent. Depuis leur plus jeune âge, on leur apprend que l’État est la panacée et qu’il n’y en a jamais assez. Éducation, santé, prévoyance, emploi, infrastructures, protection du consommateur, diététique, environnement, économie, société : partout, la solution, c’est l’État. Et les Français ont tous leur idée sur ce que devrait faire l’État, même si ces idées appliquées l’une après l’autre échouent de plus en plus lamentablement. Ils sont tous convaincus qu’on peut mieux gérer l’État, éviter les gaspillages, empêcher les abus ; que la solution, c’est « mieux d’État », mais l’État quand même, pour nous protéger d’un monde toujours plus dangereux et complexe. Ils pensent qu’on peut changer de politique, assainir la vie politique, faire de la politique autrement. Tout cela a déjà été essayé, et l’État continue de s’étendre et de grossir. Il passe d’ailleurs son temps à se réformer. Réformer l’école, les retraites, la justice, l’assurance-chômage, changer de politique économique ; l’État passe son temps à résoudre les problèmes qu’il crée lui-même. Personne ne semble rien y trouver à redire, et les idées alternatives ne sont pas entendues. Les Français ne savent pas ce qu’ils veulent, mais ils savent ce qu’ils ne veulent pas, ce dont ils ont peur : se passer de l’État. Offrir des solutions alternatives, moins chères et plus efficaces est possible, mais les Français ne semblent pas en vouloir. Les taxis manifestent, mais pas les utilisateurs d’Uber. Ni d’AirBnB. Ni du Bon Coin. La solution, ce n’est pas de faire de la politique autrement. La solution, c’est de faire moins de politique, et reprendre nos vies en main. Mais cela demande bien sûr du courage, et c’est ce qui semble nous faire défaut. Pas de bonheur sans liberté ; pas de liberté sans courage. – Périclès, traduit par h16 "}