{"url": "https://www.contrepoints.org/2019/03/15/339305-en-algerie-la-longue-marche-de-la-societe-civile", "title": "En Algérie, la longue marche de la société civile ", "author": "Par Emmanuel Matteudi et Martin Péricard. ", "date": "2019", "content": "À moins de deux mois des présidentielles en Algérie qui viennent de connaître – une fois de plus – des rebondissements inattendus, le caractère massif, national et populaire du mouvement de contestation contre le cinquième mandat du Président Abdelaziz Bouteflika ne cesse de surprendre. D’abord, par la nature et l’intensité de la mobilisation, via les réseaux sociaux, hors de tout cadre politique ou syndical, de façon pacifique et spontanée. Ensuite, par une organisation qui s’est fédérée presque exclusivement autour du refus de voir un président de plus de 80 ans, malade, s’engager pour un nouveau mandat. Enfin par la participation, dès le début, de très nombreux jeunes que l’on disait faiblement ou pas politisés, mais aussi de femmes, de corporations professionnelles et de syndicats, qui ont rejoint plus récemment le mouvement, tous désireux de voir l’Algérie changer. De telles manifestations, que l’on peut qualifier d’historiques, nous feraient-elles assister au « réveil » de la société civile algérienne, de la même manière que d’autres pays du monde arabe huit ans plus tôt ? UN MOUVEMENT SOUDAIN… EN APPARENCE Au regard de l’intensité et de la soudaineté du mouvement, mais aussi de l’annonce, le 11 mars, du président de ne pas se représenter, nous pourrions effectivement l’imaginer. Un allumage donc, tardif, mais devenu compréhensible du fait du traumatisme de la décennie noire (1992-2002) et de l’absence d’évolution récente du contexte socio-économique et politique. Sauf, qu’à regarder l’histoire, on ne peut considérer la société civile algérienne comme longtemps absente, bâillonnée et soumise à l’autoritarisme du pouvoir en place. Au contraire, nous allons y revenir. Sauf qu’à regarder également le présent, on ne peut faire fi des dernières évolutions de la société, sa population majoritairement jeune (54 % a moins de 30 ans) et sa capacité à entrer dans l’air du temps, avec le développement massif des réseaux sociaux et l’aspiration à plus de transparence et de démocratie. Sans compter une situation économique et sociale qui s’est lentement, mais assurément dégradée malgré une redistribution sous forme d’aides sociales censées l’atténuer, mais aussi et surtout la corruption et la mainmise de quelques-uns sur les richesses du pays, dénoncées aujourd’hui par le plus grand nombre. Pour éclairer ce mouvement de la société civile apparemment inédit et soudain, c’est donc à la fois dans l’histoire et ses dynamiques profondes qu’il nous faut plonger, mais aussi les évolutions récentes d’une société civile aux multiples facettes, entre modernité et conservatisme, ruptures et recompositions sociales, démographiques et culturelles, mainmise ou indépendance vis-à-vis du pouvoir. Une histoire mouvementée, parfois cachée, mais révélatrice d’une société civile de plus en plus vivante. UNE SOCIÉTÉ CIVILE ACTIVE DEPUIS LONGTEMPS Depuis le début du mouvement à Bordj Bou Arreridj, puis la première manifestation d’ampleur à Kherrata, en petite Kabylie, le 16 février 2019, avant la montée en puissance du mouvement à l’échelle nationale, le peuple algérien pourrait donner tous les signes d’une société « nouvelle », enfin libérée et agissante. Notre travail de recherche, mené depuis 2017, sur les sociétés civiles au Maghreb dans les contextes post–printemps arabes nous conduit cependant à une analyse plus nuancée. Et ce, malgré l’extraordinaire surprise du mouvement. En effet, dès que l’on met de côté l’observation de l’expression politique du peuple algérien pour se consacrer aux dynamiques socio-économiques portées par le milieu associatif et d’autres organisations de la société civile (OSC), on constate l’existence de mouvements marqués depuis longtemps par deux tendances, parfois brouillées : celle d’un milieu associatif porté par le pouvoir, mais aussi celle d’un milieu autonome dont la capacité créatrice et militante est présente et active depuis longtemps, y compris aux heures les plus sombres de la décennie noire. Ainsi, au lendemain des deux premières décennies qui suivent l’indépendance, celles où il était difficile de distinguer le monde associatif des structures d’encadrement du FLN, la fin des années 1980 a été marquée par la création d’un certain nombre d’associations, dont deux sont aujourd’hui emblématiques de cette époque, à cheval entre ouverture politique et maintien du statu quo par le pouvoir en place. Il s’agit de la Ligue algérienne des Droits de l’homme (LADH), fondée en 1987, seule association tolérée dans le champ du politique. Mais on peut citer aussi l’association algérienne du Planning familial (AAPF), créée la même année, pour accompagner l’émancipation des femmes, avec l’appui de l’État et de IPPF (International Planned Parenthood Federation), l’une des plus grosses ONG au monde à cette époque. Une amorce donc, ancienne, d’un mouvement décidé à voir la société évoluer, à côté des associations de parents d’élèves et associations religieuses/caritatives, les associations sportives, les associations culturelles, artistiques et enfin les associations de quartier, de handicapés, etc. qui jouaient un rôle d’acteur social, en lien ou pas avec le pouvoir en place. AU DÉBUT DES ANNÉES 90, LE PRINTEMPS DES ASSOCIATIONS Et puis, il y a les événements de 1988 qui viennent tout bouleverser : le « premier printemps arabe », comme aiment à le qualifier les Algériens eux-mêmes. Initié par la jeunesse du pays, celui-ci est rapidement étouffé à la suite de plusieurs centaines de morts (169 officiellement, 500 selon d’autres sources). Mais le multipartisme naît bien de cette période tumultueuse, permettant de voir la société civile investir tous les domaines. Ainsi, des milliers d’associations naissent, grâce à la liberté d’association consacrée par la loi 90-31 qui substitue le régime déclaratif à celui de l’agrément (ou autorisation préalable). Sous le régime de cette loi, il se crée – en l’espace de deux ans – six à sept fois plus d’associations qu’en 30 ans ! La décennie noire – consécutive à l’organisation des premières élections libres qui ont permis au FIS (Front islamique du Salut) de l’emporter aux élections communales de 1990, puis d’être sur le point de gagner aux élections législatives de 1991 dans un climat de tension extrême (intimidation et menaces des milices islamistes, grève insurrectionnelle…) et de début de la violence armée – plonge l’Algérie dans un conflit qui fera plusieurs dizaines de milliers de morts (200 000 selon certaines sources). UNE OCCUPATION DE L’ESPACE PUBLIC PARFOIS INESPÉRÉE Malgré la violence de cette période, le mouvement associatif autonome n’a cependant jamais cessé d’exister, souvent à bas bruits. Il s’est même emparé de sujets particulièrement sensibles comme les discriminations liées au VIH. On peut ainsi citer à Oran l’expérience des « kamikazes » entre 1992 et 1995, en pleine décennie noire, portée par des jeunes distribuant des préservatifs sur l’espace public, et ce, malgré les risques encourus. Cette initiative s’est poursuivie et structurée sous la forme d’une association à partir de 1998, avec comme objet social, la place de la santé dans le développement et la lutte contre les discriminations faites aux femmes, « HSH », travailleuses du sexe, populations vulnérables, migrants, etc. La société civile algérienne a ainsi évolué depuis 1962 dans un environnement peu favorable à son expression dans l’espace public, mais elle a su se structurer et s’organiser, pour répondre progressivement à des enjeux sociaux, éducatifs et culturels sur l’ensemble du territoire national. Notons aussi l’existence d’un monde associatif, principalement dans le développement, qui s’est professionnalisé, de la même manière qu’au Maroc, et ce, dès les années 1990. Dans ce mouvement, la coopération internationale a joué assurément un rôle, notamment parce qu’elle a développé, dès le retour au calme, d’importants programmes d’appui à la société civile et au renforcement de capacités des acteurs du monde associatif. LE TISSU ASSOCIATIF ALGÉRIEN, UN VÉRITABLE PATCHWORK Il est, aujourd’hui, difficile de dresser un tableau exhaustif de la société civile algérienne. D’abord, parce que les 100 000 associations officielles ne disent rien de la réalité de celles dites actives. À titre d’indication, retenons le nombre de 5 à 6 000 associations donné par le ministère de l’Intérieur il y a une dizaine d’années, lui-même sujet à caution (un nombre équivalent à celui de la Tunisie pourtant quatre fois moins peuplée). Ensuite, parce que le nombre d’associations fait toujours débat, notamment pour justifier ce qui a été appelé « le nettoyage », avec le spectre, sans cesse renouvelé et encore employé ces derniers jours, de la « main de l’étranger » avec des conspirateurs aidés de l’extérieur du pays voulant déstabiliser l’État et la concorde nationale. Quoi qu’il en soit, le tissu associatif algérien est assurément très varié. Y figurent des associations soutenues par les pouvoirs publics, dans des domaines touchant aux sports, aux loisirs et à la culture ; ainsi que des associations charitables soutenues par des partis islamistes et de pieux bienfaiteurs. Il convient aussi de mentionner les associations de lutte pour les droits, principalement soutenus par les bailleurs de fonds, mais aussi des associations de développement, des collectifs informels et éphémères, issus des réseaux sociaux, qui mènent des actions citoyennes, culturelles à l’échelle d’un quartier ou dans l’espace public. La jeunesse étant une composante essentielle de cette dernière catégorie d’acteurs. À ce stade de notre recherche, une partie de la société civile algérienne semble donc très vivante, fortement professionnalisée pour certaines associations, même si elle est contrainte dans son expression démocratique ;les moyens de pression avec blocage des comptes bancaires et non-délivrance par les administrations des autorisations concernant la vie associative sont fréquents. Et puis, il y a les réseaux sociaux, dont on parle beaucoup depuis le début des manifestations, dans un pays de 40 millions d’habitants composés de 19 millions de personnes connectées à Internet, 60 millions de smartphones et 100 millions de cartes SIM ! QUEL AVENIR ? Nul ne peut dire, à ce jour, ce qu’il adviendra du mouvement de transition historique qui se déroule sous nos yeux, et ce malgré le départ annoncé d’un président au pouvoir depuis vingt ans. La ligne de crête est fragile entre une société civile qui a investi l’espace public, pacifique et rassemblée, et les écueils de part et d’autre de la violence ou du fondamentalisme toujours à l’affût. Si les premiers à se lever ont été les jeunes, les corporations prennent le relais avec les enseignants, le personnel médical, les avocats et les commerçants qui se sont mis en grève le 10 mars pour cinq jours à l’appel de leur organisation. C’est donc bien toute la société civile algérienne qui revendique dorénavant le choix de décider de son avenir. Même l’armée, qui met en garde contre le « chaos », se voit opposer, pour la première fois depuis l’indépendance, des appels à l’ouverture de la part des membres de son appareil ou de ses alliés traditionnels. L’édito de la revue El Djeich (organe de l’ANP), publié en ce mois de mars, est d’ailleurs consacré à l’osmose entre le peuple et l’armée, idée reprise par le chef d’état-major et vice-ministre de la Défense dans ses deux derniers discours. Gageons que le mouvement qui vient de naître arrive à ses fins et, au-delà du retrait du président actuel et du report annoncé des élections, permette à l’Algérie de s’engager dans un processus démocratique, qui fasse du pays, comme de ses deux voisins tunisien et marocain, la tête de pont de l’éveil des sociétés civiles dans le monde arabe. À cet égard, la recherche actuellement menée par notre équipe ne cesse de révéler les changements à l’œuvre en profondeur à l’échelle du Maghreb, même si, a contrario, les printemps arabes n’ont pas été à la hauteur des espoirs de leurs initiateurs. Ce qui est certain, c’est que désormais, en Algérie, il y aura un avant et un après cette extraordinaire éruption volcanique de la jeunesse et de la société. L’espoir est permis de voir le pays s’engager résolument dans un processus de réformes profondes qui toucheraient et impacteraient tous les secteurs et tous les champs (constitutionnel, institutionnel, politique, socio-économique, culturel sociétal…) et pourrait aboutir sur le court terme, à la naissance de la 2e République. Emmanuel Matteudi, Professeur d’université en Urbanisme, Aix-Marseille Université et Martin Péricard, Chef de projet (éducation, formation, sociétés civiles), AFD (Agence française de développement) "}