{"url": "https://www.contrepoints.org/2017/02/27/282356-entreprises-seules-creatrices-de-richesses-nouvelles", "title": "Les entreprises, seules créatrices de richesses nouvelles ", "author": "Par Pierre Tarissi. ", "date": "2017", "content": "LES ENTREPRISES NE VIVENT QUE SI DES CLIENTS ACHÈTENT LEUR PRODUIT Une entreprise ne peut vivre qu’à deux conditions fondamentales : que des clients achètent volontairement une quantité suffisante des biens et services qu’elle produit à un prix qui leur convienne, et qu’un nombre suffisant de gens suffisamment qualifiés travaille pour les produire. Si ces deux conditions sont réunies, la production de richesses par l’entreprise augmente, les effectifs et leur rémunération aussi, le prix des actions monte, les intérêts des obligations sont payés, et les acteurs de l’entreprise « s’enrichissent ». Ses clients s’enrichissent aussi des biens et services qu’ils achètent et elle s’enrichit et enrichit ses fournisseurs des biens et services qu’elle achète. ÉCHAPPER AU MONOPOLE STÉRILISANT Ce fonctionnement est en principe totalement indépendant de la nature du propriétaire de l’entreprise (État, nombre limité d’individus, ou actionnaires dispersés) et du statut de ses salariés (« fonctionnaires », CDI, CDD, indépendants …). En revanche, le monopole et surtout la vente forcée sont à l’opposé de ce fonctionnement. Indispensables pour assurer les activités régaliennes de l’État (armée, police, justice, diplomatie, institutions politiques), ils deviennent profondément nuisibles sur les autres activités pour deux raisons essentielles : ils éliminent la pression sur les prix de revient des richesses produites et ils entravent très largement l’innovation. En France, ce point est largement obscurci par le débat idéologique sur la notion de « service public ». RÉPARTITION DES RICHESSES Le « partage » de la richesse produite par les entreprises se fait donc « naturellement ». La question centrale est celle de la position du « curseur » entre salaires / participation / dividendes / investissements. On peut en discuter à l’infini. Il est toutefois assez illusoire de faire participer les salariés directement au capital : si c’est leur seule « ligne » d’actions ou d’obligations, ils perdent tout en cas de faillite Mais il est difficile de trouver une autre façon de partager avec eux la plus-value à long terme de l’entreprise, à moins d’utiliser un système type « stock-options » seul un peu plus efficace sur ce plan. Il est clair aussi que les entreprises rémunèrent leurs employés d’autant plus qu’ils seront mieux formés – parce que les gens mieux formés produisent plus de richesses, et accélèrent industrialisation et innovation. La France peut clairement beaucoup mieux faire, avec 20% de la population adulte non qualifiée, et bien plus de 100 000 jeunes par an qui sortent de l’Éducation Nationale sans le moindre diplôme ni qualification. Augmenter au maximum la production de biens et de services, moteur fondamental du partage généré par l’entreprise, se fait essentiellement par deux voies complémentaires : l’innovation et l’industrialisation. INDUSTRIALISATION ET INNOVATION DES ENTREPRISES Les entreprises écrasent les coûts et améliorent la qualité en optimisant le processus de production. Cette démarche, très appréciée du consommateur est souvent mal vécue par les acteurs de la production, car elle détruit le travail le moins qualifié utilisé par les entreprises. C’est l’industrialisation qui permet au plus grand nombre de bénéficier à faible coût du flux d’innovation. L’innovation, issue de la recherche et de la R&D, et de l’imagination des chercheurs et entrepreneurs, crée essentiellement des produits totalement nouveaux. Elle réduit aussi les coûts en agissant sur la conception des produits et leur nature. Elle est appréciée à la fois par le consommateur, attiré par la nouveauté et par le producteur, puisqu’elle crée de l’emploi. Les deux voies sont indissociables du progrès scientifique et technologique, qui n’a jamais été aussi vigoureux. Il y a près de 15 millions de chercheurs dans le monde entier, ils seront 20 millions en 2020. Mais il est aujourd’hui insuffisant surtout en France et aussi en Europe pour entretenir la « croissance » et faire reculer la pauvreté. ACCÉLÉRER LE PROGRÈS SCIENTIFIQUE ET TECHNOLOGIQUE EN FRANCE Accessoirement, à propos d’innovation, on cesse de pleurer sur des concepts fumeux comme l’« obsolescence programmée », présentée comme une sorte de « diable capitaliste ». Tout produit ou service est appelé à disparaître un jour parce qu’une entreprise aura trouvé et commercialisé moins cher et plus efficace – intéressant des clients, bien sûr … L’OBSOLESCENCE INDISPENSABLE AU PROGRÈS Il est vrai qu’il y a des abus (parties excessivement fragiles placées plus ou moins volontairement dans certains produits grand public), mais cela ne doit pas masquer les tendances de fond. On peut inviter tout contempteur de la prétendue « obsolescence programmée » à troquer sa « 208 » de 2016 contre une « 4 CV » de 1950 puis un véhicule hippomobile de 1850 pour constater les différences concrètes. Il peut aussi, avec profit, comparer les soins dentaires des années 1850 (conseillons-lui le chapitre réaliste des « Misérables » où Fantine vend ses cheveux puis ses dents …) et 1950 à ceux d’aujourd’hui  pour se faire une opinion précise. LA VRAIE ÉCOLOGIE, C’EST 100% DE PROGRÈS SCIENTIFIQUE ET TECHNOLOGIQUE Le renouvellement des produits n’interdit évidemment pas de – et même encourage à – travailler sur le recyclage des matériaux qui les composent, la limitation de l’énergie qu’ils consomment pendant leur fabrication, leur « vie active » et leur destruction. Il s’agit là d’écraser les coûts et c’est ce que les industriels font tous les jours depuis des décennies. La vraie « écologie » est bel et bien dans le progrès scientifique et technologique, seul capable de résoudre les problèmes de pollution (en éliminant les déchets) de raréfaction des matières premières (en les remplaçant par d’autres ou en les trouvant ailleurs dans le système solaire) ou de « climat » (d’abord en éliminant les hydrocarbones fossiles en tant que sources d’énergie, puis à très long terme, pourquoi pas, en « climatisant » la Terre). CETTE « SOCIÉTÉ DE SERVICES POST-INDUSTRIELLE » QUI N’EXISTE TOUT SIMPLEMENT PAS On ne cède pas non plus aux sirènes d’une prétendue « société de services » dans laquelle l’industrie n’existerait plus, remplacée par de mythiques « services » en particulier « à la personne » et autres « société du care ». Tout cela n’existe tout simplement pas sans Internet, transports, agriculture, médecine, qui sont et seront de plus en plus « industriels », c’est-à-dire reposant sur des biens matériels (réseaux électroniques ou hertziens, véhicules, engrais, tracteurs, imagerie médicale …) de plus en plus nombreux et complexes. Ce qui est exact, en revanche, c’est que chaque gramme d’objet manufacturé (industriel, donc) contient une masse de plus en plus grande d’informations (définition du produit, de son processus de production, de sa commercialisation, de ses logiciels embarqués), donc de « travail tertiaire » par opposition au travail direct sur la matière, mais c’est un autre (vrai) sujet. — Sur le web "}