{"url": "https://www.contrepoints.org/2021/06/15/399585-masque-anti-methane-pour-vache-lhumanite-peut-mieux-faire", "title": "Masque anti-méthane pour vache : l’humanité peut mieux faire ! ", "author": "Par Constance Péruchot. ", "date": "2021", "content": "Le géant de l’industrie agroalimentaire Cargill a annoncé la commercialisation d’un masque développé par l’entreprise Zelp Ltd. qui permettrait de capturer le méthane émis par les reflux gastriques des vaches. En un mot, un masque contre les rots de vaches. Cela semble absurde, et il vaut mieux en rire jaune, parce que cette invention n’est qu’une fausse bonne idée pour régler un problème majeur de notre époque. La nourriture est actuellement responsable d’un quart des émissions de CO2 au niveau global. Les produits animaux y tiennent une place importante et plus particulièrement l’élevage de bœuf pour la production de viande. Selon une étude majeure, un kilo de bœuf émet en moyenne 60 kg de gaz à effet de serre. Pour comparaison, la production d’un kilo de pois émet un kilo de gaz à effet de serre en moyenne1. Les émissions causées par la production de bœuf sont principalement composées de méthane, un gaz lié au processus naturel de digestion et rejeté par l’éructation. MASQUE ANTI-MÉTHANE ET RÉDUCTION DES ÉMISSIONS DE CO2 Face à ces constats et l’engagement des États en matière de développement durable, Cargill, l’un des plus grands producteurs de viande au monde, a décidé de renforcer sa stratégie de réduction des émissions. Dans le cadre de l’Accord de Paris, l’entreprise s’est engagée d’ici 2025 à réduire de 10 % les émissions directement ou indirectement causées par ses opérations de production (émissions des champs d’application 1 et 2 de l’Accord) et d’ici 2030 à réduire de 30 % par tonne ses émissions produites par des sources de la chaîne d’approvisionnement étendue (émissions du champ d’application 3). C’est là que le masque anti-méthane entre en jeu. L’entreprise Zelp assure que ses tests montrent une efficacité de réduction du méthane émis par les vaches de 53 % grâce à son invention. Ce dispositif implique une contrainte de plus dans la courte vie des animaux d’élevage. Le masque ne règle pas non plus le problème des émissions causées par l’élevage dont de nombreuses étapes restent polluantes pour l’environnement. UN ENGAGEMENT INDUSTRIEL COHÉRENT Les progrès scientifiques de l’humanité sont capables de mieux, et Cargill le sait : depuis 2017, l’entreprise investit dans des startups dédiées à la viande cultivée en laboratoire et aux protéines végétales. On ne peut donc pas reprocher l’engagement du géant de l’agroalimentaire dans une transition globale vers une alimentation moins consommatrice en énergie et tournée vers des alternatives à la viande d’élevage. De ce point de vue, l’investissement de Cargill dans les masques anti-méthane semble être en parfaite cohérence avec ses objectifs environnementaux : pendant que sont développés des produits alternatifs, des innovations réduisent les émissions existantes. Pourtant deux problèmes subsistent. Le premier problème est l’instrumentalisation potentielle des crédits carbone. Selon Zelp, les masques anti-méthane pourraient être loués aux éleveurs sous forme d’un abonnement annuel. Il est possible d’imaginer que grâce à la réduction d’émissions réalisée par le masque, les éleveurs puissent vendre des crédits carbone aux entreprises intéressées. Or, il n’est pas certain que les vaches portent en permanence le masque et il semble compliqué de comptabiliser la réduction effective en émission de gaz à effet de serre. Enfin, la rémunération via les masques pourrait créer une incitation perverse à posséder davantage de vaches pour augmenter le revenu généré par les crédits carbone. Tout le bénéfice pour la société en serait ainsi perdu. MASQUE ANTI-MÉTHANE : LE PROBLÈME ÉTHIQUE Le second problème est évidemment éthique, l’animal-produit de l’industrie agroalimentaire n’est plus traité comme un être vivant mais une machine dont on corrige les défauts – en l’occurrence l’émission de méthane – en y affublant une excroissance technologique. Le masque anti-méthane est presque le signe que les méfaits de l’élevage nous échappent, on essaie de résoudre un problème majeur à la petite cuillère. Heureusement, les progrès en matière d’alternatives à la protéine animale d’élevage sont encourageants et pourraient mener, espérons le plus tôt possible, à démasquer les vaches et mettre fin à leur exploitation. "}