{"url": "https://www.contrepoints.org/2021/05/08/397021-emmanuel-macron-4-ans-et-un-bilan-de-plus-en-plus-lourd", "title": "Emmanuel Macron : 4 ans et un bilan de plus en plus lourd ", "author": "Par Claude Robert. ", "date": "2021", "content": "Tel un Don Quichotte en costume-cravate, Emmanuel Macron s’est engagé dans un combat contre trois ennemis tout à fait hypothétiques : l’oppression dont souffriraient les minorités (religieuses, ethniques et sexuelles), l’amalgame qui existerait entre le terrorisme et l’Islam, et la fureur destructrice des Gilets jaunes. Mais il n’a rien entrepris contre les Black-blocs, ni contre l’insécurité et ses causes évidentes, ni contre les syndicats de fonctionnaires qui ont bloqué le pays. Surtout, il a poursuivi le travail de démantèlement de l’économie engagé par son mentor Hollande. Démantèlement qu’il a même accéléré en imposant une série de confinements délétères afin de pallier l’impréparation de son gouvernement face à la pandémie. Ainsi se sont révélées ces quatre années de gouvernance Macron, une succession de mauvaises décisions économiques assaisonnées de déclarations intempestives sur fond d’absence de réformes de fond. Mais est-ce une surprise ? Emmanuel Macron ne s’était-il pas déjà distingué auprès du président Hollande ? Voici les faits. LA FRANCE, SEUL PAYS À AVOIR RATÉ LA REPRISE POST-CRISE BANCAIRE C’est parce que Hollande décide d’augmenter fortement la pression fiscale que l’Hexagone a manqué la reprise économique qui a suivi la crise bancaire. De par son rôle de conseiller fiscal du Président puis de ministre, Emmanuel Macron est naturellement considéré comme co-responsable de cette erreur contra-cyclique, erreur dont les conséquences vont rapidement se révéler funestes. Pendant le mandat de Hollande, la France voit son nombre de chômeurs s’accroître jusqu’à atteindre +1,132 million tandis que les Allemands et les Anglais en perdent respectivement 500000 et 400 000. La dette publique flambe de +4,1 % par rapport à la moyenne européenne malgré des prélèvements fiscaux qui augmentent de 17,64 % à 18,65 % du PIB ! Une véritable débâcle. EMMANUEL MACRON ET QUINZE MOIS DE RÉVOLTE SOCIALE DES GILETS JAUNES À peine élu président, Macron soulève la rue, les Gilets jaunes en l’occurrence, sur une durée record de 65 semaines, à raison d’un blocage des principaux centres urbains et de nombreux péages autoroutiers les samedis, battant ainsi le fameux record d’Alain Juppé. Déclenché par l’anachronique limitation à 80 km/h, perçue comme une opération d’extorsion d’argent, puis renforcé par les hausses de taxes, ce mouvement protestataire révèle à grande échelle un climat social terriblement dégradé. Car à la différence des grèves conduites par les syndicats d’extrême gauche arcboutés sur la défense pavlovienne des privilèges de certaines corporations de fonctionnaires, les Gilets jaunes sont issus de la vraie vie. Celle des travailleurs du privé, des petits entrepreneurs, des chômeurs et des laissés pour compte. N’étant pas du bon côté, ceux-ci se heurteront à un gouvernement Macron d’une impitoyable brutalité. Une brutalité qui incitera, excusez du peu, Amnesty International (17/12/18) puis le Conseil de l’Europe (26/02/19) puis de nouveau Amnesty international (29/09/20) à réagir pour respectivement « recours excessifs à la force », « utilisation des LBD » et « acharnement judiciaire » contre les manifestants ! D’innombrables plaintes ont été déposées contre le gouvernement à l’occasion de violences qui ont fait au total 140 blessés graves parmi les Gilets jaunes, dont 14 ayant perdu un œil. Loin de calmer les émeutes, Emmanuel Macron les aura même exacerbées avec ses déclarations malencontreuses, en particulier celle prononcée à l’arrivée du Tour de France : « On a commencé l’année avec les Gilets jaunes, on l’a finie avec le maillot jaune ». Ainsi est-il logiquement devenu l’une des motivations de l’insurrection, un grand nombre de Gilets jaunes réclamant désormais sa tête. Ce mouvement de révolte sociale qui ne s’est arrêté que pour des raisons de pandémie, car le pseudo grand débat n’a apporté aucune espèce de réponse, a coûté 12,5 millions d’euros à la collectivité. Un splendide échec. EMMANUEL MACRON ET LA FAUSSE RÉFORME RUINEUSE DE LA SNCF Enflammer les syndicats pour une réforme qui n’en est pas une, puisqu’il ne s’est agi que d’interrompre le recrutement sous statut de fonctionnaire, fournit un exemple grandiose de l’incapacité du Président à moderniser notre pays. Rien n’aura été tenté afin d’améliorer les méthodes de travail et l’efficience d’un mastodonte qui revient à environ 15 milliards d’euros chaque année aux Français, et qui est censé affronter le marché concurrentiel exigé par la Communauté européenne. Rien que pour la SNCF elle-même, ces 36 jours de grève auront coûté 790 millions d’euros, sans compter les conséquences induites sur l’économie. Un nouveau ratage particulièrement révélateur. L’OBSCURE RÉFORME INACHEVÉE DES RETRAITES Après le déploiement de violence contre les Gilets jaunes, la réforme des retraites fournit une autre illustration de la façon dont Macron envisage le dialogue social. À force de débats opaques et de concepts trompeurs tels que l’âge pivot, le gouvernement a déclenché une avalanche de grèves (SNCF, RATP, Air France, trafic aérien, etc.) qui auront paralysé le pays pendant plus d’une quarantaine de jours. Cette longue agonie de réforme qui s’est momentanément achevée sur un passage en force au 49.3 et donc sans le moindre consensus, aura coûté plus de 15 milliards d’euros à l’économie française, en plus des respectivement 200 et 850 millions d’euros perdus pour la RATP et la SNCF. Saluons là aussi un bel échec, échec qui risque de se prolonger lorsque la réforme, gelée pour cause de pandémie, reprendra son cours. DES RÉSULTATS ÉCONOMIQUES PLUS MAUVAIS QUE CHEZ NOS VOISINS Manquer le rebond économique post-crise bancaire n’était qu’un début. La série noire se poursuit, avec des résultats économiques systématiquement moins bons que ceux de l’UE (27 pays). Sur l’ensemble des indicateurs, celui du chômage semble certes se rapprocher de la moyenne en 2020, mais au prix d’une détérioration encore plus forte de notre croissance et de notre dette publique (en gras sur les tableaux), ce qui au contraire garantit durablement un faible taux d’emploi.  De cette accélération de l’aggravation de l’endettement et de la croissance découle toujours la même question brûlante : où passe donc l’argent de cette fiscalité confiscatoire qui nous vaut régulièrement le record de l’OCDE ? Pour les électeurs qui espéraient un président réformateur et libéral, la déception est immense car il n’en a rien été. Derrière un flux ininterrompu de promesses, Emmanuel Macron ne fait que poursuivre le travail de sape de son prédécesseur, asphyxiant l’économie sous le poids d’un État toujours plus insatiable, toujours plus socialiste. UNE INSÉCURITÉ RECORD SUR FOND D’AUTORITÉ DE L’ÉTAT BAFOUÉE Il ne reste plus que 17 % des Français à faire confiance au gouvernement pour lutter contre l’insécurité (Odoxa, SudRadio 19/02/21). Ce score historique fait d’ailleurs suite à une chute quasi-ininterrompue depuis l’élection du président Macron. Les meurtres par égorgement revendiqués haut et fort, les attaques de policiers, les profanations de monuments, les tirs de mortier contre un commissariat, tout cela crée un sentiment d’autant plus anxiogène que le gouvernement paraît nettement plus enclin à honorer les victimes qu’à déployer une stratégie de prévention efficace. Alors que de nombreux actes terroristes affichent ostensiblement une symbolique religieuse, alors que les faits établissent un lien entre insécurité et immigration non contrôlée, Macron tente de dévier sur des problématiques absconses de « séparatisme islamique » et de défense de la laïcité. Empêtré dans son idéologie soi-disant progressiste, le Président s’est même flanqué d’un ministre de la Justice et d’un ministre de l’Intérieur en sérieux déphasage avec les peurs de la population. La pétition lancée par plus d’un millier de militaires contre « le délitement du pays et le risque de guerre civile » (VA, 21/04/21) est certes surprenante, mais ne fait que traduire le malaise actuel. Ce que confirme le sondage Harris Interactive (LCI 29/04/21) : près de 60 % des Français la soutiennent. EMMANUEL MACRON ET LA GESTION SURRÉALISTE DE LA PANDÉMIE DE COVID-19 Avec ses 105 387 morts du coronavirus et ses 1612 décès par million d’habitants, la France affiche une mortalité quatre fois supérieure à la moyenne mondiale. Avec en prime la plus forte récession européenne, conséquence du confinement non ciblé et de la très rapide et paradoxale incitation au chômage partiel, ces deux mesures imposant un arrêt brutal et plus fort que nécessaire de l’économie du pays. Mesures typiquement médiévales, les confinements et couvre-feux successifs n’ont été déclenchés que pour pallier l’absence d’une stratégie de prévention réactive et orchestrée. Importants retards dans l’approvisionnement en masques puis en tests de dépistage, absence de politique d’isolement des porteurs du virus et des personnes à risque, absence de plan de crise permettant d’actionner l’ensemble des professionnels de la santé qu’ils soient publics ou privés, lancement raté de l’application Stop-covid… les manquements se sont succédé sans discontinuer depuis l’arrivée du virus. Dernier en date, l’approvisionnement en vaccins extrêmement tardif, du fait notamment de la nomination d’un responsable de la logistique après le démarrage de la période de vaccination, exemple ô combien révélateur du niveau d’impréparation gouvernementale. De la part d’un pays qui truste les records de prélèvements obligatoires de l’OCDE, ces ratages sont inexcusables. S’est ajouté à cela un autoritarisme des plus consternants, sous la forme d’un questionnaire de justification de déplacement digne de l’occupation avec, ultime raffinement, une limitation kilométrique chiffrée, le tout contrôlé par des milliers de policiers. Sans oublier une communication gouvernementale mensongère et dangereuse qui a déclenché une cascade de plaintes en justice. Au nombre desquelles se trouve celle d’un collectif de plus de 600 médecins, pour rien moins que « mensonges d’État » et « mise en danger des personnes » ! L’ENNEMI EST À L’INTÉRIEUR Comble du ridicule et de l’inconscience combinés, quatre ans après sa fameuse déclaration « il n’y a pas de culture française », le président Macron vient d’appeler à « déconstruire notre propre histoire ». Il est clair que l’ennemi de l’Hexagone se trouve aux commandes même de son gouvernement. Ceci constitue une configuration assez originale, dont il serait hautement souhaitable que l’ensemble des électeurs prenne la mesure d’ici les prochaines élections. — Sur le web "}