{"url": "https://www.contrepoints.org/2019/06/19/347161-huawei-la-reponse-du-geant-chinois-a-donald-trump", "title": "Huawei : la réponse du géant chinois à Donald Trump ", "author": "Par Théophile Gacogne. Selon vous, est-ce que les États-Unis et la Chine tomberont dans le piège de Thucydide ? ", "date": "2019", "content": "Ceci est la seconde partie de cet article. En Chine, il est bien connu que plus on se bat longtemps plus on devient fort et la mentalité chinoise permet de savoir souffrir pour mieux conquérir. Les Chinois ont longtemps été un peuple dominé, aujourd’hui, ils connaissent leurs forces. Par ailleurs, en avril dernier, la marine chinoise a réalisé un défilé impressionnant avec 32 navires de guerre, une démonstration de puissance pour célébrer les 70 ans de l’armée navale du PCC. En ce qui concerne la menace américaine, cela ne semble pas faire peur au géant chinois. D’ailleurs, le groupe se prépare depuis des années en prévision d’un éventuel conflit sur le long terme. HUAWEI : « DONALD TRUMP SOUS-ESTIME NOTRE FORCE » Il n’est pas encore question de conflit militaire, cependant, Ren Zhengfei, président-directeur général d’Huawei a souhaité répondre à Donald Trump avec force et humour. Il a déclaré que l’avance d’Huawei sur la technique 5G est si grande que les entreprises américaines auront 2 à 3 années de retard sur le déploiement du réseau. De plus, pourquoi vouloir espionner et voler une technique aux Américains alors que les Chinois l’ont déjà développée et la maîtrisent parfaitement ? Trump a beau avoir réussi sa campagne afin que de nombreux produits Huawei et Honor soient boycottés, sur le court terme le groupe chinois a les ressources nécessaires pour être patient. Huawei a un chiffre d’affaires de 100 milliards de dollars, 11 milliards de profits, et dispose aujourd’hui de 38 milliards de cash-flow en réserve, de quoi tenir le choc face à l’Amérique et Trump. Le marché chinois compte 1,4 milliard de consommateurs pour Huawei ; de plus le groupe a de nombreux partenariats et soutiens en Europe et Afrique. POUTINE DONNE SON SOUTIEN À HUAWEI De son côté, le président russe a soutenu Huawei face au nouveau décret de Trump. En effet, Poutine a déclaré que c’est sans le moindre doute la première guerre technologique de l’époque du numérique qui débute. Mais aussi que la décision de Trump va retarder et limiter l’accès 5G aux autres pays du monde. Par ailleurs, la Russie a récemment conclu un accord avec Huawei afin de soutenir et assurer le développement et déploiement rapide de la 5G au sein du pays. HONGMENG OS / AURORA OS Aujourd’hui, sur le marché des smartphones, le grand choix à faire est souvent de choisir entre Android ou Apple, bien qu’il existe d’autres systèmes d’exploitations dans le monde. Huawei est actuellement sous l’OS d’Android de Google. Cependant, avec l’interdiction de collaboration du Président américain, le système d’exploitation devra être remplacé, et le groupe chinois envisagerait deux solutions. D’un côté, des tests sont en train d’être réalisés afin de faire fonctionner une partie des smartphones Huawei sous l’OS russe Aurora, et d’un autre côté, le fabricant travaille actuellement pour développer son propre système d’exploitation : HongMeng OS. APPGALLERY : LE PLAY STORE D’HUAWEI Afin de compenser la perte liée à l’interdiction d’utilisation du Google Play Store dans ses nouvelles mises à jour, Huawei souhaite développer son propre magasin d’application : AppGallery. Grâce à ce dernier le géant chinois espère continuer de plaire à ses utilisateurs et surtout limiter les pertes. Par ailleurs, Huawei a lancé un appel d’offres aux meilleurs développeurs de jeux et d’applications. Le géant chinois souhaite remplir son catalogue d’applis au plus vite. HUAWEI PARTOUT EN AFRIQUE Bien qu’il soit dans la tourmente et en pleine guerre commerciale avec Trump et les Américains, Huawei maintient un climat de confiance avec l’Afrique. Le fournisseur chinois est celui qui a installé d’abord la 2G, puis la 3G et enfin la 4G en Afrique, comme en Asie et dans le golf persique. Aujourd’hui, il est présent dans plus de 40 pays et alimente plus de la moitié de la 4G du continent Africain. La Chine a réalisé de gros investissements ces dernières années en Afrique, Huawei continue sur cette lancée. De plus, l’Afrique a une réserve naturelle importante de terres rares que convoite Huawei. Fin mai, un accord a été signé entre l’Afrique subsaharienne et Huawei afin de conforter la coopération entre les deux parties. Les prochains développements technologiques seront bien sûr la 5G, mais Huawei souhaite aussi conquérir d’autres marchés comme celui des transferts d’argent et des caméras de surveillance. Le géant chinois a équipé certaines grandes capitales africaines comme Nairobi avec des milliers de caméras connectées pour protéger et surveiller les habitants. AFFRONTEMENT POUR LA SUPRÉMATIE MONDIALE La guerre commerciale entre la Chine et les États-Unis est comparée par certains journalistes à la guerre froide, si ce n’est que cette guerre est technologique et non atomique cette fois. C’est une guerre entre les deux superpuissances mondiales, d’un côté la puissance majeure du XXe siècle, les États-Unis, et de l’autre la puissance émergente du XXIe siècle, la Chine. Bien sûr, un conflit militaire n’est pas d’actualité et cela reste une guerre commerciale avec une stratégie à long terme et un enjeu géopolitique majeur : qui sera la première puissance mondiale ? Concernant le décret de Trump, il a bien été signé mais la date pourrait être repoussée d’août 2019 à 2022, comme le demande le chef du Budget de la Maison blanche. De son côté, Huawei a pour le moment le stock nécessaire de puces et composants pour continuer sa production. De plus, le groupe a déjà fabriqué ses propres puces et peut toujours commander à ses partenaires européens en Allemagne, Italie et France. Ces nombreux projets pour la suite, avec notamment la création de son propre OS, ne font peut-être que pousser Huawei à être plus fort et autonome. SANS OUBLIER LE BUSINESS DES TERRES RARES Autonomie et force dans une guerre technologique peuvent rimer avec terres rares. Sujet de conflit entre la Chine et les États-Unis, elles sont composées de 17 éléments métalliques. Il s’agit aujourd’hui d’éléments incontournables de notre quotidien et elles sont notamment présentes dans nos smartphones, batteries, écrans, etc. Ce qu’il faut savoir, c’est que 80 % des terres rares mondiales proviennent de Chine et que le pays dispose de 46 % des ressources mondiales connues, ce qui lui donne un argument de poids dans les négociations futures avec les États-Unis, peut-être plus important que l’argument de la 5G. Cependant, il faut savoir qu’il existe une alternative pour les États-Unis : l’Europe. En effet, l’Europe a une carte à jouer, puisque auparavant, 50 % des terres rares mondiales étaient extraites à la Rochelle en France. Néanmoins, au lieu de trouver de nouveaux systèmes plus écologiques pour continuer de les extraire, l’Europe comme les autres continents a préféré laisser la Chine polluer son propre pays et prendre le monopole de l’extraction de ces métaux. CHINE/USA : PE PIÈGE DE THUCYDIDE ? Selon vous, est-ce que les États-Unis et la Chine tomberont dans le piège de Thucydide ? Cette expression lancée par Graham Tillett Allison montre que sur les seize derniers conflits historiques entre la puissance impériale et la puissance émergente quatorze d’entre eux se sont transformés en guerre militaire. L’affaire Huawei est en réalité un affrontement pour la suprématie mondiale. Qui sera la puissance numéro 1 dans les années à venir ? Les économies des différents pays étant tellement imbriqués, est-il possible de laisser place à une guerre militaire ? Une guerre implique toujours des alliés ; où se situe l’Europe dans ce conflit ? La seule certitude si une guerre se déclare, c’est qu’il n’y aura aucun vainqueur. "}