{"url": "https://www.contrepoints.org/2018/06/19/318500-energie-la-guerre-asymetrique-entre-le-dogme-et-la-raison", "title": "Énergie : la guerre asymétrique entre le dogme et la raison ", "author": "Par Michel Gay et Michel de Rougemont. populisme écolo-climatique antinucléaire ", "date": "2018", "content": "Pour l’avenir de la production énergétique en Europe, il existe une guerre asymétrique entre des opinions de militants convaincus par leurs dogmes et des avis formés sur des bases rationnelles. Une opinion se forme sur un a priori idéologique alors qu’un avis (de l’Académie des sciences par exemple) devrait être fondé sur la connaissance et des considérations bien pesées. L’opinion anti-nucléaire l’a emporté en Suisse en mai 2017. En agglomérant une clause du non-renouvellement du nucléaire à une série de mesures dans une loi générale sur l’énergie, c’est une loi d’interdiction qui a été votée. L’analyse post-scrutin montre que, paradoxalement, le fatras nommé transition énergétique a été avalisé non pas tant par enthousiasme écologique mais avant tout grâce au sentiment anti-nucléaire, sans trop se soucier de la validité de la stratégie énergétique proposée. Grâce à ce « succès », le nucléaire en Suisse se trouve dès lors en soins palliatifs et mourra sans possibilité de reconstruire de nouvelles centrales. Les pro-nucléaires ont échoué, même en présentant cette technologie comme étant rationnellement la meilleure pour faire de l’électricité sans utiliser de carburants fossiles. La Suisse a ainsi non seulement programmé l’abandon du nucléaire, mais elle a aussi mis en place une stratégie énergétique qui ne tiendra pas la route. En effet, 35 à 40% de son approvisionnement en électricité ne se remplacera pas par un coup de baguette magique. L’hydraulique plafonne à 55% de la production (les principales vallées exploitables sont déjà utilisées), tandis que le vent et le soleil ne participent que pour moins de… 3%, et de manière irrégulière ! Plus grave : aucun physicien ou ingénieur nucléaire ne sera plus formé dans ce pays ce qui obérera ses futures capacités à changer d’avis. DES ARGUMENTS SUR LA SÉCURITÉ ET LA SÛRETÉ INAUDIBLES Les arguments relatifs à la sécurité et à la sûreté ne sont pas audibles dans un environnement politique et médiatique totalement indisposé à les recevoir et à les présenter de manière équilibrée. Les batailles de chiffres et autres considérations économiques n’ont même pas lieu, ni en France, ni ailleurs, tant elles sont rébarbatives. Ce n’est pas suffisamment « sexy » et accrocheur. De tout temps dans l’Histoire, l’argumentation rationnelle est rarement celle qui fait gagner une cause. Comment s’opposer au populisme écolo-climatique antinucléaire sous-jacent à toutes ces manœuvres alors que, justement, le nucléaire est une technologie éprouvée, en constante amélioration et qui n’émet pas de gaz à effet de serre ? Les habituels opposants idéologiques et viscéraux aux avancées de la technologie (nucléaire dans ce cas mais il y en a bien d’autres), aux solutions existantes pour prévenir les accidents, éviter les pollutions et traiter les déchets, manœuvrent bruyamment pour attirer l’attention du public et le conditionner défavorablement. Mais, il y a plus grave. Dans les hautes sphères gouvernementales et même dans les entreprises du secteur énergétique une mouvance qui sait défendre ses propres intérêts (souvent financiers) chevauche sur cette transition énergétique avec le même enthousiasme irresponsable pour l’avenir de l’Europe. En cela nos gouvernants sont bien mal conseillés. Idem avec les médias conformistes, même s’il y a des poches de résistance refusant de décérébrer la population, ce qui est risqué pour la carrière de certains journalistes. LE POINT DE VUE IDÉOLOGIQUE Chaque fois qu’un argument spécifique est présenté en faveur du nucléaire, ou contre un aspect de cette transition énergétique, il lui est opposé une plus grande aspiration visionnaire et altruiste, par exemple celle du sauvetage de la planète. Une approche raisonnée et ouverte, non dirigée par des a priori idéologiques, est systématiquement opposée aux souffrances du monde et à une série de cas particuliers allant du cancer à la disparition de la biodiversité. Il est ainsi quasiment impossible de débattre, tant les dés sont pipés. Voilà le contexte dans lequel se trouve notre monde industrialisé européen devenu postmoderne. Chinois, Indiens et Russes peuvent s’en réjouir, l’avenir leur appartiendra. La tactique efficace pour empêcher ce rouleau compresseur d’écraser toute approche rationnelle est encore à trouver et à mettre sur pied. Jusqu’à présent, il faut bien constater qu’elle a échoué. Il ne s’agit plus de mettre des rustines à une loi de transition énergétique inapplicable en l’état, mais, sans trop d’illusions, de faire émerger un peu de raison face à une utopie énergétique fondée sur des éoliennes et des panneaux photovoltaïques. "}