{"url": "https://www.contrepoints.org/2020/12/22/387089-preparez-vous-a-une-servitude-sanitaire-prolongee", "title": "Préparez-vous à une servitude sanitaire prolongée ", "author": "Par Christophe de Brouwer.   ", "date": "2020", "content": "Nous sommes actuellement tellement bombardés d’informations anxiogènes que nous avons du mal à les suivre. Par exemple, nous sortons d’une seconde poussée épidémique et déjà elle ne serait plus seconde mais deuxième. Les suivantes sont annoncées. Le vaccin est en vue, il est formidable et le système médiatico-experto-politique devient fébrile : il faut que cela réussisse. Mais cette réussite ne semble pas résider dans le niveau de protection acquise puisqu’on nous annonce qu’il faudra attendre l’été 2021 pour voir ses premiers effets ! C’est-à-dire le mois où logiquement les infections respiratoires aiguës sont au plus bas… Absurde. Je passe sur les annonces quotidiennes inquiétantes de chiffres en stagnation ou même en augmentation, et pourtant, c’est l’inverse. Mais le simple fait de mettre des dénominateurs à ces chiffres les rend inacceptables pour beaucoup tant la peur est présente et déforme les réalités. LE CONTRÔLE SOCIAL SUR LA POPULATION Ce qui semble importer, c’est de ne pas relâcher le contrôle social sur la population. Et pour cela il faut sans cesse entretenir l’alarme du futur par la peur du présent : nous sommes dans le scientisme astrologique. Tous les chiffres les plus effrayants sont mis en avant. Une petite différence entre les chiffres de la veille et ceux du jour vers la hausse font la Une des journaux. L’inverse évidemment pas. Jour après jour on nous explique que si nous relâchons notre vigilance, ce sera l’apocalypse. Si vous osez vous interroger, vous êtes un dissident et traité en conséquence. Les chiffres de censure de Facebook montrent une augmentation vertigineuse de posts supprimés. Ceux-ci ont doublé au deuxième trimestre par rapport au premier : sept millions pour le deuxième trimestre 2020 pour une pensée ne suivant pas la ligne covidienne officielle, sur 22,5 millions toutes causes confondues, soit presque 30 %. Non seulement cela ne cesse d’augmenter mais la proportion de la censure consacrée à la covid est aussi en augmentation. Et ce n’est pas le seul média qui utilise des outils de contrôle social d’un autre âge. Nous savons que d’autres médias mainstream font de même, à quelques rares exceptions. Les outils de référencement (google, yahoo…) suppriment également de leur référencement ce qui gêne. Le phénomène est identique pour les plateformes de référencement scientifique. Bref, les dissidents sont effacés de l’image officielle. De plus, nous ne devons pas oublier que le premier instrument de cette nouvelle forme de censure, de mise à l’écart, ce sont les délations anonymes. Leur augmentation est-elle du même ordre de grandeur ? Sans doute. Et pourtant les dissidents existent. Le documentaire Hold-up a recueilli des millions de vues dans le monde francophone. Il est qualifié de samizdat par Slobodan Despot (Antipresse), soulignant que ces censures tous azimuts induisaient puissamment le développement de circuits alternatifs, qu’il s’agisse de plateformes d’échanges ou de médias d’information. Si nous prenons l’exemple du vaccin, les craintes ou même les rejets de celui-ci sont impressionnants, la moitié des Français rejettent ce vaccin à technologie génétique malgré un battage médiatique frénétique. Nous voyons ainsi se former une nouvelle fracture dans la société entre ceux qui deviennent peu ou prou dissidents, c’est-à-dire non conformes au discours officiel. Cette frange de la population tend à augmenter au rythme de son effacement du paysage médiatique mainstream, tout comme ces innombrables citoyens qui écoutent d’une oreille, répètent ce que l’on veut entendre, mais se comportent le plus normalement possible malgré les menaces et interdictions. SUR LA ROUTE DE LA SERVITUDE SANITAIRE ? Et puis il y a les autres, dont on perçoit mal le contour. Parmi ceux-là, se trouvent bien sûr des activistes, tout comme chez les dissidents, sauf qu’ils utilisent toutes les armes du pouvoir pour imposer leur pensée, et davantage encore leur contrôle social. Parmi les armes utilisées, celle du pouvoir scientifique. Beaucoup parlent d’ailleurs de dictature sanitaire. Nos scientifiques mainstream, désignons-les ainsi, usent et abusent des plateaux de télévisions et de radios, des pages de journaux et autres médias aux ordres pour imposer l’unique vérité : nous devons éradiquer ce virus, le formidable vaccin est là, mais en attendant resserrons la vis des libertés pour votre bien. Il est d’ailleurs tellement formidable que la vis devra rester bien serrée même après le vaccin. On ne sait pas pourquoi, mais de toute façon c’est toujours pour notre bien, car ce sera toujours mieux après. Cet aréopage scientifique est mené par les plus hautes autorités. Et pourtant, en termes de mortalité générale, véritable juge de paix de la santé publique, la poussée épidémique d’octobre-novembre est terminée, la courbe actuelle de mortalité rejoint la courbe attendue. Il en est de même pour la Belgique ou les Pays-Bas. Cette courbe a été à peine perturbée pour l’Allemagne, la Suède ou la Grande-Bretagne. Dès lors, on ne comprend plus très bien la signification de ces différents indicateurs alarmistes qui nous sont littéralement jetés à la figure. LA CAMPAGNE DE VACCINATION La réussite du vaccin devient-elle la seule considération tenable pour un gouvernement ? Cette réussite passe-t-elle nécessairement par la proportion de la population vaccinée, plutôt que par une efficacité remise en cause même chez ses plus fervents partisans ? Le vaccin ne protègerait pas contre la contamination, mais uniquement contre les formes graves, ou peut-être l’inverse, on ne sait plus très bien. Peut-être fonctionnera-t-il moins bien chez les personnes âgées, là où les formes peuvent être graves, on ne verra ses effets que cet été, etc. De qui se moque-t-on ? Nous sommes au tout début de la campagne de vaccination et les journaux nous rapportent déjà quatre réactions allergiques non prévues par les essais cliniques, dont l’une chez une personne sans antécédents connus, ce qui est presque dans la normalité non prévisible puisque les candidats entrés dans l’étude clinique du vaccin étaient sélectionnés. Mais même chez ces personnes sélectionnées, le nombre d’autres effets secondaires n’était pas négligeable. Et que dire de cette infirmière du Tennessee qui s’est évanouie peu de temps après l’injection devant des caméras braquées sur elle, juste au moment de prendre la parole pour vanter les mérites du remède divin. Ce n’est pas l’objet de ce papier d’entrer dans la controverse scientifique concernant le vaccin ARN. Elle est cependant vivante et passionnante. Mais la frustration est bien là par manque de temps pour la développer, car celle-ci nécessite du recul et des approches prudentes, alors que nous nous trouvons avec des arguments à l’emporte-pièce, un camp contre l’autre, accompagnée bien souvent par des attaques ad hominem n’ayant aucune place dans le débat scientifique.   Comme tout groupe dissident, il a ses figures de proue, dont le niveau scientifique est d’une très grande solidité. Par exemple Sucharit Bhakdi en Allemagne, John Lee en Grande-Bretagne, Didier Raoult en France ou l’étonnant épidémiologiste John Ioannidis aux USA ; ainsi que ses martyrs, tels Jean-Bernard Fourtillan, un éminent chercheur, qui vient d’être libéré d’un internement psychiatrique pour, selon lui, avoir défendu l’idée d’une origine humaine au sars-cov-2, lié notamment à la recherche au sein de l’Institut Pasteur, ou Christian Perronne, démis d’autorité de ses fonctions de chef de service hospitalier pour ses propos dissidents, ou encore Pascal Sacré en Belgique, licencié de son emploi d’anesthésiste-réanimateur pour des motifs similaires et ce en pleine crise d’octobre-novembre. Le pouvoir covidien fait ainsi savoir que personne n’est à l’abri de ses foudres. Mais aussi, moins mis en avant, qui cependant s’étend à mesure que les mesures liberticides et la censure prennent racine, des réseaux de travail ou culturel, plus ou moins clandestins et parfaitement désorganisés, afin de permettre la survie de ceux que la crise a durement frappés, et pas seulement en Russie, pays où on sait ce que cela signifie. Cette nouvelle société qui apparaît progressivement sous nos yeux ne disparaîtra pas d’un coup de baguette magique, elle persistera. À la suite de mesures de censure, la migration vers des réseaux sociaux alternatifs est devenue explosive. Selon le magazine RollingStone : Le réseau social russe VK connaît également du succès, notamment en Europe. De même chez nous une presse dissidente est en train de grandir et c’est fort bien ainsi car nos sociétés ont besoin de la confrontation des idées. Des plateformes alternatives de référencement scientifique existent aussi. Une sorte de contre-monde est en train d’émerger. Alors, si la société mainstream, de plus en plus dystopique, connaît ses Raspoutine, la société dissidente connaît, elle, ses Winston et Julia, d’affreux complotistes. Seront-ils exécutés lorsqu’ils reconnaîtront leurs péchés ? "}