{"url": "https://www.contrepoints.org/2015/01/19/194844-les-terroristes-en-europe-sont-plus-voyous-quislamistes", "title": "Les terroristes en Europe sont plus voyous qu’islamistes ", "author": "Par Guy Sorman ", "date": "2015", "content": " Les attentats à Paris, le 7 janvier, perpétrés au nom de l’Islam, ne peuvent susciter que l’horreur et la réprobation. On ne peut qu’adhérer au mouvement collectif en Occident pour la liberté d’expression et contre l’antisémitisme. Mais, est-il permis dans ce climat d’unanimisme de s’interroger sur la meilleure réponse possible à ces attentats ? Proclamer comme l’a fait le Président François Hollande que « Paris est la capitale du monde », que l’attaque contre une épicerie casher révèle « le retour de l’antisémitisme » ou déclarer comme le Premier ministre Manuel Valls que les démocraties sont « en guerre contre l’Islam radical », autant de slogans, de postures : l’analyse est absente. Pire encore, les slogans donnent satisfaction aux terroristes en leur accordant une sorte de grandeur et de légitimité : ces trois petits voyous de banlieue se voient reconnaître, par les plus hautes autorités de l’État et par les foules qui ont défilé dans toute l’Europe, la noblesse idéologique et religieuse qu’ils prétendaient incarner. Certes, on comprend une fois encore que l’on doit manifester indignation et solidarité avec les victimes, mais devrait-on pour autant nier la réalité ? Les « terroristes » n’étaient que des voyous parisiens pour qui l’Islam de pacotille véhiculé par internet fut un costume de scène, une théâtralisation de leur banalité. À se focaliser sur leurs proclamations, on évite de s’interroger sur leur origine et sur leur parcours : on accuse des concepts insaisissables, comme l’Islam radical et l’antisémitisme, au lieu de regarder dans notre arrière-cour comment et de quoi sont nés ces criminels ? Tous trois ont grandi dans le terreau fertile de banlieues françaises, éduqués par des bandes de délinquants plutôt que par l’école, vivant de larcins plutôt que d’exercer un métier,  évoluant dans des quartiers dits de non droit où la police ne pénètre pas, tout en passant par la case prison qui est l’université du crime et de la radicalisation islamiste. Leur séjour en prison, comme il est d’usage en France, fut trop bref pour que ces voyous soient durablement mis à l’écart. On ne s’étonnera pas que les trois compères, rejetés par la société française, soient maintenant idéalisés comme des héros dans les quartiers d’où ils sont issus : pareillement après les attentats du 11 septembre, Oussama Ben Laden devint le Robin des Bois de la jeunesse arabe. Antisémitisme et islam radical sont évidemment haïssables, mais les étiquettes ne devraient pas servir à dissimuler les circonstances sociales de la production du crime : un million de jeunes Français d’origine africaine et maghrébine « rouillent » (c’est leur vocabulaire) dans des quartiers sordides, sans écoles, sans lois et sans emplois. Aucun gouvernement, ni de droite ni de gauche, n’a jamais proposé ni appliqué une politique forte et continue pour éliminer ces conditions objectives qui transforment des paumés en voyous et des voyous en terroristes. Et ceci se vérifie malheureusement dans toutes les capitales en Europe. Traiter ces voyous d’antisémites et d’islamistes est au total une manière commode de ne pas s’interroger sur l’écologie sociale de l’antisémitisme et de l’islamisme. Les termes d’antisémitisme et d’islamisme sont-ils même appropriés ? L’antisémitisme en France fut, pendant des siècles, la doctrine de l’Église, puis l’idéologie de la bourgeoisie conservatrice, de l’intelligentsia nationale et enfin, la loi dans l’État de Vichy. L’antisémitisme fut beaucoup plus que la haine des Juifs : cet antisémitisme institutionnel en France a disparu. Qualifier une prise d’otages dans une épicerie casher d’acte antisémite me semble ignorer ce que fut l’antisémitisme et confère à un acte criminel isolé, une profondeur historique dont le voyou de la Porte de Vincennes ignore tout. Le terme d’Islamisme radical me semble d’un maniement tout aussi périlleux, car il suppose que l’islamisme est un dérivé de l’Islam : ce qui reste à prouver. La quasi-totalité des dignitaires et autorités religieuses dans le monde musulman n’ont cessé de se désolidariser de l’Islam radical, mais on les écoute peu. Il est pourtant constant, évident que les terroristes islamistes du type des trois voyous parisiens, ne sont que des musulmans de pacotille, « convertis » et disciples d’un imam autoproclamé, américain, émigré au Yémen. Au lieu d’utiliser un vocabulaire qui renvoie à des catégories connues, donc rassurantes, mieux vaudrait qualifier cette violence nouvelle avec des mots adéquats sauf à se tromper dans l’analyse et dans les solutions. Le philosophe français André Glucksman avait proposé, après le 11 septembre 2001, de qualifier ces attentats de « nihilistes » : c’était bien vu, puisque ces attentats ne servaient à rien. George W. Bush voulut leur donner une signification rationnelle en les inscrivant dans une « guerre contre la terreur » et s’enferrant dans une succession de conflits par suite de son erreur d’analyse. Il conviendrait après les attentats de Paris de ne pas répéter la même erreur : nous sommes confrontés à des criminels nihilistes en quête d’une cause, mais ce n’est pas la cause – antisémitisme et  Islam radical – qui est à l’origine de leur crime. La cause n’est que l’étiquette : regardons plutôt ce qui se trouve au fond du bocal. Ce bocal nauséabond est plein de mauvaises écoles, de policiers désenchantés, d’un marché de l’emploi verrouillé par un excès de règles, de zones de non droit, de prisons écoles du crime, de politiques d’immigration non appliquées. Nettoyer le bocal  en Europe n’éliminerait pas le terrorisme mais limiterait ses capacités de recrutement. Évidemment, il est plus facile et glorieux de marcher contre le terrorisme que de faire le ménage chez soi. —\nSur le web. "}