{"url": "https://www.contrepoints.org/2020/12/03/385629-face-a-la-crise-sanitaire-letat-toujours-aussi-dangereux", "title": "Face à la crise sanitaire, l’État toujours aussi dangereux ", "author": "Par Patrick de Casanove. L’ÉTAT MENT 1) L’État n’est pas le peuple 2) L’État n’est pas social 3) L’État n’est pas protecteur 4) L’État n’est pas prévoyant 5) L’État est manipulateur L’ÉTAT S’ACCROCHE À SES MENSONGES L’ÉTAT NE SE REMET JAMAIS EN QUESTION 1) L’absence d’empathie 2) L’absence de remords 3) Le pouvoir pour le pouvoir CONCLUSION ", "date": "2020", "content": "En Occident, et particulièrement en France, la gestion calamiteuse de la covid-19 a entraîné d’immenses dégâts, humains (y compris en vies humaines), économiques, sociaux, culturels, spirituels et moraux. Ces dégâts se révèlent et se révéleront bien plus catastrophiques que l’épidémie de SARS-coV2 elle-même. Une épidémie ne fait que passer. Les destructions économiques et sociales, les pertes de libertés perdurent. Malgré cela, force est de constater que l’État ne change pas d’un iota sa stratégie délétère. Parce que « L’État, c’est le plus froid de tous les monstres froids : il ment froidement et voici le mensonge qui rampe de sa bouche : ‘Moi, l’État, je suis le Peuple. ‘ » Friedrich Nietzsche Ainsi parlait Zarathoustra. L’ÉTAT MENT 1) L’État n’est pas le peuple Il ne le représente pas non plus. Même si ses dirigeants sont élus, fut-ce au suffrage universel direct. L’État a ses intérêts propres. Il a sa vie propre. Il a sa logique propre. La machine étatique doit survivre. Les hommes de l’État, les politiciens veulent garder leur place. Il leur est nécessaire de verrouiller le système. C’est pourquoi selon les pays l’État est plus ou moins concentré aux mains d’un petit groupe, avec parfois à sa tête un individu au tempérament despotique, pas toujours éclairé. Pour donner quelques exemples on se rappellera en France le triste sort du Référendum sur la Constitution européenne de 2005. On le comparera avec celui des propositions de la Convention citoyenne sur le climat. Le premier est une consultation du peuple, dont le résultat contrarie l’État qui s’assoie dessus. Ce sera le Traité de Lisbonne. Les secondes sont issues d’un appendice de l’oligarchie, soigneusement sélectionné. Les conclusions sont pilotées, politiquement correctes et attendues. L’État les accepte et les met en œuvre. Entre les deux il y a eu les Gilets jaunes le Grand débat et les Cahiers de doléances. Ils ont fini au fond des archives départementales. L’État vit sur le peuple : « En effet, l’État, ne l’oublions jamais, n’a pas de ressources qui lui soient propres. Il n’a rien, il ne possède rien qu’il ne le prenne aux travailleurs. » Propriété et loi (1848). L’État vit au détriment du peuple. Il pille les uns au profit des autres, et vice-versa, pour justifier son existence et acheter des voix : « L‘État, c’est la grande fiction à travers laquelle tout le monde s’efforce de vivre aux dépens de tout le monde. » Frédéric Bastiat L’État (1848) 2) L’État n’est pas social Au sens politique : « qui a pour objectif l’amélioration des conditions de vie des défavorisés ». Ce que l’on appelle couramment « social-démocratie » est un leurre. L’État est anti social. Pour Bastiat il vole la vie des individus. C’est la « spoliation légale ». Les gens sont contraints d’abandonner leur projet de vie. Ils voient leurs rêves brisés. Ils sont sommés de se soumettre aux desiderata étatiques et d’entrer dans le moule que l’État a prévu pour eux. L’État fabrique des pauvres. Avec le confinement il s’est surpassé grâce à la destruction sans raison de l’économie. Il n’est pas inutile de rappeler que voler un riche n’a jamais enrichi un pauvre. À l’arrivée nous avons deux pauvres : un subventionné et l’autre volé. Seuls les libéraux attiraient l’attention des Français sur ces problèmes, ne récoltant que des quolibets en retour. Avec le totalitarisme et la misère institués par « l’état d’urgence sanitaire » c’est désormais patent. 3) L’État n’est pas protecteur « La crise sanitaire s’accompagne d’une crise économique et sociale inédite. »   Sauf que cette crise n’est pas sanitaire mais étatique et que c’est l’État qui l’a provoquée. L’attitude de l’État s’apparente au syndrome de Munchausen par procuration : « Il s’agit d’un trouble factice par lequel une personne, généralement la mère, provoque ou simule chez l’enfant une pathologie organique, puis fait appel au médecin avec pour conséquence de le soumettre à des explorations, à des traitements inutiles, voire dangereux. […] On est assez rapidement frappé par la double situation paradoxale, d’une part de la mère attentive qui est censée donner tous ses bons soins à l’enfant, mais qui en réalité le maltraite » Tout le monde admire cette mère si aimante et dévouée. La ressemblance est frappante avec l’État maman, (nounou ou papa au choix) qui maltraite les Français, les brise, les appauvrit, les rend malades (dépressions, angoisses, addictions, suicides liés au confinement, soins retardés ou non prodigués toujours à cause du confinement etc.). La liste est longue. L’État leur impose des mesures aussi inutiles que dangereuses. Puis il déclare à la cantonade qu’il est le « plus protecteur de la planète », qu’il est heureusement là pour réparer les dégâts du coronavirus (???) et soigner la société. Cette générosité déclenche l’admiration de ses thuriféraires et autres idolâtres, aussi aveugles que béats. Habituellement, les mensonges de l’État passent globalement inaperçus car il possède un grand nombre de laudateurs et relais serviles qui font gober n’importe quoi aux gens. Le plus gros étant que l’État agit dans l’intérêt général, pour le bien de tous. 4) L’État n’est pas prévoyant L’État ment depuis le début de la covid-19. Il a menti sur la préparation de la France, sur le risque d’arrivée du virus en France, sur les masques, sur les tests, sur les respirateurs, sur l’hôpital… « Pour moi, je pense que lorsque le pouvoir a garanti à chacun le libre exercice et le produit de ses facultés, réprimé l’abus qu’on en peut faire, maintenu l’ordre, assuré l’indépendance nationale et exécuté certains travaux d’utilité publique au-dessus des forces individuelles, il a rempli à peu près toute sa tâche. » Frédéric Bastiat À MM. les électeurs de l’arrondissement de Saint-Sever (1846) Pour Frédéric Bastiat l’État doit se limiter à garantir les droits naturels individuels (liberté, propriété, personnalité). Pour cela il se concentre sur ses fonctions régaliennes, dont la sécurité. Il en ressort que l’État n’est pas dans son rôle quand il gère une épidémie de manière politique, en direct et seul, alors qu’il aurait dû laisser travailler les professionnels du soin. Il reste à savoir si, en dehors du soin, prévoir et préparer l’exceptionnel, l’inattendu, comme une épidémie sévère, est un travail « d’utilité publique au-dessus des forces individuelles ». Si l’on répond oui à la question, alors on peut admettre que cela relève de la fonction régalienne de sécurité. Cette impréparation est donc un élément de plus qui montre que la sécurité est à l’abandon dans notre pays. 5) L’État est manipulateur L’État a menti et continue de mentir aujourd’hui sur les traitements de l’infection à SARS-coV2 : « Parce que nous avons appris à mieux prendre en charge et traiter les patients atteints pour éviter certaines formes graves qui auraient frappé nos concitoyens et pesé encore plus sur nos services de réanimation. »  Certes nous avons appris. Pourtant la France interdit toujours le traitement étiologique précoce et efficace de l’infection. Il ment sur les solutions à apporter, d’abord pour prendre en charge l’épidémie, puis pour résoudre la crise qu’il a sciemment provoquée. Il a menti sur le nombre de morts quotidiens et sur le nombre de morts prévus. La liste n’est pas exhaustive. Du mensonge à la manipulation il n’y a qu’un pas. Tout ce qu’il fait l’est pour notre bien, avec le plus parfait désintéressement. Des millions de personnes le croient et refusent d’accepter le fait que c’est l’État qui est la cause de leurs malheurs.  Pour parvenir à ce résultat l’État avance toujours des explications spécieuses : « Le Conseil Scientifique a évalué les conséquences d’une telle option. Elles sont implacables : à très court terme cela signifie le tri entre les patients à l’hôpital. Et d’ici quelques mois c’est au moins 400 000 morts supplémentaires à déplorer » Il reporte la responsabilité de l’échec sur autrui. Il trouve des boucs émissaires. Les principaux sont les GAFA, et les mauvais Français qui ne respectent pas les gestes barrière, en particulier le port du masque ou les rassemblements, surtout de jeunes. Parce qu’ils se voient, ils sont plus faciles à contrôler et à dénoncer. La délation, qui a toujours été encouragée en matière fiscale ou de charges sociales, a trouvé un champ d’action supplémentaire. L’ÉTAT S’ACCROCHE À SES MENSONGES L’État a une personnalité psychorigide. « La personne psychorigide souhaite tout régenter et tout contrôler […] Le fait de tout contrôler est une façon de contenir ses angoisses. »  L’angoisse peut être de ne pas être réélu ou de finir devant un tribunal. Depuis la Libération qui, avec les Ordonnances de 1945, a jeté les bases de l’étatisme moderne en France, l’État n’a jamais cessé de s’étendre. « Le pouvoir, vaste corps organisé et vivant, tend naturellement à s’agrandir. Il se trouve à l’étroit dans sa mission de surveillance. Or, il n’y a pas pour lui d’agrandissement possibles en dehors d’empiétements successifs sur le domaine des facultés individuelles. […] Le pouvoir sort de sa mission quand, par exemple, il impose une forme de culte à nos consciences, une méthode d’enseignement à notre esprit, une direction à notre travail ou à nos capitaux. » Frédéric Bastiat Profession de foi électorale (1846). Plus il échoue plus il doit s’agrandir, car s’il échoue c’est qu’il ne contrôle pas tout. Il considère la société humaine comme une mécanique dont il est le mécanicien et dont les Hommes sont les rouages. Ce vice de vouloir tout contrôler a atteint un paroxysme avec la gestion de la covid-19. Le secteur marchand ne doit plus sa prospérité à son travail, aujourd’hui interdit, limité, contrôlé. Il doit maintenant sa simple survie au bon vouloir de l’État qui le tient désormais. Une réglementation tatillonne et dépourvue de bon sens a envahi le domaine public et professionnel. La vie privée n’existe plus puisque l’État s’insinue jusqu’au plus intime de la vie familiale. « Portons le masque, y compris à la maison lorsque nous sommes avec des amis ou des parents qui n’habitent pas au quotidien avec nous. Veillons à ne pas être trop nombreux à table. » L’État n’a pas su s’adapter à l’arrivée du SARS-coV2 sur notre territoire. Il a refusé de laisser faire les soignants. Il a voulu s’en occuper lui même. Ce faisant il a transformé en catastrophe ce qui aurait dû rester une épidémie comme une autre. Le SARS-coV2 était certes un nouveau virus puisqu’il n’avait jamais infecté l’espèce humaine. Sa pathogénie, ses symptômes, sa contagiosité, sa gravité, ses traitements étaient inconnus. Toutefois les règles de base pour la prise en charge des épidémies, « protéger les plus faibles – dépister les malades – les mettre à l’écart et les soigner » sont connues depuis la fin du XIXe siècle. Ces principes de prise en charge sont indépendant du germe en cause. L’ÉTAT NE SE REMET JAMAIS EN QUESTION Tout le monde peut se tromper… sauf l’État. Les choix qu’il fait ne peuvent être que les bons. Il ne reconnaît jamais ses erreurs, partant il ne les corrige jamais. Cela traduit : 1) L’absence d’empathie L’État a une personnalité antisociale. Il n’éprouve aucune empathie pour les personnes qu’il détruit. C’est-à-dire qu’il ne perçoit pas et ne prend pas en considération les émotions, les souffrances d’autrui. La douleur de ses victimes l’indiffère. Il chosifie ses victimes. «  On ne fait pas d’omelette sans casser des œufs » sauf que ce sont des êtres humains que l’on casse.  Au XXe siècle l’État français n’a éprouvé aucune empathie pour les supplétifs indochinois, les Harkis ou les Pieds-Noirs, bien qu’il connaisse leur terrible sort. Aujourd’hui l’État sait la souffrance des Français : « Je sais en particulier combien les personnes âgées, à domicile comme dans les maisons de retraite, combien les personnes en situation de handicap, ont souffert et souffrent encore de leur isolement. » Mais il n’y est pas plus sensible. Il continue sa même politique désastreuse. 2) L’absence de remords L’Histoire nous montre que L’État est capable de commettre les pires atrocités sans se préoccuper des conséquences sociales, morales ou légales, et sans aucun remord. C’est d’autant plus facile que c’est lui qui fait les lois. Dans le cas de la covid c’est le fameux « état d’urgence sanitaire », qui lui permet de faire ce qu’il veut sans contrôle ni limite. Quand la loi est pervertie, ce qui est légal n’est pas juste, nous explique Frédéric Bastiat dans la Loi (1850). 3) Le pouvoir pour le pouvoir L’État a le pouvoir de retenir des informations cruciales, sans justification et autant que bon lui semble, sans autre objet que d’exercer son contrôle sur la population. Par exemple : L’infinité de détails dont se mêle l’État, en réglementant le confinement et l’allègement du confinement, témoigne d’un plaisir pervers à soumettre les gens à sa volonté. Le plaisir et la perversion sont d’autant plus grands que les détails sont infimes et aussi incohérents que farfelus. Seul le pouvoir absolu permet d’imposer l’incohérence et l’irrationalité. Plus c’est incohérent et irrationnel plus c’est jouissif. Pour faire accepter des mesures de bons sens, logiques et rationnelles, il faut une autorité reconnue, mais avoir très peu de pouvoir suffit. Parce que aucune contrainte n’est alors nécessaire. Des mesures incohérentes et irrationnelles brisent tout esprit de résistance, tout esprit critique, toute initiative, toute notion du bien et du mal, du juste et de l’injuste. Des mesures incohérentes et irrationnelles rendent l’État imprévisible. Cette incertitude sur leur sort renforce l’angoisse des individus. Afin de faire appliquer ses mesures incohérentes et irrationnelles l’État a dévoyé les forces de sécurité. Il en a le pouvoir. Elles traquent désormais davantage les faux délits entraînés par « l’état d’urgence sanitaire » que les atteintes aux biens et aux personnes. Enfin, l’État ne tolère aucune frustration, aucune contestation. Il n’aborde pas les discussions rationnellement mais émotionnellement. Il jette l’anathème sur ses contradicteurs : « rassuriste ! » « complotiste » ! L’audacieux est condamné à se taire, quasi mort médiatiquement. CONCLUSION Si nous recherchons les traits de caractères des sociopathes, psychopathes, et autres tueurs en série, et que nous les rapprochons du comportement de l’État, tel qu’analysé supra, nous ne pouvons que constater que, pour notre plus grand malheur, l’État se comporte depuis le début de l’épidémie comme un psychopathe. L’État n’est pas une personne. Mais ce sont des personnes qui en ont confisqué les leviers. Bien sûr on peut penser que les politiciens occidentaux ne sont pas des psychopathes ! Malgré cela, ce dont il faut être conscient c’est que, même dans nos démocraties occidentales, l’organisation et la structure du pouvoir favorisent l’apparition d’un État psychopathe. Le système politique français extrêmement centralisé, sans aucun véritable contre-pouvoir, avec un libre choix pour le citoyen réduit comme peau de chagrin, se révèle en pratique l’un des plus dangereux et nuisible. La peur qui a envahi notre pays, le totalitarisme dont a accouché la gestion étatique de l’épidémie de SARS-coV en sont les preuves les plus récentes. "}