{"url": "https://www.contrepoints.org/2020/01/28/363118-la-bce-veut-une-politique-monetaire-ecolo", "title": "La BCE veut une politique monétaire écolo ", "author": "Par Vladimir Vodarevski. ", "date": "2020", "content": "La Banque Centrale Européenne veut verdir la politique monétaire. Vert comme le dollar, monnaie symbole de la puissance des USA ? Non, vert comme écologie politique. La BCE veut intégrer la protection du climat à sa stratégie ! Ce qui est une révolution. Car il ne s’agit pas là d’un objectif économique, mais purement politique. Nous entrons dans l’ère du dirigisme monétaire. LA CHUTE DE L’ÉTALON-OR Quelle transformation pour la monnaie ! À la base, la monnaie est juste un instrument d’échange qui permet de dépasser le troc. Elle a d’abord été une marchandise, qui pouvait être acceptée dans tous les échanges. Le bétail a été utilisé comme monnaie. Les métaux se sont imposés à la longue, et notamment l’or. Quand la monnaie fiduciaire est apparue, les billets de banque, l’or jouaient toujours un rôle. Un billet n’est autre qu’une créance sur une banque. Une sorte de reconnaissance de dette de la banque. L’émission des billets était indexée sur le stock d’or de la banque. Notamment celui de la banque centrale, du pays, quand les banques centrales ont commencé à être créées. Le système, qui est celui de l’étalon-or, a parfaitement fonctionné, offrant une stabilité monétaire. C’est sous ce système que s’est développé, avec la révolution industrielle, le plus grand progrès économique jamais connu par l’humanité. L’une des monnaies les plus stables était le franc germinal, qui a traversé quasiment sans encombre les tourments du XIXe siècle. Tout s’est effondré avec la Première Guerre mondiale. Elle a été financée par l’inflation, la planche à billets comme on dit, mettant à bas tout le système monétaire. Des tentatives maladroites ont été menées pour rétablir l’étalon-or, sans succès. L’entre-deux guerres a été une période de crises, finalement. Après la Deuxième Guerre mondiale, les accords de Bretton Woods ont mis en place un ersatz d’étalon-or. Dans ce système, les monnaies ont une parité fixe par rapport au dollar. Les banques centrales doivent donc avoir des réserves en dollars pour créer de la monnaie, comme autrefois elles devaient posséder de l’or. Le dollar, lui, reste indexé sur l’or. Le système fonctionna quelques années, mais les USA n’ont pas respecté l’indexation sur l’or. Ils ont créé beaucoup trop de monnaie par rapport à leurs réserves en or. Le système s’est effondré, avant même que Nixon n’y mît définitivement fin. Ce qui a amené le régime en cours aujourd’hui. LA MONNAIE ADMINISTRÉE Dans le régime actuel, les banques centrales contrôlent complètement la création monétaire, ou tentent de la contrôler. Elles augmentent le rythme de cette création quand elles l’estiment nécessaire, et le ralentissent dans le cas contraire. Elles utilisent pour cela les taux d’intérêt, qu’elles baissent pour accélérer la création monétaire, et qu’elles augmentent pour la ralentir. Il n’y a plus de lien avec l’or. Les banques centrales peuvent également injecter directement de la monnaie nouvellement créée sur les marchés financiers. Les banques centrales contrôlent, ou tentent de contrôler, complètement la création monétaire, en fonction de ce qu’elles estiment bon pour l’économie. Un autre volet du contrôle de la création monétaire, moins connu que le taux d’intérêt qui est lui très médiatisé, est l’encadrement réglementaire très strict et très contraignant des banques. Elles sont au centre de la création monétaire, car la création monétaire, c’est le crédit. Les banques centrales créent en proportion moins de monnaie directement. Les taux d’intérêt servent à contrôler le crédit bancaire. Mais les banques doivent aussi obéir à des ratios prudentiels très stricts, en fonction des crédits qu’elles accordent. Par exemple, une banque qui accorde essentiellement des crédits immobiliers pourra disposer de moins de fonds propres qu’une banque qui accorde essentiellement des crédits aux entreprises, considérés par la réglementation comme plus risqués. C’est la réglementation, donc, qui décide de ce qui plus ou moins risqué, et comment les banques doivent faire face aux risques. Ces ratios prudentiels sont définis par le Comité de Bâle, sorte de réunion de gouverneurs de banques centrales et de représentants d’autorités prudentiels de plusieurs États, essentiellement occidentaux. Quand à la BCE, comme la Federal Reserve, la banque centrale des USA, elle est présentée comme étant indépendante. Mais son président est nommé par les dirigeants de la zone euro. Tout comme le président de la Fed est nommé par le président des USA. Comment qualifier le système monétaire actuel ? Comme il consiste à piloter l’économie par la monnaie, on le considère souvent comme monétariste. À tort, car les monétaristes préconisaient une hausse régulière modérée de la masse monétaire, et non un pilotage de l’économie par les taux d’intérêt. Le système est plus proche du keynésianisme, puisqu’il considère qu’injecter de la monnaie est bon pour l’économie, et approuve une inflation modérée. Accessoirement, il permet aux États d’avoir des déficits abyssaux continuellement. C’est peut-être le but, finalement. Mais c’est surtout un système administré, qui dépend entièrement des décisions de ceux qui le dirigent. Même les banques ne sont pas autonomes. La contrepartie étant qu’elles sont protégées contre la faillite. La monnaie est donc passée d’un instrument d’échange à un système administré, dans le but de piloter l’économie. Aujourd’hui, la BCE veut passer à une nouvelle étape. LE DIRIGISME MONÉTAIRE S’il se faisait, ce verdissement de la politique monétaire représenterait  deux innovations majeures. — En matière d’objectifs pour la BCE Une banque centrale a normalement des objectifs économiques. La stabilité monétaire, une inflation modérée, un soutien à la croissance. Actuellement, on peut ajouter que la BCE soutient les politiques d’endettement des pays de la zone euro. Intégrer le climat dans les objectifs de la BCE, c’est intégrer quelque chose qui n’a plus rien d’économique. C’est un objectif politique, une prise de position politique. La BCE sort du domaine dévolu à une banque centrale. D’instrument d’échange, la monnaie devient instrument politique. C’est du dirigisme monétaire. — Une innovation au niveau de l’Union européenne La BCE aide les États à appliquer leurs politiques en facilitant l’endettement. Avec cet objectif politique, la BCE court-circuite les États de la zone euro. C’est une brique de plus dans les pouvoirs supra-nationaux de l’Union européenne, un renforcement du pouvoir de l’Union européenne, une centralisation accrue. La monnaie semble être le couteau suisse du dirigisme aujourd’hui. Elle sert déjà à diriger l’économie. La BCE veut s’en servir pour diriger un autre aspect de la politique, non économique cette fois. Jusqu’où ira le mouvement ? On pourrait d’ailleurs s’interroger sur la légitimité de la BCE d’imposer une politique. Car, d’une part, cela ne fait pas partie de son mandat. D’autre part, un organisme non élu peut-il décider de la politique à mener dans la zone euro ? Théoriquement, la BCE doit se limiter à son mandat. Mais il a déjà été prouvé que son interprétation pouvait être très large. Par exemple, normalement, la BCE ne peut pas financer les États. Mais, il a été jugé qu’elle pouvait le faire indirectement en rachetant des obligations d’État. La question du mandat de la BCE dépendra surtout des rapports de force politique. On ne sait pas encore comment la BCE va mettre en œuvre cet objectif politique. D’ailleurs, il faut que son conseil se mette d’accord, ce qui n’est pas encore fait. Mais ce qui est bien c’est qu’on connaît déjà les effets économiques qu’aurait une telle politique. Tout ce que peut faire la BCE, c’est injecter de la monnaie dans les secteurs qu’elle considérera climato-compatible. Et, depuis Richard Cantillon, au XVIIIe siècle, on sait ce que cela produit : de l’inflation. Plus précisément, ceux qui peuvent se positionner au début de l’injection de monnaie peuvent faire de grands bénéfices. Cantillon en avait l’expérience. Les autres, le commun des mortels, subiront l’inflation. En fait, on parle de bulle aujourd’huii. On en a connu un exemple récemment. Dans les années 2000, la politique monétaire des USA a favorisé l’accession à la propriété, à travers les crédits subprime. Tout le monde vantait cette politique, qui créait un effet richesse. Au final, nous avons eu la plus grande crise depuis 1929 ! "}