{"url": "https://www.contrepoints.org/2016/03/24/244061-bruxelles-letat-de-droit-doit-defendre-notre-securite", "title": "Bruxelles : l’État de droit doit défendre notre sécurité ", "author": "Par Philippe Bilger Guerre des esprits ", "date": "2016", "content": "L’aéroport de Bruxelles et une station de métro. Trois explosions. Au moins trente et un morts et des blessés. Il est facile de dire que la Belgique aurait dû s’y attendre après l’arrestation de Salah Abdeslam et donc prévenir les inévitables et odieuses ripostes de ce terrorisme qui prospère, secret ou ostensible, dans ce pays et n’attend qu’un signal pour sévir à nouveau dans le nôtre. Il me semble que l’heure ne devrait plus être propice à ces reproches que l’actualité tragique rend absurdes. Comme si les autorités belges n’étaient pas aussi conscientes que les nôtres de cette épouvantable épée de Damoclès pesant sur leur territoire et ayant évidemment imposé une alerte maximale. Pas plus d’ailleurs qu’à ces polémiques tristement politiciennes qui conduisent un Bruno Le Roux à mettre en cause le Sénat au sujet de la déchéance de nationalité. Il vaudrait mieux s’interroger sur le caractère horriblement spécifique de ces attentats, qui dépasse de très loin ce que la criminalité ordinaire ou terroriste, mais avant que Daech en fasse un instrument de mort imprévisible et quasiment irrésistible, avait suscité comme menace ou effroi dans nos sociétés. En effet, ce qui fait peur bien au-delà des considérations techniques, des conseils de défense et de tout ce que les États proposent comme sauvegarde et prévention, tient plutôt à un processus psychologique, à un climat de défaitisme qui ne sont pas loin de nous confronter, malgré l’efficacité revendiquée et mise en œuvre autant que possible, à une sorte de constat d’impuissance. Comme si, face à ces armes et à ces malfaisances d’un nouveau genre atroce, les pouvoirs étaient forcément désarmés. Guerre des esprits Il y a une guerre des esprits, des consciences et des volontés qu’il ne faudrait perdre à aucun prix. Pourtant la force implacable, pour l’instant, de ce mouvement international islamiste de tuerie, se rapporte à l’impression d’omnipotence qu’il donne, d’inéluctabilité meurtrière qu’il impose. Comme il veut, quand il veut. Il paraît, à sa convenance, agir ou réagir, prendre les devants ou se venger. Cette immense latitude est un poison qui stérilise : que faire contre cette hydre ? Les massacres classiques laissaient au moins l’espoir technique de leur prévention possible. Avec la multiplication de ces attentats suicide, le découragement saisit même les services les plus compétents et les mieux formés à cause de l’horrible liberté et puissance que procure à ces délirants l’aptitude à sacrifier leur propre vie pour une cause indigne. La première tâche de nos États, dont la mobilisation, je l’espère, ne sera mise en doute par personne – parce que le drame est que même le maximum opératoire, contre ce terrorisme, n’est apparemment pas assez – est de montrer que leur réaction saura s’attacher à la répression du crime, ses sanglants effets constatés, et à sa prévention. S’il est une période qui, sur ce plan seulement, mais il est capital, justifierait l’intelligence collective et l’union nationale, c’est celle d’aujourd’hui. Pour ne pas intenter de faux procès à d’autres pays. Pour combattre sans faiblesse ni dispute en faveur du nôtre. Ne répétons pas à tout bout de champ que le terrorisme sera vaincu car cet enthousiasme, trop souvent démenti, devient à la longue plus déprimant que créateur. Mais gagnons et après il sera toujours temps de le dire. — Sur le web "}