{"url": "https://www.contrepoints.org/2016/02/11/238573-laurent-fabius-grand-communicant-mais-petit-diplomate", "title": "Laurent Fabius : grand communicant mais petit diplomate ", "author": "Par Hadrien Desuin. Des succès médiatiques de forme Bellicisme et sentimentalisme ", "date": "2016", "content": "  Laurent Fabius n’a plus que quelques jours pour défendre son bilan avant d’être contraint à une douloureuse abstinence médiatique quand il siégera à la tête du Conseil Constitutionnel. Comme il se doit à l’occasion d’un départ, il faut saluer les qualités du partant. Et il faut bien reconnaître que Laurent Fabius aura été, pendant quatre ans, un grand metteur en scène. Le jour même de son arrivée au Quai d’Orsay, il organise une réunion de travail et invite une caméra de BFM à filmer la scène. Europe 1 rapporte ainsi que « cette mise en scène n’a visiblement pas trop plu aux journalistes sur le plateau de BFM-TV, où l’on a distinctement entendu un journaliste présent en plateau, pester : Bon, allez, ça suffit, on va arrêter le jeu ». Des succès médiatiques de forme Malgré ce couac inaugural les médias ont attribué à Laurent Fabius bon nombre de succès en trompe-l’œil. La plupart tressent à l’occasion de son départ une couronne de laurier. La COP21, conférence climatique mondiale, restera comme son apothéose. Les conclusions assez générales de l’accord n’engagent que ceux qui les croient après tout. Rendez-vous lors de la prochaine COP22… Certains dans l’euphorie ont cru bon de proposer le nom de Fabius pour le prix Nobel de la paix. À tout seigneur tout honneur, Laurent Fabius a pesé de tout son poids politique. De fait, il a donné à son ministère une influence inattendue. Les diplomates l’ont surnommé parfois le Vice-Président. Avec le commerce extérieur, le développement, le tourisme et la francophonie, le périmètre du Quai d’Orsay a fait des envieux. Le nouveau président du Conseil Constitutionnel a su également jouer des hésitations et des ambiguïtés de François Hollande. Lequel lui a laissé la bride sur le cou. En grand professionnel de la politique, Laurent Fabius a imposé son autorité à son administration. Avec expérience et personnalité le quai a été dirigé dans la continuité d’Alain Juppé. Sur la forme, le bilan de Laurent Fabius est donc plutôt positif. Reste le fond. Bellicisme et sentimentalisme Et c’est là que les choses se compliquent. Enivré par une lecture morale voire sentimentale des relations internationales, Laurent Fabius aura défendu une ligne belliciste sur tous les dossiers. Il a été finalement l’exact opposé d’un diplomate. Avant chaque négociation à Genève ou à Kiev, il a brandi des conditions préalables inacceptables pour ses opposants. À Genève, à Vienne, à Kiev, Laurent Fabius s’est drapé dans de grands principes. Il a passé outre la réalité du terrain et préféré la lumière des caméras. Au besoin en claquant la porte des négociations. Le ministre des Affaires étrangères de François Hollande n’a jamais résisté à faire de son maroquin une tribune. Il a multiplié les voyages et les rencontres, comme un VRP se déplace pour vendre sa marchandise. Mais de diplomatie, il ne fut jamais vraiment question. Le journal de 20h de France 2 a eu la curiosité d’attribuer à Laurent Fabius l’accord avec l’Iran sur la question nucléaire. C’est passer un peu vite sur les efforts quasi continus de l’ancien Premier ministre de François Mitterrand pour faire capoter l’affaire. Quant aux marchés iraniens, on ne peut pas dire que la France soit la mieux servie. Les grands patrons français ont été parmi les derniers à pouvoir faire le déplacement. Le combat retardateur de la France sur ce dossier, aligné sur la position israélienne, a non seulement isolé notre pays mais il lui a donné une image de faucon plus atlantiste que la Maison-Blanche. Laurent Fabius a fini par plier sous la pression conjointe de la Russie et des États-Unis mais encore aujourd’hui il plaide pour d’autres sanctions concernant le programme balistique. Que de temps perdu alors que Hassan Rohani et le camp modéré iranien sont sous la pression des ultras à Téhéran. Sur le dossier ukrainien, il est place Maïdan la veille du départ de Ianoukovitch, mais le lendemain quand tout se joue, il est déjà à Pékin. Et c’est finalement Hollande qui revient dans le jeu plusieurs mois plus tard en invitant Vladimir Poutine aux commémorations du débarquement en Normandie. Les envolées lyriques ou menaçantes sur la question palestinienne n’ont pas eu beaucoup plus d’effet. Elles sont restées lettre morte pendant toute l’intifada des couteaux. Le dossier libyen a été laissé au mieux à l’Italie et au pire à Daech. Depuis 2012, rien n’a été fait pour stabiliser ce pays. La politique africaine de la France a été confisquée par le ministre de la Défense. Au Sahel, Jean-Yves Le Drian a été vainqueur par forfait. Les rodomontades et les coups de menton contre Bachar Al Assad en Syrie ont été classés sans suite. « Il faut punir Bachar », « il ne mérite pas d’être sur terre », ces propos de cour d’école ont ridiculisé notre diplomatie. Et faute d’ambassade à Damas, la France n’a rien vu venir le 13 novembre. Le rapprochement avec l’Algérie n’a eu d’autre résultat que de brouiller le Maroc. Les courbettes à Ankara n’ont pas résolu la crise migratoire. Les promesses de contrats à Riyad sont restées au stade de l’effet d’annonce. Bref, sur le fond, le bilan est accablant. Mais le plus étonnant c’est la distance, voire l’absence, de Laurent Fabius sur les questions européennes. C’est peu dire que l’Union européenne traverse une crise existentielle. Laurent Fabius a considéré que ce domaine était suffisamment insignifiant pour être délégué à Harlem Désir. Crise grecque, crise de Schengen, crise de la dette, Brexit… Fabius s’est endormi dans son fauteuil. Laurent Fabius a finalement excellé dans les domaines qui ne le concernaient pas : l’écologie, la promotion du tourisme, les exportations industrielles et même la gastronomie. Grand communicant mais petit diplomate, Laurent Fabius a glissé lors d’un cocktail d’adieu aux journalistes « laisser une Rolls Royce » à son successeur. La carrosserie est rutilante en effet mais le moteur est en panne. Astiquer les chromes pendant quatre ans ne sert à rien quand on a pas pensé à faire le plein d’essence. "}