{"url": "https://www.contrepoints.org/2012/04/07/76455-gouvernance-en-afrique-entre-la-norme-et-lexception", "title": "Gouvernance en Afrique : entre la norme et l’exception ", "author": "Si les régimes africains ont adopté l’interventionnisme, le monopolisme et le protectionnisme  comme règles et la liberté, la concurrence et le libre-échange comme exceptions, aujourd’hui, il est capital de rétablir la vérité et de renverser l’équation en rendant la norme exception et inversement. Par Soufiane Él-Kherrazi.  «  Une alternance sénégalaise pacifique exemplaire à saluer !» (la communauté internationale) « La bonne démarche et la bonne volonté ne suffiront pas » (principe universel) « Moins d’État pour mieux d’État » (formule libérale) « La liberté n’est pas un mot vide, c’est un moteur ! » (Gisèle Dutheuil) « Quand les marchandises ne peuvent traverser les frontières, les armées les traverseront. » ", "date": "2012", "content": "Par Soufiane Él-Kherrazi.  «  Une alternance sénégalaise pacifique exemplaire à saluer !» (la communauté internationale) Au Sénégal, une nouvelle ère s’amorce. Le peuple sénégalais vient de faire un grand pas vers l’instauration d’un État de droit grâce à la transition pacifique du pouvoir qu’a connue le pays ces derniers jours. Les élections présidentielles, saluées partout dans le monde, se sont généralement déroulées dans un climat de stabilité et de transparence sans incident majeur selon les observateurs internationaux. Certains parlent même d’un succès du processus démocratique du pays, puisqu’en Afrique la transition du pouvoir s’accompagne souvent de conflits régionaux et civils qui déstabilisent l’atmosphère politique et économique du pays en question. « La bonne démarche et la bonne volonté ne suffiront pas » (principe universel) Au lieu de s’affronter en guerres civiles, le Sénégal a montré l’exemple en faisant, à son tour et à sa manière, une révolution dite : révolution tranquille ou encore révolution des urnes avec un taux de participation au scrutin estimé à 55%, ce qui va marquer certainement l’histoire politique du pays. Mais «rien n’est encore acquis et tout est possible», car tant qu’elles ne sont pas converties en actes, les bonnes intentions, les promesses et les déclarations, exprimées lors des discours de la campagne présidentielle, ne peuvent rien apporter à la population, notamment en matière de changement. L’instauration d’un État de droit passe, tout d’abord, par la satisfaction et la concrétisation de certaines exigences fondamentales fondées principalement sur la démocratie, la liberté et le respect des droits de l’homme. Ceci n’est possible qu’à travers, d’une part la démocratisation de l’ensemble des institutions politiques et administratives, sur lesquelles s’exerce l’autorité de l’État, qui doivent être décentralisées  pour être réellement au service des citoyens. D’autre part, à travers le respect de la constitution au niveau de laquelle les contours du pouvoir sont définis. À cela s’ajoute la vraie question concernant la résolution de l’équation dont la variable économie libérale reste toujours encore inconnue. « Moins d’État pour mieux d’État » (formule libérale) Si la situation en Afrique dans son ensemble ne cesse de s’aggraver (guerres civiles, coups d’État, misère, pauvreté..), c’est parce que des régimes ayant des pouvoirs absolus existent. L’État décide d’une manière ou d’une autre ce que les individus doivent faire. Ces derniers ne sont que des victimes d’un système économique fortement caractérisé par la présence des pouvoirs publics et dans lequel les secteurs clés qui dynamisent l’économie sont toujours sous contrôle direct de l’État. Cela, bien évidemment, ne laisse aucune place, voire aucune chance, à une économie libérale attractive et compétitive. L’absence des mesures incitatives constitue encore l’un des problèmes majeurs dont souffre l’économie africaine à cause notamment d’une mauvaise compréhension des comportements des acteurs économiques car, pour ces derniers, il est inutile d’investir dans un pays où les marchés sont fermés, monopolisés et les droits de propriétés ne sont pas garantis c’est à dire, les pays où les entrepreneurs ne sont pas encore incités à entreprendre. Le rôle de l’État devrait pourtant se cantonner à veiller au respect des droits de propriété, à la transparence des marchés pour inciter l’arrivée de nouveaux investisseurs. Il est important de lutter contre les monopoles et libérer (déréglementer) les marchés de toutes les contraintes  dans le but de rétablir les conditions nécessaires qu’exigent la concurrence et la compétitivité, afin d’atteindre une certaine compétitivité (un bas prix  avec une qualité meilleure). Contrairement à ce que pensent les présidents africains et certains de leurs intellectuels qui voient dans le courant libéral une menace plutôt qu’une alternative, les libéraux ne veulent, en fait, que diminuer l’action de l’État pour la rationaliser, c’est-à-dire : la rendre plus rentable et plus efficace, ce qui explique pourquoi on parle, au sens libérale, de : « moins d’État pour mieux d’État » au lieu  de « pas d’État pour mieux d’État ». « La liberté n’est pas un mot vide, c’est un moteur ! » (Gisèle Dutheuil) En Occident, la liberté est un moteur alors qu’en Afrique paradoxalement, elle est un mot vide ! Pourtant, l’histoire nous prouve aujourd’hui qu’il existe une forte interdépendance entre le degré de liberté dans un pays et son niveau général de prospérité économique. Des pays qui bénéficient d’un régime relativement libéral, figurent parmi les pays les plus développés du monde. A contrario, les pays où la liberté est toujours marginalisée ne parviennent même à gérer leurs conflits intérieurs qui ne sont que des conséquences, parmi d’autres, d’une liberté emprisonnée. Par liberté, on entend, entre autres, le libre-échange. En effet, ce système de commerce international est créateur de la richesse l’échange volontaire est toujours profitable assurant un résultat Gagnant-Gagnant. En ce sens chacun des pays africains est appelé à s’ouvrir aux autres pays, mais cela reste loin d’être le cas des pays de ce continent qui ne pratiquent, depuis leur indépendance, que le protectionnisme comme le dicte le courant keynésien qui vise à limiter ou à interdire certains échanges entre des individus de pays différents, ce qui est donc une cause d’appauvrissement comme l’a écrit Jagdish Bhagwati dans l’Observateur de l’OECD  (Organisation for Economic Co-operation and Development), « Le protectionnisme des pays pauvres est bien souvent la cause première de l’état désastreux de leurs exportations et de leurs résultats économiques ». « Quand les marchandises ne peuvent traverser les frontières, les armées les traverseront. » La Mondialisation et selon la définition fournie par Tom G.Palmer dans son article “Globalization Is Great!”, consiste en la diminution ou l’élimination des contrôles étatiques qui freinent ou qui interdisent les échanges par-delà les frontières, c’est-à-dire, les barrières qui balisent le commerce international. Cela permet à la fois de renforcer et d’améliorer les liens de paix et d’interdépendance entre les pays tout en harmonisant une économie mondiale ou planétaire solide, cohérente  et puissante. Mais pour que la mondialisation soit au cœur du développement, de la civilisation et donc porteuse de croissance, il faut répartir les gains qui en résulte équitablement aussi bien à l’intérieur du pays qu’à l’extérieur de celui-ci, raison pour laquelle les pays concernés doivent avoir un minimum de stabilité politique (confiance des investisseurs), une absence de corruption, un profond respect des droits de propriété privée ainsi qu’un certain développement humain, notamment au niveau de l’éducation, ce que ne présentent pas les pays du continent africain (la plupart) où les ressources économiques, principalement l’agriculture, restent dominées et influencées  par des stratégies protectionnistes. Enfin et en quelques mots, si les régimes africains ont adopté l’interventionnisme, le monopolisme et le protectionnisme  comme règles et la liberté, la concurrence et le libre-échange comme exceptions, aujourd’hui, il est capital de rétablir la vérité et de renverser l’équation en rendant la norme exception et inversement. "}