{"url": "https://www.contrepoints.org/2014/09/27/182570-rationalisme-v-obscurantisme", "title": "Rationalisme v. Obscurantisme ! ", "author": "Par Philippe P. L’ami Philippe ", "date": "2014", "content": " Bon, voilà le cadre. Mon cher père qui est un être hyper-rationaliste, un ex-homme d’affaires madré et sagace, avait paumé la carte grise d’une de ses voitures. En allant faire recharger la climatisation, un clampin du garage lui demande le document afin d’établir la facture puis, plus rien. Mon père se souvient de l’avoir rangée dans la pochette du véhicule où figurent la notice et le carnet d’entretien, c’est tout. De retour chez lui, impossible de remettre la main sur cette satanée pochette. Et le voici parti dans un cinéma incroyable, m’expliquant qu’il perdait la tête ! Comme je suis un petit gars prosaïque et que j’ai l’habitude des gens qui me racontent n’importe quoi, je lui ai dit qu’il avait juste perdu sa carte grise, ce qui arrivait, mais pas la tête. Que de cela j’en étais sûr. Et que d’abord s’il avait vraiment perdu la tête, je serais devenu son tuteur et qu’il en serait à manger une biscotte avec une soupe dans une maison de retraite pas chère d’une lointaine province, le degré de l’hospice, tandis que je claquerais son argent dans des trucs stupides. J’ai ensuite rajouté que j’allais constituer une task-force comme disent les ricains et que je me faisais fort de retrouver sa putain de carte grise qui était forcément chez lui dans un endroit quelconque et peut-être même dans la voiture. Ce à quoi il m’a répondu qu’il avait déjà fouillé cette putain de voiture dix fois sans retrouver ce document administratif et qu’il n’était pas fou, qu’il avait évidemment déjà pensé à fouiller cette voiture. J’ai alors pointé du doigt son incohérence puisqu’il considérait un quart d’heure avant qu’il avait perdu la tête pour m’affirmer ensuite qu’il n’était pas fou. Mais ça c’est le stress, c’est biologique et ça fait dire n’importe quoi. L’ami Philippe Je suis donc passé avec mon ami Philippe. Lui, c’est un cas, c’est un bon pote qui fêtera ses soixante-dix ans le 14 novembre prochain. Mais comme chacun le sait, les gens vraiment intelligents, je parle là des vrais surdoués, pas juste des bêtes à concours, n’ont pas d’âge. Ce qui fait qu’avec Philippe (quel beau prénom), on peut déconner comme deux adolescents de quinze ans. Le côté rigolo c’est qu’il est polytechnicien et hyper-analysant. Parfois, quand on lui pose une question, il prend des heures pour répondre. Comme je suis promouvant et que je comprends vite, on s’engueule parce qu’il m’emmerde à se noyer dans un verre d’eau. En revanche, muni de son multimètre, et pourvu que vous ayez l’endurance pour subir le cours de physique qu’il ne manquera pas de vous faire, c’est un champion pour détecter toutes les pannes intermittentes dans une bagnole. Là où un mec soi-disant confirmé se prenait la tête à chercher la panne de ma Jaguar, Philippe l’a trouvée facilement avec méthode. Bon, à plusieurs reprises j’ai failli lui mettre un coup de tournevis dans la gorge tellement il est lent à force d’être méthodique. Mais comme je sais juguler mes pulsions meurtrières, je suis resté calme. Philippe a aussi un don particulier, c’est qu’il est magnétiseur. Que vous ayez mal quelque part et que la médecine se déclare impuissante, et il vous fera une imposition des mains qui vous soulagera. Ça parait dingue mais je l’ai constaté des dizaines de fois : ça marche. Dernièrement, il a même essayé sur les mains de la cuisinière de la petite brasserie où nous déjeunions. La pauvre fille avait les mains rouges et gonflées, percluse d’arthrite qu’elle était. Il s’est concentré, a positionné ses mains, l’une sur le poignet, l’autre au bout des doigts et il a fermé les yeux cinq minutes. Il a répété l’opération sur l’autre main. La femme n’en croyait pas ses yeux, elle sentait ses mains légères comme jamais. Bien sûr, comme c’est un ingénieur et un enculeur de mouche comme ce n’est pas permis, il a une théorie sur le sujet. Il refuse le terme de « magnétisme » pour je ne sais plus quelle raison scientifique. Et quand il se sent déchargé pour avoir trop utilisé son « fluide », il se colle à un chêne qu’il serre de ses bras et il se recharge. Enfin, il me le raconte à moi parce qu’il sait qu’il en faut beaucoup pour me choquer mais jamais il n’oserait avouer cela à quiconque de peur d’être pris pour un fou. Comme je lui dis toujours, moi je crois à ce qui marche et ce n’est pas parce que l’on ne comprend pas un phénomène qu’il n’existe pas. Bref, mon pote Philippe, ou devrais-je dire mon vieux pote Philippe, est un type particulier capable d’un scientisme terrible, féru de physique comme il l’est, tout en étant pétri de croyances marrantes et parfois étranges. C’est pour cela que je l’aime bien. Eût-il été un simple X comme on en trouve à la pelle dans les grandes boites du CAC40, qu’il m’aurait sans doute fait chier. J’avais donc mon partenaire et acolyte pour la chasse à la carte grise perdue ! Et moi me direz-vous ? Moi je suis un ancien juriste spécialisé en droit immobilier qui faisait joujou avec les finances publiques pour monter des projets immobiliers sociaux, passé vers trente ans à la psychologie. Même en tant que psy, je reste très carré. C’est sans doute pour cela que la psychanalyse ne m’a jamais plu, c’est trop vague pour mon esprit. Ceci dit si je reste persuadé de savoir réfléchir, je ne rechigne jamais à intégrer dans mes équations des trucs insensés comme Dieu, la Providence ou que sais-je encore. Comme mon petit camarade de l’X qui joue au magnétiseur, je suis capable de sortir des sentiers battus pourvu que cela marche. C’est ainsi que Philippe et moi nous sommes présentés chez mon père. Mon père connait bien Philippe et l’apprécie malgré son côté farfelu. Je lui ai juste demandé de nous foutre la paix. Parce que sinon, il nous aurait collé aux basques en nous disant de chaque endroit qu’il l’avait déjà exploré. Alors moi j’ai commencé à fouiller la bagnole et le bureau de mon père. Si on m’avait observé de près, on aurait vu que je marmonnais quelque chose. En fait, je récitais une prière à Saint-Antoine de Padoue qui parait-il est l’aide la plus précieuse pour trouver ce que l’on a perdu. Ce truc me vient de ma grand-mère et m’a été confirmé par ma belle-mère, c’est vous dire si le procédé est prouvé. Parce qu’autant ma grand-mère maternelle que ma belle-mère ne sont pas le genre de femmes à s’en laisser compter ! D’ailleurs, une fois Monsieur le Comte était passé à la maison et m’avait dit avoir paumé son portefeuille avec tous ses papiers. Comme c’est un grand catholique devant l’éternel et un type que j’aime bien, je lui avais appris cette prière. De retour chez lui, peut-être vingt minutes après, il avait retrouvé ses papiers et m’avait envoyé un sms pour remercier Saint-Antoine et moi-même. C’est vous dire si le truc marche parce que Monsieur le Comte est contrôleur de gestion dans la vie et pas le genre de mec à sombrer dans la magie ou les pseudo-sciences. Je me baladais donc dans le bureau en récitant cette prière et une fois dans le garage, j’ai été pris d’une petite illumination. Comme le bon Philippe trainait derrière moi, je lui ai juste dit : puisque tu as ton putain de fluide, sors tes clés et sers t‘en comme d’un pendule, on va voir si la carte grise est là. Ce cher Philippe m’aurait bien donné un cours sur le pendule mais je l’ai interrompu pour lui dire d’agir. Il s’est donc exécuté, a sorti les clés de sa Jaguar (la même que la mienne) et s’est concentré. Il s’est dirigé vers la voiture de mon père, dans le vide-poche de la portière droite, a fouillé, a sorti un carnet et a trouvé la carte grise coincée dedans. Bingo ! Derrière, mon père ne cessait de me dire qu’il avait tout fouillé et me demandait comment on avait fait. Je lui ai alors avoué que nous avions travaillé en tandem Philippe et moi. Moi avec ma marotte consistant à invoquer ce brave Saint-Antoine, lequel m’avait peut-être donné l’illumination de demander à mon ami Philippe de se servir de son don de « magnétiseur » en utilisant un pendule de circonstance, en l’occurrence ses clés. Philippe prenant le relais avait utilisé son « don » pour savoir où chercher. Comme je le disais, mon père est du genre hyper-rationnel et n’en revenait pas. Alors je lui ai expliqué que quand un polytechnicien en retraite et un ancien juriste collaboraient, ça donnait forcément de bons résultats, parce que l’on était réputés pour être super carrés tout en admettant que les outils utilisés n’étaient sans doute pas de ceux que l’on apprend à Paris II ou à l’X. L’important finalement c’est la manière dont on s’en sert et Philippe et moi, on reste méthodiques. Pas du genre à revêtir un chapeau pointu orné d’étoiles et à invoquer des puissances célestes en faisant brûler des bougies. Nous, habillés en civil et nantis d’une simple prière à Saint-Antoine et d’un trousseau de clés, on se démerde. Voilà donc comment les forces rationnelles combinées de la science et du droit ont fait reculer l’obscurantisme ! — Sur le web  "}