{"url": "https://www.contrepoints.org/2016/01/27/236693-hollande-decouvre-que-leconomie-nest-pas-lastrologie", "title": "Hollande découvre que l’économie n’est pas l’astrologie ", "author": "Par le Parisien libéral. ", "date": "2016", "content": "Ah, le fameux alignement des planètes ! Pas celui qu’on peut observer en ce moment dans le ciel (alignement de Mercure, Vénus, Mars, Jupiter et Saturne, visible jusqu’au 20 février), non, celui qu’attendaient les charlatans experts de l’Élysée, rappelez-vous ! Déjà, à la base, Hollande, bien qu’il critiquait la gestion de l’économie sous Sarkozy, n’avait pas jugé bon réfléchir à la gestion de la crise économique avant le 31 août 2012. Même malgré cela, Hollande, adepte de la théorie des cycles, pensait que la croissance allait revenir automatiquement, et sauver son quinquennat, en lui permettant de ne pas faire les réformes indispensable. Mieux, Hollande avait identifié la baisse des prix du pétrole, de l’euro et des taux d’intérêts comme facteurs de reprise en 2015 en France. C’est vrai que c’est bien si le pétrole qu’on importe et que l’argent qu’on emprunte sont peu chers. Et c’est bien aussi pour les entreprises françaises qui exportent hors zone euro, type Airbus ou Louis Vuitton, si l’euro est bas face aux autres devises. Mais le problème est que l’Élysée ne semble pas informé du fait que la France n’est pas seule sur Terre. Le pétrole, ce sont nos importations, mais aussi les exportations d’autres pays.\nUn pétrole bas ne peut-il pas signifier une Arabie Saoudite, un État Islamique en Irak et au Levant (Daech) ou une Russie encore plus agressives, tout comme l’État français, dont le socialisme arrive en bout de course, va se montrer toujours plus agressif envers ses serfs citoyens et contribuables ? La baisse des taux ne met-elle pas sous pression les fonds de pension à la recherche de rendement pour les retraites ? L’environnement actuel, dominé par les révisions en baisse des chiffres de croissance en Chine, les faillites de banques, les difficultés de quelques hedge funds, les dettes du gaz de schiste américain, sans parler de la macro dégradée en France (chômage et déficits), devrait nous alerter tous. Dans ce contexte de risques à tous les étages, faut-il se réjouir du fait de vendre des armes à l’Inde (puissance nucléaire de 1,2 milliard d’habitants), après avoir vendu des armes au Pakistan (puissance nucléaire de 182 millions d’habitants) ? —\nSur le web "}