{"url": "https://www.contrepoints.org/2017/01/20/278442-trump-medias-hostilites-ouvertes", "title": "Trump et les médias : les hostilités sont ouvertes ", "author": "Par Jean-Éric Branaa. CABINES TÉLÉPHONIQUES INDIVIDUELLES ET ACCRÉDITATIONS LA PRESSE AUX PORTES DE LA MAISON-BLANCHE ? LE RÔLE DE GARDIEN DE LA DÉMOCRATIE LE PRÉSIDENT TWITTER LA DERNIÈRE CONFÉRENCE D’OBAMA ", "date": "2017", "content": "La première conférence de presse de Donald Trump, le 18 janvier 2017, a mis en lumière le conflit qui est désormais flagrant entre lui et les médias. À dire vrai, ce n’est pas réellement une surprise car il les a souvent dénoncés pendant sa campagne, les accusant de truquer la démocratie en prenant parti et en caricaturant les propos de ceux qu’ils ne soutiennent pas, en l’occurrence lui. Cette affaire a mis sur le devant de la scène le 1ᵉʳ amendement, le rôle des médias, la liberté de la presse et la séparation des pouvoirs. Avec un style bien à lui, Donald Trump apporte à toutes ces questions une réponse différente de ses prédécesseurs, décidant de ne plus donner de conférence de presse régulière, et préférant utiliser un média social, Twitter, pour faire connaître ses opinions ou l’avancée de ses travaux dans la transition. CABINES TÉLÉPHONIQUES INDIVIDUELLES ET ACCRÉDITATIONS Personne ne sait ce qu’il en sera durant son mandat et, maintenant qu’il est seul maître à bord, les journalistes ne savent pas s’ils seront encore autorisés à travailler à la Maison-Blanche, au plus près des conseillers et des ministres, comme cela a toujours été le cas jusqu’à présent. Les différents présidents qui se sont succédés, qu’ils soient d’un bord ou de l’autre, ont généralement tout fait pour faciliter le travail de la presse, comme en 1937 où des cabines téléphoniques individuelles – des installations très modernes pour l’époque – étaient installées spécialement pour les journalistes afin qu’ils puissent joindre leurs rédactions. C’est durant la présidence de Grover Cleveland, en 1893, que la presse a obtenu un droit particulier, lorsque le président a autorisé William Price à circuler librement dans les bâtiments pour y glaner des informations. Mais c’est avec le président McKinley que les bonnes relations se sont réellement mises en place, avec un accès plus large accordé à de nombreux correspondants de presse, auxquels il a été donné un lieu, une table pour travailler et même un porte-parole du Président qui venait débriefer avec eux chaque semaine et passer en revue l’actualité. Le président Théodore Roosevelt a inventé l’accréditation, en nommant ceux qui pourraient exercer ces droits. Il y a ajouté des rencontres directes avec lui et l’autorisation pour les journalistes de lui poser les questions de leur choix. La salle de presse, dans sa version moderne, date de la présidence de Nixon. LA PRESSE AUX PORTES DE LA MAISON-BLANCHE ? Mais pour le nouveau porte-parole de la Maison-Blanche, Sean Spicer, cette salle n’est plus adaptée aujourd’hui, car il y a une très forte demande des médias pour suivre ce que fait Donald Trump. Il soulève deux problèmes : la capacité d’une salle qui ne contient que 49 places et l’exclusivité qui est toujours donnée à la presse traditionnelle, alors que le monde a changé. Les bloggeurs, par exemple, ont une grande influence, avec parfois une audience supérieure à certains journaux. Dés lors, Sean Spicer a laissé entendre que la salle de presse pourrait être supprimée et qu’il faudrait revoir en profondeur la façon dont dont s’articulent les relations entre les médias et la présidence. Ces déclarations ont fait peur et certains pensent déjà qu’il n’est pas exclu que cela renvoie la plupart des journalistes au statut qui était le leur avant 1890, lorsqu’ils devaient glaner des informations à la porte de la Maison-Blanche sans être autorisés à y entrer. Cette affaire surgit à un moment où – à en croire certains pessimistes – ce serait la fin des médias traditionnels qui mourraient, victimes, notamment, de la montée de l’Internet. S’il n’est pas faux de parler de déclin de la presse, de la radio ou de la télévision américaines, il faut observer aussi qu’il ne s’agit pas là de la première transformation à laquelle les médias ont dû faire face. LE RÔLE DE GARDIEN DE LA DÉMOCRATIE S’il est possible de barrer l’accès à la Maison-Blanche ou à un lieu couvert et chauffé (ou climatisé, l’été) pour travailler, les journalistes comptent toutefois défendre bec et ongles ce droit supérieur qui est le leur de par la Constitution : la liberté de la presse est garantie aux États-Unis par le 1ᵉʳ Amendement, qui précise que « le Congrès ne doit faire aucune loi… qui réprime la liberté d’expression ou de la presse. » Le résultat, c’est que la presse jouit d’une liberté extraordinaire dans la façon de présenter les nouvelles ou d’exprimer des opinions. Et grâce à ce pouvoir extraordinaire, elle est souvent nommée le « quatrième pouvoir ». L’objectivité de la presse américaine a toujours été unanimement reconnue – sauf, donc, pendant cette campagne. Les journaux essaient, en général, de donner aux lecteurs tous les éléments permettant de comprendre un fait, et évitent de prendre parti. L’information est clairement séparée du commentaire, ce qui tranche avec la pratique européenne. La presse joue aussi le rôle de gardienne de la démocratie. Pour ce faire, elle scrute particulièrement l’action des gouvernants, n’hésitant pas à alerter l’opinion lorsqu’elle constate des dérives, des abus, ou des violations des droits individuels. De la même façon, le pouvoir du gouvernement de censurer la presse n’existe quasiment pas et les journalistes sont autorisés à ne pas révéler leurs sources. En 1971, et ce malgré la pression du gouvernement, le Washington Post et le New York Times ont tous deux publiés les Pentagon Papers, des documents classés top secret sur l’implication américaine dans la guerre du Vietnam, et que le gouvernement avait tenté de cacher. Avec le scandale du Watergate, la publication de ces documents éclabousse la classe politique et renforce les contestations à l’encontre de la guerre du Vietnam. Ce rôle est disputé aujourd’hui : depuis peu, une nouvelle tendance émerge dans le secteur des médias, avec l’arrivée de contenus générés par les utilisateurs sur Internet. Des millions de nouvelles sources d’informations – websites, blogs, wikis – ont émergé, communément appelé Web 2.0. et, parmi ces nouveaux médias, on trouveTwitter et Facebook qui sont devenus particulièrement puissants. LE PRÉSIDENT TWITTER Des interrogations sont donc apparues, elles ont grandi pendant la transition et les journalistes sont inquiets. Le président Trump, pour sa part, n’a rien changé aux habitudes qu’il avait prises lorsqu’il était candidat : il continue à tweeter. C’est ce qu’il appelle le lien direct avec le peuple, et auquel il tient. Il affirme qu’il y est obligé pour corriger la couverture médiatique très malhonnête à laquelle il a droit. Certains médias ont certes publié un document contenant des données non confirmées le concernant et qui pourraient porter atteinte à sa réputation. C’est pourquoi le successeur de Barack Obama affirme qu’il a l’intention de poursuivre avec cette pratique du tweet, au-delà du 20 janvier. Cela se fera au travers de son compte actuel @realDonaldTrump ou par l’intermédiaire du compte @POTUS (pour « President of the United States »).  Donald Trump a indiqué qu’à l’heure actuelle il avait plus de 50 millions d’abonnés sur les réseaux sociaux, en comptant ceux qui le suivent sur Facebook et Instagram. Son compte Twitter compte près de 20,5 millions d’abonnés. On relève aussi que l’utilisation qu’il fait de ces médias sociaux n’est pas commune : depuis le 8 novembre il s’en est pris au Mexique, à la Chine, à l’Europe, aux groupes Toyota, GM, Ford, Lockheed Martin, aux médias, au Président sortant Barack Obama, mais aussi à Arnold Schwarzenegger, Meryl Streep, à la troupe de la comédie musicale à succès Hamilton… Et la liste est encore longue. LA DERNIÈRE CONFÉRENCE D’OBAMA C’est dans ce contexte que s’est déroulée la dernière conférence de presse de Barack Obama. Josh Earnest, son porte-parole, a estimé que l’attitude de Donald Trump envers la presse a donné à cette dernière rencontre d’Obama avec la presse une signification toute particulière : « Les difficultés auxquelles risquent de faire face les journalistes à la Maison-Blanche à partir de demain ne sont pas aussi profondes que celles auxquelles les journalistes sont confrontés à Cuba ou en Ethiopie, » a-t-il dit « mais les principes à défendre sont les mêmes partout. » Il faisait allusion au refus de la part de l’équipe Trump d’autoriser un pool de journalistes, comme le veut la tradition, à suivre le président dans toutes ses actions depuis l’élection, jusqu’à la conférence de presse de la semaine dernière au cours de laquelle Donald Trump s’en est pris à un reporter personnellement.  Toutefois, les portes ne sont pas fermées et Sean Spicer tient régulièrement des réunions avec le président de l’association des correspondants de presse, Jeff Mason. Ce dernier a qualifié leurs entrevues de constructives. C’est en s’appuyant sur la constatation que le monde change effectivement dans le secteur des médias, mais également parce qu’il note que de nombreuses restrictions ont été mises en place depuis l’élection du 8 novembre 2016, que Barack Obama en a fait un sujet important de sa dernière conférence de presse, le 18 janvier. « L’environnement médiatique est difficile et les médias d’information qui couvrent la Maison-Blanche vont devoir s’adapter à un nouvel environnement », a-t-il dit sobrement. Avec cette dernière conférence de presse, Barack Obama a fait une sortie assez semblable à celle de George W. Bush, qui avait tenu la sienne le 12 janvier 2009, ou à ses autres prédécesseurs, pour remercier et saluer les journalistes qui suivent le président à la Maison-Blanche, à travers le pays et à travers le monde depuis huit ans. Une continuité tranquille, donc. Le président sortant a toutefois voulu marquer les esprits par un acte symbolique en tenant cette conférence de presse dans la salle de presse que Trump a l’intention de fermer, alors qu’il les tenait traditionnellement dans la grande salle à manger appelée la State Dining Room. Barack Obama a toutefois ajouté un avertissement qui sonne comme une invitation à poursuivre dans cette direction et à éviter de rompre cette chaîne : « Je ne dirai rien, mais si je relève une entorse grave aux libertés, alors je m’exprimerais. » — Sur le web "}