{"url": "https://www.contrepoints.org/2013/02/18/115055-renouvelables-depenses-enormes-et-pas-deffets-mesurables", "title": "Énergies renouvelables : 450 milliards € pour aucune réduction du CO2 ", "author": "L’énergie verte et les renouvelables ne profitent qu’aux éco-milliardaires, le cas allemand en est un exemple symptomatique. Par Fred F. Müller. Un intitulé frauduleux : la transition énergétique Une Montagne accouche Mais où est le gain ? Pas la moindre baisse des émissions de CO2 Même pas dans les 10 prochaines années Des coûts immenses sans aucune réduction de CO2 ", "date": "2013", "content": "Par Fred F. Müller.  Un intitulé frauduleux : la transition énergétique Dans le domaine de la production d’électricité, une Allemagne enthousiaste s’est donné des enjeux ambitieux. Un retour à la réalité révèle que des doutes sont justifiés. Ensemble avec le CO2 – étiqueté tueur du climat – c’est aussi au nucléaire que l’Allemagne a décidé de renoncer, malgré le fait que, dans les années 1990, cette technologie contribuait à 30% de la production d’électricité du pays. Si on examine les développements des années 2000, on se rend compte que la transformation énergétique a entre temps absorbé des sommes astronomiques, sans retour tangible sur investissement sous forme de réduction des émissions de CO2. Mais au moins cette médaille a-t-elle aussi une face positive : l’Allemagne a de nouveaux éco-milliardaires. Pour combattre le changement climatique, l’Allemagne veut réduire ses émissions de CO2 issues de la production d’électricité. Un instrument décisif pour cette aventure est l’Acte pour les Sources d’Énergie Renouvelables (EEG) introduit en 2000 par la coalition rouge-verte de l’époque. Elle avait pour but de produire un bond en avant pour convertir la production d’électricité du pays à des sources renouvelables supposément sans CO2. L’incitation d’une garantie d’achat de 20 ans pour des technologies normalement non profitables comme l’éolien ou le solaire, ou le brûlage des aliments (pardon, je veux dire la biomasse) devait inciter les investisseurs privés à injecter du capital dans les projets en question. Le succès a été superbe : les dépenses liées à cette loi ont grimpé d’année en année, de 883 millions € initialement, à 16,8 milliards € en 2011. Mais aussi impressionnantes que soient ces sommes, elles ne sont même pas la totalité des montants réels en jeu. Tapis derrière les montants purement annuels, se cachent les engagements imposés par la garantie d’achat pour 20 ans qui, arrivé en 2013, ont crues jusqu’à un impressionnant montant total de 435 milliards € (voir Figure 1). Même si on décidait de tirer sur la prise immédiatement en arrêtant toute nouvelle installation, le consommateur allemand supporte le passif de devoir continuer de payer les opérateurs pour les installations existantes, pour une période allant jusqu’à 20 ans. Une Montagne accouche Quand on demande le retour sur investissement, on se voit présenter des chiffres qui semblent au premier abord assez impressionnants. Des progrès significatifs ont été accomplis pour augmenter la part de l’électricité générée par des technologies renouvelables « sans CO2 », voir Figure 2. Grâce aux 435 milliards mentionnés, le pourcentage d’électricité généré par l’éolien, le solaire, et la biomasse, a augmenté d’à peu près 2% en 2000 à environ 17% en 2012. N’est pas comprise dans ces chiffres la part de l’hydroélectricité, qui n’est que marginalement affectée par l’Acte EEG. Dans l’analyse présentée ici, nous nous concentrerons uniquement sur les accomplissements liés à l’EEG. Nous n’avons pas non plus inclus l’électricité produite par incinération de déchets : d’une part leur pourcentage du total, à 1,5%, est négligeable, et d’autre part, même ce petit chiffre se doit d’être significativement réduit puisque les déchets contiennent beaucoup de composants qui sont du plastique ou d’autres choses qui ne peuvent pas être classés comme renouvelables. La conclusion est donc que les 435 milliards ont été dépensés pour convertir juste 16,5% de la production allemande d’électricité aux trois technologies « renouvelables » dominantes. Le chiffre de 16,5% est obtenu en soustrayant la part de 1,2% atteinte avant 2000 (c’est-à-dire, avant l’introduction de l’Acte EEG) des 17,7% atteints en 2012. En utilisant ces chiffres comme input, on peut facilement déduire que, afin d’obtenir le score final désiré de 76% (80% moins 3,3% d’hydroélectrique et 0,8% de déchets « biogéniques »), la transition énergétique coûterait à l’Allemagne un total d’environ € 2.000 milliards. De plus, des coûts significatifs en termes de configuration du réseau de distribution, de stockage d’énergie et autres mesures, devront y être ajoutés. Une montagne d’argent impressionnante. Mais où est le gain ? En regardant ces chiffres, il faut garder à l’esprit que, pour justifier ces dépenses, on a dit aux citoyens qu’elles auraient pour but ultime de nous sauver du réchauffement climatique en réduisant les émissions du « tueur du climat », le CO2. Ça reste l’argument décisif pour promouvoir la « révolution énergétique », projet du siècle, visant rien moins que la réorganisation d’un des systèmes d’énergies jusqu’ici les plus fiables du monde. Il est donc sensé de vérifier l’impact que tout cela a eu sur la génération d’électricité avec des combustibles fossiles comme le charbon et le gaz naturel. Un historique de l’électricité produite par ces sources « sales » dans les années depuis l’introduction de l’Acte EEG se trouve dans la Figure 3. Même au premier regard, on peut immédiatement détecter que la quantité d’électricité produite avec des combustibles fossiles n’a pas diminué depuis l’introduction de l’Acte EEG. À part un tout petit accroc causé par la crise financière et économique mondiale en 2009, le niveau est resté largement inchangé de 2000 à 2012. Pas la moindre baisse des émissions de CO2 Le tableau, qui mérite d’être examiné sobrement, reste le même si, au lieu de regarder la totalité d’énergie produite, on accumule les émissions de CO2 qui y sont liées. Cette approche a du sens puisque, de ce point de vue, les différents combustibles et technologies de centrales électriques, ont des caractéristiques différentes. Par exemple, générer un kWh d’électricité avec une centrale à gaz à cycle ouvert cause des émissions de CO2 significativement plus basses que si on avait utilisé du charbon à la place. De tels calculs peuvent aisément être faits sur la base de caractéristiques adéquates. Ayant effectué cette conversion en émissions de CO2 (Figure 4), il apparaît comme une évidence que celles-ci sont restées virtuellement inchangées en dépit de la part accrue d’électricité solaire, éolienne, et de biomasse, ces 12 dernières années. Alors qu’en 2000, les centrales électriques allemandes ont émis 342 millions de tonne de CO2, ce chiffre a été de 349 millions de tonnes en 2012. Dans ce calcul, tous les types de centrales électriques – à l’exception de celles à biomasse et à déchets municipaux – ont été prises en compte. Dans le cas de la biomasse, l’exclusion est due au fait que brûler de la biomasse est considéré comme plus ou moins neutre en termes de CO2, alors que les petites quantités de déchets ménagers peuvent, elles aussi, être perçues ici comme négligeables. Pour que notre évaluation reste juste, nous avons également inclus les émissions « cachées » de CO2 du nucléaire, aussi bien que de l’hydraulique, de l’éolien et du solaire. Comme on peut le voir, malgré les investissements énormes dans des installations d' »énergie renouvelable » ces 12 dernières années, pas une seule tonne d’émissions de CO2 n’a été gagnée. La principale raison en est le « cannibalisme » par les technologies basses en CO2 dans la production allemande : les renouvelables ne rendent pas redondants le charbon, le gaz ou le pétrole, mais plutôt le nucléaire. Du fait du mépris de long terme pour cette technologie, aboutissant à la fermeture massive de centrales nucléaires en 2011, la quantité d’électricité produite par cette source a diminué d’à peu près 169,9 terrawatts heure (TWh) à juste 99 TWh en 2012. Même pas dans les 10 prochaines années Du point de vue de la réduction des émissions de CO2, la vraie mauvaise nouvelle, c’est que le tableau va rester plus ou moins inchangé pour les 10 prochaines années, même si le rythme actuel de lancement d’installations « renouvelables » se maintient. Un augmentation significative des « renouvelables » n’est possible que grâce à l’éolien et au solaire. L’hydroélectrique va stagner par manque de sites adéquats. La croissance de l’utilisation de la biomasse va stagner pour deux raisons : tant que des millions de personnes meurent de faim chaque année, ni brûler des aliments, ni convertir des terres arables de la production de nourriture à celle de combustibles pour l’énergie, ne sera éthique. Deuxièmement, les surfaces arables disponibles sont limitées. Comme les dernières centrales nucléaires encore en opération vont fermer dans les 9 prochaines années, leur contribution de 99 TWh devra donc être presqu’entièrement remplacée par de l’éolien et du solaire. comme l’éolien et le solaire déjà installés ont fourni 73,5 TWh d’électricité en 2012, il faudrait augmenter leur capacité d’encore 135% pour simplement remplacer la part du nucléaire. En plus du coût cumulé  de 435 milliards déjà atteint, on devrait donc encore rajouter 500 milliards, toujours sans pouvoir brandir le moindre scalp de centrale à combustibles fossiles. À ce propos, dans ce contexte, ou pourrait relever que les émissions cachées de CO2 du solaire par kWh produit sont à peu près cinq fois plus élevées que dans le cas du nucléaire. Des coûts immenses sans aucune réduction de CO2 Donc, si après 12 ans d’application de la législation EEG, il nous est demandé de fournir une évaluation initiale, on peut affirmer que les autorités allemandes jouent avec des cartes pipées. En fait, rien n’a été accompli en termes de mettre fin au changement climatique. Si ces tendances restent inchangées, la population allemande aura supporté, d’ici 2022, un fardeau financier de plus de € 1000 milliards, sans réaliser la moindre réduction notable d’émissions de CO2. Au lieu de ça, tout cet énorme effort n’aura quasiment pour seul résultat que la disparition de l’énergie nucléaire. Étant données les sommes énormes en jeu ici, on pourrait certainement se sentir autorisé à qualifier ceci d’arnaque la plus chère de tous les temps. Alors que l’EEG et la transformation énergétique sont présentés comme le « salut du climat », la boîte elle même ne contient que du spray « 100% ex-nucléaire ». Pour ce seul but, chaque citoyen allemand s’est vu prendre € 10.000 en tout – ou plus de € 40.000 pour le ménage typique de 4 personnes. Mais ce grain de sel relativement costaud vient avec un peu de réconfort, car une bonne œuvre a été réalisée dans tous les cas : les nouveaux éco-milliardaires d’Allemagne peuvent s’adonner avec désinvolture à leurs hobbys, comme collectionner des châteaux de luxe… —- À lire aussi :   "}