{"url": "https://www.contrepoints.org/2021/03/12/392932-les-ppp-incontournable-dans-la-construction-des-hopitaux-canadiens", "title": "Les PPP, incontournable dans la construction des hôpitaux canadiens ", "author": "", "date": "2021", "content": "Le secteur hospitalier de Montréal respire. Lancés il y a 10 ans, les travaux du nouveau CHUM seront bientôt achevés. Retour sur une aventure humaine et industrielle qui n’aurait pas pu voir le jour sans un solide partenariat public-privé (PPP). Un modèle qui s’impose partout au Canada en raison de ses performances, aussi bien techniques que financières. Montréal, à deux pas du fleuve Saint-Laurent où se dressait autrefois l’hôpital Saint-Luc. Les derniers travaux du nouveau Centre hospitalier de l’Université de Montréal (CHUM) bourdonnent à peine dans le quartier. Depuis les premiers coups de crayon en 2009, le chantier a avancé tambour battant, avec la mise en service à l’automne 2017 de 85 % des installations. Un chantier essentiel pour la mégapole qui a ainsi profité du Plan québécois des infrastructures de 88 milliards de dollars canadiens, tout comme l’hôpital de Baie-Saint-Paul à 350 km plus au nord. Dans un cas comme dans l’autre, la société canadienne de BTP Pomerleau Inc. donne aujourd’hui le tempo. Une gestion au cordeau qui a permis, à Baie-Saint-Paul, de réduire la facture de 275 millions de dollars, contre les 326 millions initialement prévus. Selon Nelson Côté, chargé du projet : GENÈSE D’UN PROJET HORS NORME Retour à Montréal, en 2009. Le cabinet d’architecture américain CannonDesign et son confrère canadien Neuf Architect(e)s livrent les plans du futur grand hôpital montréalais, le « plus grand projet hospitalier d’Amérique du Nord ». Ses dimensions impressionnent, jugez plutôt : 325000 m2, 22 étages principaux et 5 en sous-sols, 19 étages pour le centre ambulatoire, 772 chambres offrant une vue inédite sur la cité, 12000 salles au total, une tour de bureau de 16 étages, un parking souterrain sur 4 niveaux, un jardin, treize œuvres d’art… Budget total : un peu plus de deux milliards. L’objectif du nouveau CHUM, point central du quartier de la Santé, est de redynamiser le secteur des soins à Montréal, depuis trop longtemps en souffrance. Un calcul qui s’est avéré d’autant plus payant avec la forte tension hospitalière actuelle, sur fond de crise de la Covid-19. Huit ans plus tard, la première phase des travaux s’achève. José Silva, associé chez CannonDesign, lors de l’inauguration des premiers services opérationnels a déclaré : Nous sommes à l’automne 2017, la deuxième phase de ce PPP commence alors avec la construction d’un amphithéâtre, d’autres services ambulatoires et de bureaux supplémentaires. Azad Chichmanian, architecte chez Neuf Architect(e)s souligne : Le nouvel hôpital sera à terme capable d’accueillir 345 000 patients ambulatoires, 22 000 patients hospitalisés et 65 000 patients aux urgences chaque année. LE CHOIX DU PPP : LE PARTENARIAT PUBLIC-PRIVÉ Pour mener à bien le chantier de la décennie à Montréal, un appel d’offres réunit en 2011 deux dossiers de candidature : celui du Consortium CHUM Collectif et celui du Groupe Accès Santé CHUM, tous les deux organisés autour d’un partenariat public-privé (PPP). Le gouvernement sélectionne finalement le premier consortium, réunissant des entreprises canadiennes, britanniques, françaises et espagnoles, pour un contrat de gestion de trente ans. Michelle Courchesne, à l’époque présidente du Conseil du Trésor, explique : Critiqué par l’opposition politique, le gouvernement du Premier ministre Jean Charest souligne que ce PPP permettra de ne pas creuser le déficit public, et impose au consortium de préserver l’emploi local, principalement à travers une galaxie de PME québécoises. Un choix payant. De nombreuses entreprises canadiennes sont donc impliquées comme HHAngus, Norda Stelo, Pasquin Saint-Jean & Associés, EBC ou encore Helios, aux côtés d’opérateurs comme Veolia Energy Canada, filiale de l’entreprise française Veolia. Patrick Couzinet, président de Veolia Energy Canada souligne ainsi : En 2017, le partenaire espagnol Obrascon Huarte Lain – alors convoité par un groupe chinois –  laisse sa place à l’entreprise canadienne Pomerleau Inc. Ce géant du BTP devient le nouveau chef d’orchestre du chantier, supervisant la démolition des derniers vestiges de l’Hôpital Saint-Luc en 2018 et le lancement de la deuxième phase des travaux. Sur le chantier du CHUM, Pomerleau retrouve des entreprises canadiennes, dont certaines avec lesquelles elle a l’habitude de travailler, comme le cabinet de génie-conseil Baudoin Hurens focalisé sur le centre de recherche du CHUM. Pour le PDG Norman Hurens : D’un point de vue technique, la construction et les aménagements d’un centre hospitalier de cette dimension relève du travail de précision. Selon Ian Kirouac, vice-président de Pomerleau Construction en charge du centre de recherche : Des intervenants aux savoir-faire multiples, comme ceux de Veolia Energy Canada en charge de multiples facettes du projet, dans le respect des normes de performance énergétique : chauffage, climatisation, ventilation, électricité, plomberie et infrastructure informatique, sans oublier leur maintenance quotidienne. Une réussite collective qui a permis au CHUM de rafler quatre récompenses lors des Grands prix du design 2018. GRÂCE AU PPP, UN NOUVEL HÔPITAL EN OUTAOUAIS À 200 km à l’ouest de Montreal, à Gatineau, un autre hôpital devrait ouvrir ses portes d’ici 2023, comme Christian Dubé, ministre de la Santé, en a fait l’annonce en octobre dernier. Le besoin s’en faisait sentir depuis longtemps en Outaouais : le futur hôpital, en partenariat avec l’Université McGill, comptera en tout 600 lits et permettra de maintenir les professionnels de santé dans la région. Le ministre responsable de la région, Mathieu Lacombe a assuré : Un projet qui pourrait lui aussi se concrétiser grâce à un nouveau partenariat public-privé. Affaire à suivre. "}