{"url": "https://www.contrepoints.org/2015/05/04/206611-il-y-a-deux-cents-ans-lexplosion-du-tambora", "title": "Il y a deux cents ans, l’explosion du Tambora ", "author": "Par Jacques Henry ", "date": "2015", "content": "  Le 5 avril 1815, le stratovolcan Tambora explosa dans un fracas incroyable entendu à plus de 1400 km à la ronde. Cinq jours plus tard le cône volcanique qui atteignait l’altitude de 4300 mètres s’effondra dans le magma sous-jacent en créant une caldera de 50 km carrés, un peu plus de 6 kilomètres de diamètre, avec des falaises en cercle presque parfait atteignant jusqu’à 2400 mètres d’altitude pour ce qu’il en reste. Aujourd’hui le fond de la caldera n’est pas horizontal et est truffé de petits cratères et d’évents d’où s’échappent encore des fumerolles et des gaz toxiques. L’explosion du Tambora est l’événement volcanique historique le plus puissant jamais répertorié par l’homme, encore que… (voir infra). Le Nevado de Ruiz (Colombie, 1985, 25000 morts), le Pinatubo (Philippines, 1991, 1000 morts) et l’Eyjafjöll (Islande, 2010, aucune victime) font figure de petites allumettes en comparaison de la puissance de l’explosion du Tambora. Car il s’agit bien d’une explosion, le 15 juillet 1815 tout rentra dans l’ordre. Mais les poussières et les gaz, surtout les oxydes de soufre, furent éjectés jusqu’à 43000 mètres d’altitude et une partie resta flotter à des altitudes variant entre 10 et 30 km pendant quelques années. Ce même 15 juillet 1815 Napoléon se rendit à bord du Bellerophon de la marine britannique au large de Rochefort pour se rendre au Capitaine Frederick Lewis Maitland… Fêtera-t-on ce bicentenaire, on peut en douter. Les conséquences de l’explosion du Tambora sont immenses dans tout l’hémisphère nord malgré la très faible chute des températures moyennes : environ 0,4 degrés sur l’ensemble de la planète. En réalité la température chute de 3°C en Europe en 1816, l’« année sans été ». Partout en Europe des records de froid et de précipitations sont battus entre juin et août. De la pluie mêlée de neige ruine les récoltes au mois de juin. Les raisins ne mûriront pas, les pommes de terre pourrissent dans le sol. Des deux côtés de l’Atlantique, le continent nord-américain souffre aussi de cette vague de froid inhabituelle sans qu’on en connaisse les raisons, le prix des céréales double entraînant des émeutes violemment réprimées et une grande famine. Celle-ci tue 100.000 personnes en Europe, la mortalité augmente et la natalité diminue. Si une telle explosion arrivait demain matin, compte tenu de l’interconnexion des économies dans le monde, les conséquences sont difficilement prévisibles. Les scientifiques mettent en garde les dirigeants au sujet de tels risques, mais qui osera tenter de responsabiliser les populations pour des phénomènes cataclysmiques qui ne surviennent qu’une fois ou deux par millénaire ? Puisque ce billet rappelle l’explosion du Tambora, il faut aussi se remémorer celle du Kuwae du nom de l’île qui existait avant cette explosion et qui fut coupée en deux en formant l’île d’Epi et au sud-est celle de Tongoa. Cela se passait au Vanuatu fin 1452 et les conséquences sur le climat de cette explosion probablement aussi puissante que celle du Tambora furent ressenties jusqu’en Europe et en Chine pendant plusieurs années. Les carottes glaciaires tant du Groenland que de l’Antarctique ainsi que la dendrologie attestent ce cataclysme planétaire qui précipita peut-être la chute de l’Empire de Constantinople. Pour en savoir plus car il ne s’agit pas du sujet de ce billet, voici le lien wikipedia : http://en.wikipedia.org/wiki/Kuwae. —\nSur le web. "}