{"url": "https://www.contrepoints.org/2020/08/23/378614-willem-kolff-organes-artificiels-et-dialyse-les-heros-du-progres-31", "title": "Willem Kolff, organes artificiels et dialyse – Les Héros du progrès (31) ", "author": "Par Alexander C. R. Hammond. Les Héros du progrès, c’est aussi : ", "date": "2020", "content": "Voici le trente-et-unième épisode d’une série d’articles intitulée « Les Héros du progrès ». Cette rubrique est une courte présentation des héros qui ont apporté une contribution extraordinaire au bien-être de l’humanité. Notre héros de la semaine est Willem Kolff, un médecin hollandais qui a inventé la première machine à hémodialyse. Il a aussi joué un rôle-clé dans le développement du tout premier cœur artificiel et plus tard, du premier œil artificiel. Le Forum économique mondial a estimé que depuis son invention, la machine à hémodialyse de Kolff, qu’il se plaisait à nommer « le rein artificiel », a sauvé plus de 9 millions de vies. Willem Kolff est né le 14 février 1911, à Leiden, aux Pays-Bas, dans une vieille famille aristocrate. Il est dyslexique mais cette pathologie n’étant pas reconnue à cette époque, ses difficultés à lire et écrire lui valent de fréquentes punitions à l’école. Au départ, il voulait être directeur de zoo mais après que son père lui a fait remarquer que ce type de carrière offrait des possibilités d’emplois très limitées, puisqu’il n’y avait que trois zoos aux Pays-Bas à cette époque, il décide de suivre ses traces et s’engage dans une carrière médicale. Il commence à étudier la médecine à l’université de Leiden en 1936 et décroche son doctorat en 1938. La même année, il entame des études pour en obtenir un autre à l’université de Groningen tout en y travaillant comme assistant au service médical. Le 10 mai 1940, l’Allemagne envahit les Pays-Bas. Pendant l’invasion, alors qu’il assiste à des funérailles à La Haye, il se rend au principal hôpital de la ville déjà submergé par des blessés pour y proposer ce qui allait être la première banque du sang européenne. L’hôpital accepte et lui fournit une voiture avec laquelle il parcourt la ville pour récupérer des tubes, des flacons, des aiguilles, du citrate et autre équipement — tout en évitant les tirs de snipers et les bombardements. Quatre jours plus tard, la banque du sang de l’hôpital de La Haye était opérationnelle et sauvait les vies de centaines de personnes. Un mois après l’invasion allemande, son mentor juif à l’hôpital de Groningue se suicide et est remplacé par un officiel nazi. Refusant de travailler avec lui, il est transféré dans le petit hôpital de Kampen jusqu’à la fin de la guerre. C’est aussi pendant cette période qu’il a caché chez lui le jeune fils d’un collègue juif. Alors jeune médecin, il assiste à la mort douloureuse d’un patient âgé de 22 ans souffrant d’une insuffisance rénale. Il se trouve impuissant à sauver le jeune homme mais il lui apparaît que s’il avait pu éliminer l’urée (le déchet normalement filtré par des reins fonctionnels) le patient aurait pu survivre. Il remarque : « J’ai réalisé que retirer 22 cm3 de toxicité de son sang lui aurait sauvé la vie. » Après cette expérience traumatisante, il se consacre à la recherche sur les insuffisances rénales. Kolff développe son premier prototype de rein artificiel en 1943. Le matériel manque car les Pays-Bas sont occupés par les Allemands, mais il se débrouille pour construire son appareil avec des bidons de jus d’orange, des pièces de voiture et des peaux de saucisses en cellophane enroulées autour d’un cylindre plongé dans une baignoire émaillée remplie de fluide nettoyant. Sa machine aspirait le sang du patient dans la baignoire, le nettoyait puis le ré-injectait dans son corps. Sur une période de deux ans, Kolff effectue 15 tentatives de traitement de patients avec cet appareil mais toutes se soldent par le décès des patients. Il persiste malgré ces échecs. Une avancée se produit un mois après la fin de la guerre, en août 1945, lorsqu’il prend en charge une femme de 65 ans incarcérée pour collaboration avec les nazis, et dans le coma à cause d’une insuffisance rénale. Beaucoup de ses compatriotes refusaient de la soigner en raison de ses liens avec l’occupant mais lui tient à respecter son serment d’Hippocrate. Après des heures de traitement, la patiente se réveille. Elle survivra six années avant de mourir de causes sans lien avec sa pathologie rénale. Un an plus tard, en 1946, il décroche son doctorat en médecine à l’université de Groningue. Après avoir apporté la preuve du succès de son rein artificiel, il fabrique des appareils d’hémodialyse dont il fournit les hôpitaux partout dans le monde. Ils gagnent rapidement en popularité et en 1948, la première dialyse humaine est effectuée avec un rein artificiel aux États-Unis, au Mount Sinai Hospital de New York. Kolff immigre aux États-Unis en 1950 et rejoint la Cleveland Clinic Foundation. Il y aide à développer les premières machines cœur-poumons qui oxygènent le sang et maintiennent les fonctions cardio-pulmonaires d’un patient pendant les opérations de chirurgie cardiaque. En 1967, il prend la tête de la Division of Artificial Organs et de l’Institute for Biomedical Engineering de l’université de l’Utah. Il dirige l’équipe médicale qui sera à l’origine du premier cœur artificiel implanté avec succès sur un patient en décembre 1982. Même officiellement en retraite en 1986, il a continué à travailler comme professeur de recherche et directeur du laboratoire Kolff à l’université de l’Utah jusqu’en 1997. Durant sa vie, il a reçu plus de 12 doctorats honorifiques d’universités du monde entier et plus de 120 prix internationaux, dont le AMA Scientific Achievement Award en 1982, le prix Albert Lasker pour la recherche médicale clinique en 2002, et le prix Russ en 2003. En 1990, le magazine Life l’a classé parmi les 100 personnalités les plus importantes du XXe siècle. Il meurt le 11 février 2009, à seulement trois jours de son 98ème anniversaire. Willem Kolff est souvent surnommé le père des organes artificiels et la technologie qu’il a créée a permis de sauver des millions de vies dans le monde entier. C’est pourquoi Willem Kolff est notre trente-et-unième héros du progrès. — Les Héros du progrès, c’est aussi : — Sur le web "}