{"url": "https://www.contrepoints.org/2021/01/10/388337-les-elements-du-progres-le-fer-2", "title": "Les éléments du progrès : le fer (2) ", "author": "Par Tony Morley. À lire aussi : ", "date": "2021", "content": "Le fer, métal gris et brillant, est le quatrième élément par ordre d’abondance dans la croûte terrestre. Alors qu’il est extrêmement rare sous une forme purement métallique, il est prodigieusement abondant sous celle d’un minerai appelé magnétite (Fe3O4). L’exploration et l’extraction de minerai de fer ainsi que la fabrication de produits à base de fer comme l’acier à haute résistance sont essentiels pour les pays en voie d’industrialisation. On peut dire que le métal constitue le squelette de l’infrastructure moderne. Le mot fer a donné son nom à l’âge du fer, bien qu’aujourd’hui tout le monde extraie ou fabrique des métaux plus élaborés, tels que le titane, le tungstène et l’aluminium. L’humanité ramasse, extrait et transforme du minerai de fer en métal depuis environ 1200 avant notre ère. Il a cependant fallu 700 à 1000 ans pour que le fer connaisse une dynamique de production soutenue à travers la plus grande partie de l’Europe et de l’Asie. Le niveau relativement bas de l’utilisation du fer était principalement dû à des difficultés techniques liées à nos procédés primitifs d’exploration, d’extraction et de fusion. Ces premiers usages étaient surtout ornementaux, évoluant progressivement en taille et en complexité vers des outils et des armes. Du XIIe siècle jusqu’à la Révolution industrielle, le fer était produit en faibles quantités et selon des normes de qualité médiocres. À partir de 1750 ou des débuts de la Révolution industrielle, la production européenne a connu une série de progrès technologiques. Par exemple, le Procédé Bessemer, breveté en 1857 par son inventeur, le britannique Sir Henry Bessemer, consistait à injecter de l’oxygène dans du fer en fusion pour en brûler les impuretés. Cela a permis pour la première fois à l’humanité de produire de l’acier solide et durable à une échelle industrielle (l’acier est un alliage de fer et de carbone, plus parfois d’autres éléments, réputé pour sa solidité). La fusion industrielle de fer en acier a rendu possible la production d’outils de taille plus importante et plus solides, ce qui a en conséquence permis de construire au propre comme au figuré les moteurs du progrès industriel. L’augmentation de la production de fer en Grande-Bretagne, lieu de naissance de la Révolution industrielle, a entraîné une hausse spectaculaire de la demande de bois. Il se trouve que le charbon de bois, une matière poreuse noire obtenue comme résidu de bois chauffé en absence d’air, était le principal combustible de fonte des premières productions de fer. La production de ce charbon a augmenté dans de telles proportions qu’il s’en est suivie une déforestation significative à travers la Grande-Bretagne. À cette époque, la production et la forge de quelques 17 000 tonnes de fer britannique nécessitent la quantité stupéfiante de 830 000 tonnes de bois à charbon. Ce qui équivaut à la destruction de 1700 kilomètres carré de forêt chaque année. La production d’acier aussi bien historique qu’actuelle est extrêmement gourmande en énergie dans tous les aspects de l’extraction, de la fonte et du forgeage. L’introduction de la houille comme principale source d’énergie de la Révolution industrielle a littéralement sauvé les forêts de Grande-Bretagne et de nombreuses autres régions d’une destruction totale. Au fil du temps, les progrès technologiques ont engendré des procédés de production de fer et d’acier donnant des matériaux de bien meilleure qualité pour des coûts énergétiques grandement réduits. Comme l’a noté Vaclav Smil, l’un des plus éminents chercheurs en matière d’énergie aujourd’hui, dans son livre de 2016 Still the Iron Age: Iron and Steel in the Modern World : Cela témoigne de l’ingéniosité humaine que nous produisions actuellement du fer et des produits dérivés tels que l’acier en plus grand volume et de meilleure qualité que jamais auparavant. Et nous le faisons à la fois pour un coût moindre pour nous, les producteurs, et pour l’environnement. La production mondiale de fer fini est passée d’environ 800 000 tonnes en 1750 à plus de 1,8 milliard en 2018. En 2018, la Chine a produit à elle seule plus d’acier affiné par an que toute la civilisation humaine en 1750. Autrement dit, la production mondiale moderne d’acier est plus de 2200 fois supérieure à ce qu’elle était à l’aube de la Révolution industrielle. Comme l’a constaté Smil, la civilisation moderne est plus dépendante de l’exploration du fer, de l’exploitation minière et de la production d’acier qu’à aucun autre moment de l’histoire de l’humanité. De la production de véhicules et de barres d’armature (également appelées fers à béton) aux outils médicaux en acier inoxydable et aux ustensiles de cuisine domestiques, le fer est présent dans des dizaines de millions d’objets du quotidien. Environ 54 % de tout l’acier fini est utilisé dans la construction et les infrastructures. Ce qui reste de la production fournit toutes sortes de commodités et de luxe. En permanence, plus de 50 000 porte-conteneurs en acier de la marine marchande transportent plus de 13 millions de conteneurs standard en acier à travers les océans. Cela représente 90 % du commerce mondial et contribue à favoriser le progrès, la croissance et l’amélioration du niveau de vie. La bonne nouvelle, c’est que nous n’avons pas fini d’améliorer l’exploration et la production du fer. De même que nous n’avons pas non plus épuisé son champ d’application. Comme le fait remarquer Bill Gates dans ses notes du 27 août 2019 : Aujourd’hui, Boston Metal, une entreprise américaine, travaille à la fabrication d’acier avec peu ou pas d’émissions de gaz à effet de serre. Des centaines d’autres entreprises repoussent les limites du possible. Si vous voulez en savoir plus sur l’exploration, la production et l’histoire du fer, l’auteur recommande un ouvrage de 2016 intitulé Still the Iron Age : Iron and Steel in the Modern World de Vaclav Smil, professeur émérite de la faculté de l’environnement de l’université du Manitoba à Winnipeg, au Canada. — Sur le web-Traduction par Joel Sagnes pour Contrepoints. À lire aussi : Les éléments du progrès : l’azote (1) "}