{"url": "https://www.contrepoints.org/2017/10/24/301663-prediction-limites-grandes-theories", "title": "Prédiction : les limites des grandes théories ", "author": "Par Philippe Silberzahn. ", "date": "2017", "content": "Parmi les méthodes de prédiction, la théorie est utilisée lorsque les données disponibles ne permettent pas de construire une loi empirique. C’est notamment le cas des événements rares ou inédits comme le réchauffement climatique ou de l’impact des éruptions solaires sur les réseaux de communication puisqu’on ne peut pas apprendre de leur survenance. En l’absence de base empirique, c’est la théorie qui va permettre de prédire. Souvent attrayante, la méthode reste pourtant limitée. Face au désordre et au chaos de la réalité, accentués en situation d’incertitude, le décideur essaie désespérément de se raccrocher à une théorie qui va lui permettre  de donner un sens à ce qui se passe. Dans Le vide stratégique, Philippe Baumard observe en effet que En bref, par pitié, donnez-nous une théorie ! LA THÉORIE DES DOMINOS Celle-ci repose souvent sur un concept fort, un paradigme en quelque sorte, qui correspond à une lecture de l’environnement et propose une loi explicative et surtout prédictive. La théorie des dominos est un bon exemple d’une telle théorie. Elle fut élaborée par l’administration Eisenhower dans les années 50 dans le contexte de la guerre froide. Elle prédisait que si un pays basculait dans le communisme, ses voisins suivraient inéluctablement, par un effet de contagion. Elle a servi de base à la décision des États-Unis d’intervenir au Vietnam qui était vu comme le premier des dominos en Asie du Sud-Est. Elle ne s’est pas vérifiée en pratique. De même, la théorie de la transition démocratique a émergé après la chute du communisme dans les années 90. Elle prédit que toute dictature finit par évoluer en une forme de démocratie libérale. PAS DE LOI EMPIRIQUE Elle est devenue la base de la pensée de toute une génération d’analystes et de politiques. Le retour récent de pays comme la Hongrie, la Turquie ou la Russie vers des régimes de démocratie illibérale, voire d’autocratie avec un apparat démocratique l’a malheureusement depuis complètement invalidé. Là encore, il ne s’agissait que d’une ‘loi’ empirique et les lois empiriques ne vivent que ce que vivent les roses, l’espace d’un matin. Un autre exemple de théorie est celui de la disparition de l’État. Dans les années 90, il était commun chez les ingénieurs de penser qu’Internet permettrait aux individus de se libérer de sa tutelle. Le mouvement hacker reste d’ailleurs ancré dans cette croyance. L’ouvrage The Sovereign Individual (l’individu souverain), qui est une référence dans le monde techno-libertaire, est tout à fait typique de cette pensée. Beaucoup de ses prédictions catégoriques ont été cependant démenties par les faits, la très forte reprise en main d’Internet par les États, démocratiques et moins démocratiques, étant la principale d’entre elles. MULTINATIONALES ET ÉTATS Les auteurs ont tout simplement oublié qu’Internet fonctionne avec une infrastructure fixe, immobile et fragile (des serveurs et des câbles), qu’il est donc facile pour les États de contrôler. Pour la même raison, les géants d’Internet, qui ont grandi souvent dans une culture libertaire, sont devenus des multinationales qui ne peuvent pas s’opposer aux demandes des États sur le territoire desquels ils opèrent, quand ils n’en sont pas les complices. Le terrorisme ainsi que la crise financière de 2008 ont tous deux contribué au regain considérable de la puissance de l’État, prenant ainsi à contre-pied toutes les prédictions des années 90 d’un déclin inéluctable de son importance économique et politique. LES LOIS DU MONDE SOCIAL Les systèmes humains sont donc des domaines à propos desquels il est bien difficile d’établir des lois, et celles qui semblent fonctionner ont souvent une durée de vie relativement brève en étant rapidement démenties par les faits. La tentation d’établir de telles lois n’est pourtant pas récente. Ainsi, le développement des Lumières au XVIIIe Siècle a été vu comme rendant la guerre moins probable. Grâce aux Lumières, pensait-on, les hommes mieux éduqués deviendraient meilleurs et la guerre disparaîtrait. Ainsi, Condorcet écrivait-il en 1784 :   Ceci fut écrit cinq ans avant la Révolution française et la Terreur, durant laquelle Condorcet fut assassiné ! LA GRANDE ILLUSION Il était généralement supposé, avant la première guerre mondiale, que le développement du commerce et des relations entre les pays rendrait la guerre impossible, car trop destructrice. C’est l’argument de l’ouvrage de Norman Angel, La grande illusion publié en 1913 et qui eut une influence considérable sur l’intelligentsia européenne. On voit à quel point nous pouvons être victimes de théories séduisantes, en apparence pleines de bon sens, mais profondément fausses. Comme l’écrivait Friedrich Nietzsche, les convictions sont des ennemis de la vérité plus dangereux que les mensonges. LA TERRE EST PLATE Plus récemment, en 2005, un ouvrage écrit par Thomas Friedman, La Terre est plate, connut un immense succès (7 millions d’exemplaires vendus). Sa thèse était que la mondialisation était inéluctable et que les frontières n’auraient bientôt plus de sens. Il y écrit : On sait ce qu’il en est advenu. Méfions-nous des gourous, de leurs ‘lois’ et des tendances inévitables. Les grandes théories explicatives du monde prennent souvent fin brutalement, aux dépens non pas de ceux qui les ont énoncées, mais de ceux qui y ont cru. — Sur le web "}