{"url": "https://www.contrepoints.org/2019/07/19/349389-le-taux-neutre-ca-nexiste-pas", "title": "Le taux neutre, ça n’existe pas ", "author": "Par Bill Bonner.   ", "date": "2019", "content": "La semaine dernière, Jerome Powell a prétendu que le « taux neutre », c’est-à-dire le taux qui permet à l’économie de fonctionner sans accrocs, est inférieur aux précédentes estimations, ce qui signifie que la politique monétaire est trop restrictive.  Ce sont des sottises. Il n’existe pas de taux neutre en matière de politique monétaire. Une économie ne fonctionne pas sans accrocs. Elle est constamment en mouvement, réagissant à la météo, au climat, aux innovations, aux tendances, aux changements, aux cycles et aux préférences, tandis que les mécanos essaient de faire en sorte qu’elle garde le cap. Jerome Powell a également mentionné un taux de chômage « naturel ». C’est une imposture. Si nous vous demandions de repeindre notre clôture pour 10 dollars, le feriez-vous ? Probablement pas. Et pour un million de dollars ? Vous sortiriez de votre retraite. Vous trouveriez quelqu’un pour s’occuper des enfants. Vous décideriez peut-être d’abandonner votre fauteuil roulant, et les allocations afférentes. Aucun être humain, aucun groupe d’universitaires, n’est en mesure de suivre ces milliards de décisions au quotidien. À la place, les marchés les agrègent et découvrent les prix. Ces prix sont les penons – de petits brins de laine ou de ruban attachés au gréement – qui indiquent aux marins le sens du vent. Sans des prix honnêtes et, plus important encore, le prix du crédit, les pauvres matelots sont perdus. AVANT 2009… Avant 1913, la Réserve fédérale n’existait même pas. Pourtant l’économie américaine allait à toute vapeur, encore plus vite qu’aujourd’hui. Les États-Unis n’avaient pas de politique de plein emploi, mais ils avaient le plein emploi. Avant le « put Greenspan » de 1987, la Fed n’apportait que des changements relativement mineurs à son taux, afin de compenser ce qu’elle considérait comme des excès cycliques. Elle n’essayait pas de doper les marchés boursiers. Pourtant, l’économie avançait près de deux fois plus rapidement qu’aujourd’hui. Et jusqu’en 2009, la Fed fournissait principalement un filet de sécurité. Sa politique de taux zéro et son assouplissement quantitatif ont été présentés comme des mesures d’urgences… que l’on supprimerait une fois l’urgence passée. DES URGENCES SANS FIN Aujourd’hui, l’alerte sonne jour et nuit. Les barbares sont aux portes. Le public américain n’est plus qu’à quelques points de base de l’hystérie et de la famine. L’urgence ne termine jamais. Jay Powell et sa bande de cornichons sont sur le qui-vive 24 h/24, observant l’avenir et l’empêchant de se produire. Mais où est l’urgence ? Le chômage américain est à son plus bas niveau en 50 ans. L’expansion est la plus longue jamais enregistrée. Les cours atteignent des sommets. Comment se fait-il que Powell et al. pensent devoir s’occuper de l’économie comme s’il s’agissait d’une plante fragile ? Et pourtant… Jerome Powell a un plan. Devinez lequel ? Voyons, cher lecteur – vous connaissez l’affaire aussi bien que nous : c’est « l’inflation ou la mort ». M. Powell promet davantage d’inflation, bien entendu. Le taux neutre, dit-il, est – surprise, surprise ! – inférieur au taux actuel. Il affirme que les génies de la Fed se sont trompés en maintenant le taux trop élevé pendant trop longtemps. Dans les faits, il est d’accord avec l’occupant de la Maison Blanche qui – par une divination connue de lui-même et des dieux uniquement – pense savoir ce que le taux idéal devrait être… et annonce que le Dow serait 5000, voire 10 000 points plus haut si la Fed l’avait écouté. Nous avons donc des investisseurs qui ne savent rien mais sont prêts à croire n’importe quoi… … Et une Fed qui, pour sa part, sait moins que rien parce qu’elle prétend connaître des choses qui n’existent pas et même si elles existaient, seraient impossibles à connaître par la Fed. En ce qui nous concerne, tout ce que nous savons, c’est que le spectacle est franchement distrayant ! — Pour plus d’informations, c’est ici "}