{"url": "https://www.contrepoints.org/2019/10/27/330549-lurssaf-nest-pas-un-ami-mais-un-cancer", "title": "L’URSSAF n’est pas un ami mais un cancer ", "author": "Par Nicolas Perrin. délai de carence montant de l’indemnité le non-salarié doit continuer de cotiser ", "date": "2019", "content": "L’été indien a amené certains politiciens à se conduire avec les citoyens d’une façon beaucoup plus légère qu’à l’accoutumée, voire à se faire passer pour des copains. Dans cette discipline, la palme revient sans doute au président de la République, pour des propos que je n’ai pas encore eu l’occasion d’aborder. Alors qu’il s’adressait le 9 octobre à un parterre de 1500 entrepreneurs à la Station F, Emmanuel Macron aura tout de même eu besoin de prendre sa respiration avant d’oser déclarer une telle énormité :  Replaçons ce propos dans son contexte. C’est en fait le début de la réponse qu’a faite le président à un entrepreneur qui lui expliquait que son « ennemi, c’est l’URSSAF ». Emmanuel Macron considérant que « c’est [son] travail de changer cette perception », voici ce qu’il a répondu dans le détail : IL NE S’AGIRAIT QUE D’UN PROBLÈME DE « PERCEPTION » ? Quand on se penche sur les commentaires des chefs d’entreprise sur les réseaux sociaux, on n’en trouve guère qui viennent soutenir la thèse présidentielle. Mais regardons ce qu’il en est dans les faits. Rappelons tout d’abord que l’URSSAF, ou plutôt les URSSAF (Union de recouvrement des cotisations de Sécurité sociale et d’allocations familiales), sont des organismes privés chargés d’une mission de service public, laquelle consiste à collecter l’ensemble des cotisations et contributions sociales (salariales et patronales) au sein des entreprises. Ces prélèvements ont vocation à alimenter le régime général de la Sécurité sociale, ainsi qu’un certain nombre d’autres organismes ou institutions (assurance chômage, FSV, CMU…). EMMANUEL MACRON EN MODE « C’EST GRATUIT, C’EST L’ÉTAT QUI PAYE » Tout d’abord, lorsqu’il déclare à son audience que « c’est grâce à l’URSSAF qu’on peut [le] payer », le Président voudrait nous faire accroire qu’une manne tombée du ciel élyséen viendrait au secours des chefs d’entreprise lorsque ces derniers se trouvent confrontés à un accident de la vie. Présenter les choses ainsi me semble une démarche aussi fallacieuse que de dire, à l’instar de Pierre Moscovici, que les régions françaises devraient rendre grâce à l’UE pour les fonds qu’elle leur verse régulièrement. Ce n’est évidemment pas la valeur ajoutée créée par les inspecteurs de l’URSSAF dans le cadre de leur activité quotidienne qui permet de financer les prestations évoquées par le Président, mais bien sûr les cotisations versées par les « assurés » (le terme me semble mériter des guillemets, pour des raisons que nous aborderons plus loin), comme dans tout système assurantiel. CHÔMAGE, ARRÊT MALADIE, RETRAITE : COMMENT LES CHEFS D’ENTREPRISE SONT-ILS TRAITÉS ? Pour ce qui est du chômage, Olivier Maurice rappelle une chose importante sur Contrepoints : Contrairement à ce qu’avance le Président, en cas de chômage, les chefs d’entreprises ne peuvent donc pas compter sur l’URSSAF et doivent se débrouiller seuls. Pour ce qui est des indemnités en cas d’arrêt maladie, les travailleurs non-salariés sont à peine moins à la ramasse que vis-à-vis du chômage, puisque comme l’expliquait Laurent C. (qui était en pointe du Mouvement des libérés), voici quelle était la situation en 2015, laquelle n’a guère changé depuis lors : Rien à ajouter, si ce n’est que « le jour où vous êtes malade » et que vous êtes chef d’entreprise, eh bien, vous auriez mieux fait d’être fonctionnaire ou salarié. Enfin, pour ce qui est de la retraite des travailleurs non-salariés, le taux de remplacement est bien moindre que celui des fonctionnaires et des salariés, en particulier pour les hauts revenus. L’assureur Humanis indique en effet qu’« une étude IFOP de 2012 révèle que le taux de remplacement s’élève à 60 % pour un cadre, alors que la retraite d’un TNS (Travailleur Non Salarié) ne représente que 41 % de son salaire brut en activité. » Bref, autant dire que ce ne sont pas les inspecteurs de l’URSSAF qui vont payer pour les vieux jours des chefs d’entreprise. Faute de bénéficier d’un traitement égal à celui de leurs concitoyens, les chefs d’entreprise profitent-ils d’une attitude « amicale » des URSSAF à leur égard ? Pas vraiment. 11 % DES ENTREPRISES SONT CONTRÔLÉES CHAQUE ANNÉE PAR LES URSSAF Il est de notoriété commune que les contrôles menés par les URSSAF se déroulent rarement dans un climat très fraternel. La fiscaliste Virginie Pradel préfère parler à ce titre de « contrôle-inquisition ». En réalité, l’administration fiscale elle-même jouit d’une meilleure réputation que les inspecteurs URSSAF, au sens où elle fait preuve de plus de compréhension en cas de difficultés… Selon le Cercle Lafay, un think tank qui œuvre en vue d’améliorer les relations entre les URSSAF et les entreprises, il y a eu 214 000 enquêtes et vérifications URSSAF en 2017 (soit grosso modo trois fois plus qu’il n’y a eu de contrôles fiscaux menés par l’administration), c’est-à-dire que 11 % des entreprises ont été contrôlées. EN L’ÉTAT ACTUEL DU DROIT, 90 % DES DIRIGEANTS D’ENTREPRISE DE PLUS DE 250 SALARIÉS SONT DES « FRAUDEURS » Le Cercle Lafay avance un chiffre qui en dit long sur la démarche des URSSAF : L’URSSAF ET L’ARME FATALE DU « TRAVAIL DISSIMULÉ » Nathalie MP a rappelé quelques épisodes tristement célèbres : Comme vous avez sans doute déjà entendu parler de ces cas extravagants, je ne les développerai pas plus avant. Je vais plutôt revenir brièvement sur une affaire qui n’a été popularisée que très récemment grâce à Éric Verhaeghe. Depuis 2011, une URSSAF a fait subir une véritable descente aux enfers au patron du petit magazine indépendant Planète Lyon, et ce pour une erreur de… 100 euros. Le fondateur de Planète Lyon avait demandé en 2011 à cinq de ses proches de l’aider à distribuer des flyers pendant deux heures. Pour les dédommager, l’entrepreneur a remis 20 euros à chacun d’entre eux. Après que notre équipée eut été contrôlée in situ par des inspecteurs, l’URSSAF a voulu re-qualifier le coup de main donné en « travail dissimulé », d’où cinq re-qualifications en CDD de six mois. Au bout du compte, l’URSSAF réclame à l’entreprise la somme de 21 344 euros au titre de cotisations sociales. Un chiffre complètement déconnecté des 50 000 euros de chiffre d’affaires annuel enregistrés par le journal. Voilà sept ans que cet entrepreneur est empêtré dans cette situation cauchemardesque. Aucun compromis n’ayant pu être trouvé avec l’URSSAF, le fondateur de Planète Lyon a été condamné en première instance puis en appel au TASS (Tribunal des affaires de sécurité sociale) à s’acquitter de sa dette sociale. Dans l’incapacité de le faire, il a été placé en liquidation judiciaire. Les témoignages de ce genre évoquant des pratiques « léonines et kafkaïennes » et autres « cauchemars administrativo-judiciaires » qui amènent nombre d’entreprises au bord de la liquidation judiciaire pour des broutilles de ce genre sont légion. À leur lecture, on a du mal à s’étonner que de nombreux patrons estiment que l’URSSAF est leur amie de la même façon que le « cancer » pourrait l’être, n’en déplaise au Président. — Pour plus d’informations, c’est ici. "}