{"url": "https://www.contrepoints.org/2019/07/19/349387-benin-un-code-penal-liberticide", "title": "Bénin : un Code pénal liberticide ", "author": "Par Montesquieu Hounhoui. ", "date": "2019", "content": "Dans sa volonté de moderniser sa législation pénale, la République du Bénin s’est dotée, depuis le 04 juin 2018, d’un nouveau Code pénal. Soumise au contrôle de constitutionnalité, cette loi fut déclarée conforme à la Constitution par la décision DCC 18- 270 du 28 décembre 2018 et promulguée par le président de la République le même jour. À la lecture de cette loi, il se dégage une restriction abusive de la liberté de réunion et de manifestation pacifiques. Quels sont les enjeux d’une telle restriction ? UN POUVOIR DISCRÉTIONNAIRE ANTI-CONSTITUTIONNEL Il est un fait que la liberté de réunion et de manifestation pacifiques ne figure pas dans le noyau dur des droits fondamentaux au Bénin. Cela induit qu’elle peut être sujette à des limitations. C’est d’ailleurs pourquoi dans la même logique que l’article 21 du Pacte International relatif aux Droits Civils et Politiques, la Charte Africaine des Droits de l’Homme et des Peuples stipulera en son article 11 que : Au demeurant, à travers la Communication 140/94, 141/94 et 145/95 Constitutional Rights Project, Civil Liberties Organisation et Media Rights Agenda c/ Nigeria du 31 octobre 1998, la Commission Africaine des Droits de l’Homme et des Peuples a défini les conditions de fondement des restrictions des droits et libertés. Ainsi, au point 42 de cette communication, il est précisé : Il ressort de tout ceci que même en reconnaissant que la liberté de réunion et manifestation pacifiques peut être limitée, il a été défini d’une part, les raisons exhaustives de justification de cette limitation et d’autre part, les conditions d’autorisation ou d’encadrement de cette restriction. Ainsi, la restriction de la liberté de réunion et de manifestation pacifiques n’est pas absolue. Or en l’espèce, l’article 237 du nouveau Code pénal dispose : Et l’article 240 alinéa 1 ajoutera : Ces deux dispositions ne définissent aucun encadrement de l’autorité devant restreindre la liberté de réunion et de manifestation pacifiques. Elles lui laissent un pouvoir discrétionnaire absolu d’appréciation. Même si la loi a passé positivement l’examen du contrôle de constitutionnalité, il faut remarquer qu’elle comporte un risque certain d’abus dans la restriction de la liberté de réunion et de manifestation pacifiques en déphasage avec les prescriptions de la Commission Africaine des Droits de l’Homme et des Peuples en matière de restriction des libertés fondamentales. Cela s’est d’ailleurs ressenti lors de la répression de diverses manifestions pacifiques des 04, 09 et 28 avril 2019. Toute chose qui concourt à rendre la liberté de réunion et de manifestation pacifiques illusoire. UNE INSTRUMENTALISATION POLITICIENNE POUR MUSELER L’OPPOSITION L’avènement des dispositions du nouveau Code pénal pour la restriction de la liberté de réunion et de manifestation pacifiques n’est pas anodin, ni isolé. En effet, l’entrée en vigueur du nouveau Code pénal est consécutive à celle des nouvelles lois électorales qui étaient déjà vivement critiquées pour avoir posé un terreau fertile à l’exclusion des partis politiques de l’opposition aux législatives du 28 avril 2019. Il s’agit des lois N°2018-23 du 17 septembre 2018 portant charte des partis politiques en République du Bénin et N°2018-31 du 09 octobre 2018 portant Code électoral en République du Bénin. Pour rappel, l’entrée en vigueur du nouveau Code pénal date du 28 décembre 2018. La suite consécutive évoquée supra est bien établie ce faisant. Avec les restrictions portées aux partis politiques de l’opposition par les nouvelles lois électorales, il était prévisible que ces partis politiques n’allaient pas rester passifs et allaient inéluctablement exprimer leur mécontentement au moyen de manifestations pacifiques se fondant sur la liberté fondamentale d’association et de manifestation pacifiques. La loi fondamentale allemande considère, par exemple, la liberté de manifestation comme « une condition nécessaire d’un système politique d’alerte précoce ». De même, il est un fait que la liberté d’association et de manifestation pour un parti politique est l’expression d’une action collective dans un lieu public ayant pour objectif de rendre public son mécontentement, ses revendications. Ainsi, une déduction possible à faire de l’avènement des dispositions du nouveau Code pénal restreignant les manifestations pacifiques est bien l’achèvement du musellement de l’opposition politique. Car ces dispositions viennent donner un motif légal et large aux autorités publiques pour réprimer toute manifestation pacifique venant de l’opposition pour affirmer son mécontentement considérant le climat favorable à leur exclusion des législatives posé par les nouvelles lois électorales. Un constat qui remet en cause la démocratie béninoise. Au total, il importe de revenir aux standards en matière de restriction des droits et libertés tels que définis par la Commission Africaine des Droits de l’Homme et des Peuples afin d’éviter que ces libertés soient prisonnières de calculs politiciens aussi opportunistes que pernicieux. — Sur le web "}