{"url": "https://www.contrepoints.org/2021/02/17/391200-la-france-cet-enfer-neoliberal-non-mais-vraiment", "title": "La France, cet enfer néolibéral… Non mais vraiment ? ", "author": "Par Nathalie MP Meyer. 56% du PIB ", "date": "2021", "content": "Je crains que le débat économique en vue de la future élection présidentielle de 2022 ne soit très mal parti. Que l’on se tourne vers la droite ou vers la gauche de l’actuel Président, tout le monde s’accorde à dire que la France nage dans le « néolibéralisme » le plus destructeur depuis au moins trente ans et que l’arrivée d’Emmanuel Macron à l’Élysée a eu pour effet de pousser cette situation à son paroxysme. Il conviendrait donc de redresser la barre de toute urgence en redonnant en quelque sorte les pleins pouvoirs à l’État pour faire advenir enfin cette « justice sociale » et, nouveau, cette « justice climatique » qui toussent depuis trop longtemps dans les noires volutes de la mondialisation et de la course effrénée aux dividendes. Le mieux, c’est que même Emmanuel Macron en convient. Du « quoi qu’il en coûte » aux doctes discours sur la souveraineté industrielle de la France en passant par pas mal de renoncements sur la réforme de l’État, sans oublier la mise en avant ostentatoire de tout ce que l’État « décaisse » pour nous pour donner corps à un « bilan du quinquennat », il n’est plus question que de protéger les Français d’à peu près tout, dans un déluge de carottes (genre plan vélo) et de coups de bâton (genre PV darmanesques et contrôles compulsifs de notre amie l’URSSAF). Mais difficile d’oublier qu’à une époque, le même Emmanuel Macron racontait non sans complaisance que « l’État n’a pas à payer tout » et que la France dépensait « un pognon de dingue » en minima sociaux. Difficile d’oublier qu’il a eu l’audace de baisser les aides personnalisées au logement (APL) de 5 euros par mois et qu’il a fait un cadeau aux riches de trois milliards d’euros par an en limitant l’assiette de l’ISF au patrimoine immobilier. Et difficile, enfin, d’oublier qu’il a mis fin aux recrutements au statut de cheminot et qu’il a tenté de supprimer les régimes spéciaux de retraite de la SNCF et de la RATP. Qui oserait prétendre que tout ceci n’est pas chez lui le signe irréfutable d’un ultra-libéralisme chevillé au corps et la preuve absolue que toute sa politique économique et sociale ne vise qu’à organiser tranquillement la casse du service public au profit des plus riches ? LE NÉOLIBÉRALISME, POUR LA GAUCHE ET LA DROITE Que la gauche non-macroniste se complaise dans ce constat n’est guère étonnant. Pour elle, peu importe le niveau d’où l’on part, rien ne sera jamais assez collectiviste, étatique et redistributeur tant qu’elle ne sera pas au pouvoir. Comme chacun sait, la France ne pourra passer de l’ombre à la lumière que du jour où un « vrai socialiste » dans le prolongement actualisé du programme commun de la gauche de Mitterrand accèdera au pouvoir. 1981-2021 : un quarantième anniversaire à ne pas manquer ! À droite, l’affaire est plus complexe. Si la tendance dirigiste et souverainiste incarnée par le général de Gaulle reste très présente chez les Républicains (LR), il existe aussi une fibre plus libérale qu’on pourrait résumer par la célèbre formule de Pompidou « Mais arrêtez donc d’emmerder les Français ! » et qui a notamment pris le dessus lors de la campagne présidentielle de 2017 avec la candidature de François Fillon. Mais à l’approche de l’échéance de 2022, force est de constater que la tendance initiale du parti est revenue en première ligne, avec encore plus de force si cela est possible. C’est ainsi que tous les ténors LR se succèdent depuis un an dans les médias pour nous expliquer qu’il faut revenir à la planification qui est « un point d’accord avec la pensée communiste, qui l’a d’ailleurs appliquée avec les gaullistes » (Aurélien Pradié, Secrétaire général LR), qu’il faut « abandonner la pensée bruxello-budgétaro-néolibérale » et que la France a besoin d’un État-stratège (Julien Aubert, Twitter), etc. etc.  LE « NÉOLIBÉRALISME » NOUS DÉTRUIT, MAIS COMMENT ? Malgré cela, tous ne sont pas d’accord sur la façon dont le « néolibéralisme » nous détruit. Pour Pradié (ibid.) comme pour beaucoup de ses collègues et pour la gauche, ce sont les politiques d’austérité, ces économies sur l’argent public réalisées par « étroitesse d’esprit », qu’il faut blâmer. Pour le député LR Olivier Marleix, en revanche – et je dois dire que celle-là, je ne l’avais jamais entendue – la dépense publique a bel et bien augmenté mais uniquement pour réparer socialement les méfaits de la mondialisation néolibérale, alors qu’il aurait fallu utiliser l’agent pour préserver les intérêts stratégiques du pays ! M. Marleix a raison sur un point, la dépense publique n’a pas cessé d’augmenter, y compris depuis 2017. En 2019, elle a atteint la coquette somme de 1349 milliards d’euros, soit près de 56% du PIB. Par rapport à 2018, cela représentait une croissance de 1,5 % en valeur déflatée. Mais si l’on exclut la charge de la dette qui a beaucoup diminué du fait de la baisse des taux d’intérêt, la croissance annuelle des dépenses s’est établie à 2 % en déflaté. Difficile de parler d’austérité, sachant en outre que ce niveau est le plus élevé des pays du monde développé comme on peut le voir sur le graphique de l’OCDE ci-dessous (cliquer pour agrandir).  Dépenses publiques 2019 en % du PIB  Dépenses sociales 2019 en % du PIB Au sein de toutes ces dépenses, les dépenses sociales représentaient 31 % du PIB en 2019, à nouveau le plus haut niveau de l’OCDE. La France est incontestablement le pays champion de la redistribution. On sait que bon an mal an, 10 % des foyers fiscaux paient 70 % de l’impôt sur le revenu et 2 % paient plus de 40 % de cet impôt. Mais plus généralement, une fois que l’on tient compte de tous les transferts sociaux, on constate que le revenu mensuel moyen des 20 % les moins riches passe de 553 euros pour une personne seule à 933 euros après les effets de la redistribution. À l’inverse, le même revenu pour les 20 % les plus riches passe de 4566 euros à 3705 euros (chiffres 2018). Le rapport qui était de 1 à 8 avant redistribution tombe à 1 à 4 après. Qui dit mieux ? Personne. Face à tout cela, qu’il faut bien financer, on observe de la même façon que les prélèvements obligatoires (schéma ci-dessous à gauche) n’ont pas cessé d’augmenter et qu’ils placent une fois de plus la France en tête de ses voisins comparables : ils atteignaient 1070 milliards d’euros en 2019, soit 45 % du PIB contre environ 39 % pour l’Allemagne et les Pays-Bas et seulement 33 % pour le Royaume-Uni :  Prélèvements obligatoires 2019 en % du PIB  Évolution de la dette publique France Malgré ce niveau assurément confiscatoire – qui grimperait à 50 % du PIB si on y ajoutait les 100 milliards supposés de l’évasion fiscale que tous nos édiles se flattent de vouloir récupérer au nom de la justice fiscale et des valeurs de solidarité de la République – le gouvernement n’arrive pas à couvrir ses dépenses et il doit recourir à la dette publique (graphe de droite) qui n’est jamais qu’un impôt différé. À fin décembre 2019, elle frôlait déjà les 100 % du PIB (contre 60 % en Allemagne) et l’on s’attend à ce que l’année 2020 s’achève sur un taux de 120 % en raison des confinements et autres restrictions anti-Covid. Malheureusement pour nous, les services rendus en échange, santé, sécurité, éducation, recherche scientifique, transports publics, sont très loin d’avoir un niveau aussi élevé que les prélèvements qu’ils occasionnent pour les Français (tous les Français, n’oublions pas la TVA, première recette de l’État). S’y ajoutent de multiples débâcles en tout genre – Notre-Dame-des-Landes, informatisation de l’administration, scandale de la taxe à 3 % sur les dividendes, etc. – qui se chiffrent en centaines de millions payés pour rien par le contribuable. De plus, même sans parler Covid, la croissance économique se traîne depuis la crise de 2008 et le chômage reste chez nous plus élevé qu’ailleurs, à 8,4 % en décembre 2019 contre 3,2 % en Allemagne et aux Pays-Bas :  LA FRANCE EST UN ENFER, MAIS PAS NÉOLIBÉRAL Autrement dit, au vu de ces résultats, la France est certainement un enfer  comparativement à la prospérité observée chez ses voisins, mais elle n’a en aucune façon le profil « néolibéral » que les opposants à Emmanuel Macron se plaisent à décrire et ce dernier n’a nullement mené une politique qui nous en rapprocherait de près ou de loin malgré ses discours « penser printemps » des débuts – dans ce procès, les comptes publics témoignent hélas en sa faveur. Là où M. Marleix se trompe une seconde fois, c’est que la hausse constante de la dépense publique n’est pas comme il le pense la conséquence non préméditée d’avoir à réparer les dégâts du néolibéralisme mondialisé. C’est d’abord un choix conscient, assumé, revendiqué et constructiviste que la France a fait en 1945 dans la foulée du programme du Conseil national de la résistance en instituant la sécurité sociale, l’ENA et les comités d’entreprise, en créant le statut de la fonction publique et son emploi à vie, en nationalisant de larges pans de l’économie et en ayant recours à une forme de planification centralisée. Le modèle était clairement l’URSS et les hommes qui l’ont mis en place en France étaient des membres du Parti communiste comme Ambroise Croizat ou Maurice Thorez (référence de la gauche) avec la bénédiction du général de Gaulle (référence de la droite). Depuis, on a assisté à des périodes de privatisations, mais le concept de l’État stratège s’est imposé et le capitalisme n’est devenu acceptable que s’il agissait en connivence avec l’État. Dans le même temps, l’État est aussi devenu nounou : rien de la vie des citoyens ne doit échapper à sa sollicitude autoritaire. À ce titre, on peut citer à nouveau l’exemple caricatural mais vrai du plan vélo et de son stage gratuit  de remise en selle. Et c’est Macron qui l’a fait ! Vous disiez néolibéral ? Véritable boulet attaché aux basques du secteur productif, ce système pèse sur l’innovation, l’emploi et le pouvoir d’achat, et impose ensuite constamment d’être réparé lui-même par encore plus de pansement social sur une jambe de bois. Et c’est ainsi qu’un pays arrive à un niveau record de dépenses publiques de 56 % du PIB. La bonne foi intellectuelle commanderait de parler, peut-être pas d’enfer, mais au minimum de dystopie socialisante. Mais ne rêvons pas. Le constat partagé par ignorance et/ou déni et/ou idéologie collectiviste par 99 % des Français et des politiciens, c’est que la France vit un enfer néolibéral qu’il est urgent de renverser. Et c’est parti pour 2022 ! Ça promet. — Sur le web "}