{"url": "https://www.contrepoints.org/2016/07/13/260231-laveuglement-pro-europeens", "title": "L’aveuglement des pro-européens ", "author": "Par Patrick Aulnas. LA DÉRIVE NORMATIVE EUROPÉENNE LE MÉPRIS DE LA SUBSIDIARITÉ RESPECTER LA VOX POPULI EST ESSENTIEL POUR UNE EUROPE RÉGALIENNE L’EUROPE ACTUELLE EST À L’IMAGE DES ÉTATS ", "date": "2016", "content": "Les défenseurs de l’Union européenne (UE) semblent souvent manquer de la plus élémentaire clairvoyance. Depuis vingt ans, faute de pouvoir progresser dans les domaines régaliens (diplomatie, armée, fiscalité), l’UE est devenue une bureaucratie produisant une avalanche de normes. Par exemple, un règlement européen entré récemment en vigueur (N° 813/2013 concernant l’éco-conception des dispositifs de chauffage) réglemente de façon uniforme le chauffage des locaux professionnels ou d’habitation. De la froide Finlande au Portugal ou à la Grèce, les normes applicables sont désormais identiques. Peu importe le climat ! Les politiciens siégeant dans les conseils des ministres européens ont adopté ce règlement très technique sans y comprendre quoi que ce soit. Ils ont simplement avalisé un texte préparé par des spécialistes du sujet. LA DÉRIVE NORMATIVE EUROPÉENNE Cet exemple permet de comprendre la dérive normative européenne. Il faut produire des textes, sinon l’Europe stagne. Du moins aux yeux de ceux qui la font. Il ne s’agit nullement des 33 000 fonctionnaires européens qui, pour la plupart, travaillent beaucoup et avec un grand sérieux. Ce sont les politiques, c’est-à-dire les ministres formant les conseils européens et les parlementaires siégeant à Strasbourg qui portent la responsabilité de l’inflation normative européenne. Ce sont eux les décideurs. Et ils représentent les États puisque les parlementaires européens sont désignés dans le cadre national, ce qui est évidemment une anomalie. Les jérémiades des souverainistes à l’encontre de « Bruxelles » ou de la Commission européenne relèvent de la méconnaissance des institutions européennes et plus fréquemment d’une sordide campagne de désinformation. LE MÉPRIS DE LA SUBSIDIARITÉ Le principe de subsidiarité, figurant pourtant dans le corpus juridique européen et selon lequel un problème doit être traité au niveau pertinent le plus bas possible, n’a donc jamais été appliqué. Seules les questions ne pouvant trouver de solution locale devraient être évoquées au niveau de l’UE. Au lieu de cela, l’uniformisation à l’échelle européenne semble avoir été, sinon l’objectif, du moins le résultat de dysfonctionnements politiques majeurs. La petite cohorte des responsables politiques nationaux ne veut pas céder un pouce de ses prérogatives régaliennes, mais accepte volontiers que l’on réglemente les voitures, les chaudières, les produits alimentaires et tutti quanti, au nom de la construction européenne. Voilà bien la meilleure façon de se couper de la population qui ne comprend pas pourquoi « Bruxelles » (en réalité les conseils des ministres européens) vient s’immiscer dans des questions que chacun pourrait régler à l’échelon local (État, région, voire commune). Signalons, sans développer, que l’argument selon lequel le marché unique suppose une réglementation unique est purement technocratique. RESPECTER LA VOX POPULI EST ESSENTIEL Le récent référendum anglais sur le Brexit constitue un autre exemple de l’aveuglement des pro-européens. Nombreux sont ceux qui semblent souhaiter que la sortie du Royaume-Uni n’ait pas lieu. Les arguments ne pèsent pas lourd : un effet domino pourrait se produire, les pro-Brexit anglais ont été abusés par une campagne de presse exécrable. Sans doute, mais tout scrutin démocratique est soumis à de tels aléas. En réalité, bien évidemment, le maintien du Royaume-Uni dans l’UE serait gravissime pour l’avenir de la construction européenne. Une nouvelle fois, après l’épisode de la Constitution européenne suivi de la conclusion du traité de Lisbonne, un choix démocratique clair serait écarté. Quel mépris pour la démocratie ! L’Europe serait alors perçue comme un processus totalement technocratique, une sorte de dictature d’un petit nombre d’adeptes. Beaucoup d’indifférents deviendraient alors des anti-européens, et à juste titre. POUR UNE EUROPE RÉGALIENNE Les pro-européens doivent évoluer. L’Europe doit appliquer le principe de subsidiarité, compris de façon très large. La liberté des collectivités locales et celle des États doit être reconquise dans de très nombreux domaines. Mais la construction européenne doit se poursuivre pour permettre à notre continent de peser sur l’avenir. Il s’agit de construire une puissance politique européenne disposant d’une diplomatie et d’une armée. Il s’agit aussi de mettre en œuvre concrètement le contrôle des frontières extérieures de L’Union devenues de véritables passoires favorisant l’immigration clandestine, joliment qualifiée désormais de migration de réfugiés politiques. Le moins que l’on puisse demander à une puissance politique est d’être capable de faire le tri entre réfugiés fuyant des atrocités guerrières, opportunistes cherchant à bénéficier de prestations sociales avantageuses et terroristes voguant sur la vague migratoire. Mais tout cela reste à faire. L’EUROPE ACTUELLE EST À L’IMAGE DES ÉTATS Ceux qui perçoivent la construction européenne comme une lourde machine technocratique aux mains d’une petite oligarchie politique n’ont pas tort. Leur ressenti correspond à la réalité. L’Europe qui s’occupe de ce qui ne la regarde pas est à l’image des États qui s’immiscent dans la vie des individus et des entreprises en accumulant lois et règlements. Le pays légal n’a plus rien à voir avec le pays réel. L’avenir de l’Europe, comme celui des États n’existera que dans le cadre d’un aggiornamento historique qui peut se résumer par un conseil très simple : faites votre travail diplomatique, militaire, policier, judiciaire et pour le reste, laissez-nous vivre. "}