{"url": "https://www.contrepoints.org/2020/09/11/379776-renouvelable-le-lobby-profite-de-la-crise-du-covid", "title": "Renouvelable : le lobby profite de la crise du Covid ", "author": "Par Gérard Petit. ", "date": "2020", "content": "Les incertitudes liées à la situation économique actuelle, fortement contraintes par la Covid-19, étant l’occasion de remises en cause drastiques, il est vite apparu vital aux tenants de la ligne énergétique hasardeuse, du tout renouvelable, de devoir outrer leurs assertions, pour ne pas risquer un cinglant désaveu. En effet, à la destruction des paysages et aux ardeurs tarifaires et fiscales, s’ajoute sans surprise l’absence patente de résultats en matière de lutte contre les émissions de GES, une situation pour le moins préoccupante ; il convient donc de rassurer ! Aussi, pour reconditionner d’urgence une opinion qui commence à douter, les déclarations gouvernementales et celles des partis supportant cette même dérive, ne s’embarrassent-t-elles guère d’objectivité. RENOUVELABLE ET TRUISMES Mieux vaut avoir l’opinion de son côté quand on veut la prendre à témoin et donc mieux vaut l’avoir préalablement conditionnée pour éviter les mauvaises surprises. En France, dans le domaine de l’énergie (sa production, son utilisation et les sujets qui leur sont connexes, comme l’acceptabilité sociétale des processus considérés), la mode est justement de feindre de s’en remettre au bon sens populaire pour trancher sur tout et le contraire de tout. C’est en effet au travers de sondages ou plus récemment d’enquêtes dédiées, devenus de véritables boussoles, que des orientations politico-technico-économiques se valident, s’infléchissent, capotent, ressuscitent… Aussi, l’exécutif et certains partis politiques n’hésitent-ils guère à fourvoyer cette opinion pour parvenir à leurs fins, mêlant dans l’argument ce qui n’est pas miscible, identifiant des choses dissemblables, confondant des finalités sans relation et omettant ostensiblement des fondamentaux. Les questions énergétiques sont, pour les travers précités et bien d’autres, une vraie terre d’élection. Les quelques exemples qui suivent en attestent, choisis dans notre système électrique. L’EXEMPLE DU NUCLÉAIRE Alors que la politique énergétique du pays s’oriente quasi-univoquement vers la diminution des émissions de GES, on se prive de l’un des meilleurs leviers pour y contribuer en réduisant la part du nucléaire dans notre mix électrique… en invoquant la raison climatique ! Pour ce faire, on n’hésite pas, entre autres avanies, à laisser propager le message que le nucléaire serait un émetteur important et même un « réchauffeur global » quand on considère que les deux-tiers de l’énergie utilisée dans le processus sont directement perdus dans la nature (conséquence d’une limitation intrinsèque du rendement de la transformation de la chaleur en travail, qui vaut pour toutes les machines thermiques). Et le résultat attendu est au rendez-vous, puisque dans un récent sondage 69 % de « l’échantillon représentatif » pensent que le nucléaire émet significativement des GES, proportion qui atteint 86 % pour la génération 18-34 ans. Avec de telles croyances, on comprend mieux l’empressement des jeunes à suivre Greta Thunberg, laquelle déclare pourtant fonder son argumentation sur des éléments scientifiques incontestables, cette rigueur trouvant sans doute là ses limites. Par ailleurs, même si on doit se garder des connexions hasardeuses, comme des généralités, comment ne pas voir dans cette désinformation des lycéens devenus étudiants, puis acteurs économiques, l’effet de l’enseignement rarement neutre reçu dans le domaine du nucléaire. Il ne paraît pourtant pas pédagogiquement insurmontable d’expliquer que briser un noyau d’uranium est un processus différent de celui d’oxyder un atome de carbone ! Quant à l’échauffement direct par les rejets thermiques, il suffit de les comparer une fois avec l’énergie que la Terre reçoit du Soleil pour ne plus jamais reposer la question. LA QUESTION DES DÉCHETS Voulant jauger les périls, relativement, on en arrive à mettre sur le même plan les dangers du réchauffement climatique et ceux que présenteraient les déchets nucléaires. Coup gagnant, puisque déjà cet argument vaut au nucléaire d’être exclu des financements européens destinés à soutenir la transition énergétique. Les messages les plus radicaux ont fait loi, la question des déchets radioactifs étant considérée comme insoluble, et l’enfouissement en couches géologiques comme une tentative d’empoisonnement de la planète vivante. Dilemme bien connu : il faudrait éviter de devoir risquer la peste nucléaire pour éviter le choléra climatique. Mais là encore, tromperie absolue des opinions, car même en suspens cette problématique des déchets ne serait nullement à l’échelle de celle du climat. Et c’est à grand renfort d’arguments éthiques et de symboles qu’on cherche à contourner les données physiques solides démontrant qu’une solution existe bel et bien. ET LE SERVICE RENDU POUR LE CONSOMMATEUR ? Sur le plan économique, on se refuse à inter-comparer énergies renouvelables électriques et autres moyens de production, dont le nucléaire, à partir du seul critère qui vaille : « le service électrique rendu par les contributeurs », lequel intègre tous les paramètres signifiants. En effet, indépendamment de son coût marginal de production (domaine où les énergies dites renouvelables sont imbattables, soleil et vent étant gratuits), une fourniture aléatoire déconnectée des besoins (un kWh subi ou manquant), n’a pas la même valeur marchande qu’une fourniture effective à la demande (un kWh à disposition), et parfois même pas de valeur du tout ! De même, la contribution au bon fonctionnement du réseau, en participant à la tenue de sa fréquence via l’équilibre production-consommation et de sa tension via la fourniture ou l’absorption d’énergie réactive, est une dimension essentielle à considérer, très largement occultée dans les comparaisons, car très défavorables au renouvelable. L’ACCÈS AU RÉSEAU PRIORISÉ POUR LE RENOUVELABLE Quand elles sont effectives, les productions d’énergie renouvelable sont généreusement prépayées (via l’obligation d’achat faite à EDF) et bénéficient d’un accès inconditionnel au réseau quels que soient les besoins de celui-ci, les autres contributeurs devant s’adapter. Économiquement, cela revient à diminuer le volume du marché que se partagent les autres producteurs qui valorisent moins bien un parc de production qu’ils ne peuvent réduire qu’à la marge (compte tenu du caractère aléatoire de la contribution des dites énergies renouvelables), conduisant à une baisse des prix de vente, consécutive au déséquilibre offre-demande ainsi créé. En résumé, au motif de soutien aux nouveaux arrivants, ceux qui continuent à assurer l’essentiel de la production et surtout garantissent la continuité de la fourniture, produisent de façon plus difficile et vendent moins et moins bien, minant ce qui constitue le socle de tout le système électrique européen et décourageant tout investissement lourd de moyens pilotables. Mais un tel signal d’alerte ne franchit pas la censure médiatique, car orthogonal aux messages délivrés d’ordinaire et auxquels l’opinion s’est accoutumée. LES AIDES DE L’ETAT AU RENOUVELABLE Près d’un tiers du plan de relance gouvernemental (2020-2022) ira, nous dit-on, à la transition écologique, mot-valise s’il en est. Et même si l’isolation des bâtiments et la mobilité électrique sont éligibles à la manne, une part importante d’icelle continuera d’être engloutie dans le soutien aux énergies renouvelables, dont le système électrique français n’a nul besoin et dont les équipements sont intégralement importés (pour les panneaux solaires) et importés (ou construits ou assemblés sous licence) pour les aérogénérateurs, leurs mats et leurs pales géants. Parmi les mesures écologiques du plan de relance, seule l’isolation des bâtiments dont les habitants auront moins froid, moins chaud et dont les factures énergétiques diminueront, est vraiment vertueuse, car également propice à la création d’emplois pérennes. Mais c’est une tâche gigantesque, dispendieuse et de très longue haleine, dont le bénéfice certainement positif pour le climat n’en restera pas moins hyper-marginal, à condition même qu’on ne se décourage pas en route. En la matière, un autre levier possible est le changement du mode de conditionnement des bâtiments, avec le retour en grâce du chauffage électrique dans ses acceptions modernes (pompe à chaleur, convecteur intelligent…) option qui fait sens en France qui bénéficie d’un courant très largement décarboné. Mais là encore, le chauffage électrique reste pour beaucoup synonyme de chauffage nucléaire, une image qui a surtout profité au gaz, et servie de plus par une réglementation le favorisant outrancièrement, biais qui n’a été que partiellement corrigé dans la dernière actualisation de la norme via la Règlementation Thermique 2020, une position pusillanime une fois de plus ! Mais les contempteurs ont encore plus d’une flèche en carquois, le chauffage électrique étant jugé responsable de l’exacerbation des pointes de consommation en France, lesquelles conduisaient jadis à mobiliser ponctuellement des moyens thermiques à côté du nucléaire et de l’hydraulique, et désormais à importer un courant rarement vert. Un bilan global des émissions évitées par le chauffage électrique décarboné remet les pendules à l’heure, mais l’opprobre a été jetée, qu’une campagne de l’ADEME devenue Agence de la Transition écologique pourrait contrer efficacement. Mais l’organisme, dont les avis sont orientés de longue date, ne se commettra pas. RÉDUIRE LE NUCLÉAIRE… POUR AUGMENTER LE GAZ ? Et le discret soutien du gouvernement au gigantesque projet gazier de Total en Russie (Artic-LNG), qui accrédite l’idée que l’étrécissement du nucléaire dans le mix électrique se fera bien au bénéfice du gaz… les masques tombent en tout temps, même en celui de la covid 19. Et pourtant, l’objectif affiché de cette grande mutation, était la diminution des émissions de GES ; une erreur d’aiguillage, sans doute. CONSENSUS FABRIQUÉ Mais les opinions ne se forgent pas ex nihilo. Elles sont le résultat de courants d’influences, rarement le fruit de réflexions internes produites par l’information non faussée et la culture scientifique (surtout celle des ordres de grandeur, voire des unités utilisées), d’entités ou de penseurs indépendants. Si, revenant aux sources lexicales, les lobbies sont des groupes de pression qui cherchent à influencer la puissance publique, c’est d’abord en pénétrant les opinions qu’ils agissent désormais, y gagnant une forme de légitimité (pour ne pas parler de blanchiment), quand les idées, les modes, les engouements, les phobies, sont repris par la gouvernance du pays après interrogation directe ou indirecte du bon peuple. C’est même un jeu de billard à trois bandes, puisque les médias sont l’indispensable variable intermédiaire de cette mutation. Et quoi de mieux en effet, vu des lobbies, que réussir à convertir un vecteur aussi puissant, le chaînon magique pour arriver à leurs fins. Les médias se prêtent à ce jeu, qui sert aussi leurs intérêts, on en arrive même à leur donner la paternité des idées qu’ils véhiculent en oubliant les sources partisanes qui les alimentent et les influences qu’ils servent. La boucle peut même se contrôler, les vecteurs adaptant leur message aux évolutions des opinions, poussant ou retenant, c’est selon. APPRENTIS SORCIERS Mais une fois initiée, la bascule des opinions peut être assez brutale. Ainsi, dans un contexte de grande incertitude favorisant l’émergence des radicalités, est-il apparu saugrenu et même coupable d’avoir depuis des années utilisé l’avion pour des vols intérieurs en France. Pourtant, les paramètres sociaux ou économiques auguraux à long terme, n’ont pas varié dans l’intervalle, juste les perceptions vite devenues doxas, par un mécanisme d’unification rapide de la pensée. Que d’un coup, ce qui avait mis des années à se mettre en place, qui avait atteint un haut degré d’efficacité et de sophistication, et qui rendait à l’économie des services signalés, se voie délégitimé, ne signe guère la maturité de notre société. Le secteur mis à mal par la covid-19 et qui, comme les patients, cherchait de l’oxygène, s’est vu conditionner l’aide de l’État à des réformes écologiques de son fonctionnement. Une équation insoluble, à l’exception d’une solution triviale revenant à clouer les avions au sol. Dans le présent exemple, quand on aura constaté que le train en général, plus particulièrement le TGV, malgré des qualités insignes, n’est pas en capacité (au double sens du terme) d’offrir le même service, revenir en arrière ne sera pas facile. Air France, pressée de changer de modèle, taille drastiquement dans sa flotte, dans ses lignes et dans ses effectifs, un remède de cheval pour Pégase, qui pourrait se transformer en Rossinante, voire ne pas survivre. INHIBITIONS Une forme « d’appairage idées-media » s’opère assez naturellement en fonction des sensibilités politiques ou sociétales affichées, avec parfois des contradictions outrancières que l’opinion inhibée ne souligne pas. Ainsi, des mouvements de gauche, voire de la gauche de la gauche refusent-ils de voir que le développement immodéré de l’éolien et du solaire et de toute la machinerie physique et intellectuelle associée (producteurs-consommateurs indépendants, îlots autonomes, secteurs à énergie positive, réseaux dits intelligents,…) enrichit démesurément, aux frais des contribuables et des consommateurs, des investisseurs opportunistes, dont le cœur s’est très récemment mis à battre fort pour la protection de la planète. Ainsi, des mouvements censés préserver les habitants, leur santé, leur cadre de vie, soutiennent-ils ce qui conduit à une destruction des paysages, à la mobilisation de surfaces et de volumes considérables, au minage des sols par de gigantesques massifs de béton densément ferraillés et qui demeureront là, ad vitam aeternam, juste recouverts de quelques pieds de terre… sans parler des pales des hélices, en matériaux composites, dont on ne sait aujourd’hui que faire. Mêmes problématiques pour les panneaux solaires. "}