{"url": "https://www.contrepoints.org/2017/07/20/295183-litre-de-carburant-a-pompe-va-t-atteindre-2e", "title": "Le litre de carburant à la pompe va-t-il atteindre 2€ ? ", "author": "Par Jean-Baptiste Boone. ", "date": "2017", "content": "Au début de la décennie précédente, on peut observer une relative corrélation des prix à la pompe et du prix du baril en euro. La parité euro/dollar permet d’atténuer la flambée de l’or noir, coté en dollars américain. La taxe intérieure sur les produits pétroliers (TIPP) transformée en taxe intérieure de consommation de produits énergétiques (TICPE) était même légèrement déclinante. En 2014, une contribution « climat énergie » a été introduite. Il s’agit d’ajouter à la TICPE (taxe intérieure de consommation sur les produits énergétiques), qui est un impôt proportionnel au volume, une part calculée sur le CO² produit par la consommation d’un litre de carburant. Il est prévu une augmentation régulière et forte de la taxe, introduite à 7,5 €, jusqu’à 100 € en 2030. Jusqu’à maintenant, elle ne s’est pas faite sentir puisque l’augmentation provoquée a été compensée par la baisse des cours du brut. Les automobilistes ont donc été lésés de cette baisse. Les recettes de la TICPE ont augmenté de 2 Md€ en 2016 pour s’établir à 28,5 Md€. La TICPE a cette particularité de supporter en sus la TVA, la variation de recettes de cette taxe induit donc une variation supplémentaire de 20% enregistrée en TVA. La contribution climat énergie (CCE) doit être convertie en litre de carburant pour être intégrée à la TICPE. Si on retient les valeurs de 2,28 kg de CO² produits pour un litre d’essence consommé, et 2,6 pour le gazole, un prix de 100 € la tonne provoquerait une augmentation de 23 et 26 c€ par litre respectivement. En conséquence, la TICPE a augmenté de 7% sur l’essence et de 26% sur le gazole depuis 2014. CONVERGENCE DES TAXES PESANT SUR L’ESSENCE ET GAZOLE Après avoir longtemps et largement favorisé la filière gazole, l’État a changé d’avis et souhaite annuler les avantages fiscaux lui étant accordé. En principe, la convergence se fait par une baisse des taxes sur l’essence symétrique à l’augmentation de celles pesant sur le gazole. On peut croire ainsi à une convergence vers un point médian. Il ne s’agit là que d’arguties parlementaires puisque la totalité de cette prétendue baisse est absorbée par la hausse de la CCE. Pourrait-on suggérer au gouvernement de faire converger les taxes pesant sur l’essence vers le niveau des taxes gazole ? UN PLANCHER À 1,5 € PAR LITRE DE CARBURANT Le gouvernement promet la convergence des taxes pour 2022. Si l’échéancier de l’augmentation de la CCE ainsi que le rythme actuel sont maintenus, la TICPE avant TVA pourrait valoir 72 c€ vers 2022 soit 86 chargé de TVA. En 2030, la TICPE chargée atteindrait 94 c€ par litre, une augmentation de 80%. — Sur le web "}