{"url": "https://www.contrepoints.org/2014/01/04/152161-akademik-shokalskiy-le-temps-des-interrogations", "title": "Akademik Shokalskiy : le temps des interrogations ", "author": "Par Kevan Saab. ", "date": "2014", "content": "La saga du Akademik Shokalskiy et de ses occupants piégés par les glaces en ayant intéressé plus d’un, je vous propose de revenir sur les dernières nouvelles et les derniers développements de cette affaire. Tout d’abord, commençons par féliciter les sauveteurs qui ont réussi à extraire sans encombre l’intégralité des passagers vers le brise-glace Aurora Australis par hélicoptère. L’équipage du navire reste quant à lui à bord en attendant de pouvoir libérer le bateau des glaces. Passées ces nouvelles rassurantes, il est important de revenir sur les circonstances qui ont mené à cette catastrophe et sur la rigueur lacunaire dont ont fait preuve les organisateurs de l’expédition dans la planification de ce voyage. Un choix de navire inadéquat Les mers qui bordent l’Antarctique sont parmi les plus hostiles et les plus dangereuses du monde. Loin de tout territoire habité, la zone bordant la Baie du Commonwealth, là où l’expédition s’est retrouvée piégée par les glaces, est connue pour être fréquemment parsemée d’icebergs voire complètement gelée.    Dans ces conditions, il est très étonnant d’apprendre que l’expédition s’est contentée d’affréter un navire comme le Akademik Shokalskiy. En effet, ce bâtiment est classé « UL » en matière de renforcement de la coque, ce qui correspond au renforcement le plus léger possible pour un navire. À titre de comparaison, le Aurora Australis, qui est utilisé à plein temps par les chercheurs australiens basés en Antarctique est un brise-glace, et non un simple navire avec un léger renforcement au niveau de la coque. Sept ans après le naufrage du Explorer, un navire relativement similaire au Akademik Shokalskiy, en raison d’un iceberg, il est tout bonnement étonnant de constater que les leçons de la catastrophe n’ont toujours pas été tirées. D’ailleurs la liste des épaves de navires inadaptés aux glaces qui jonchent le plancher océanique de la région continue de s’agrandir d’année en année, au fil des expéditions bâclées en direction de l’Antarctique :     Ainsi, il semble que la décision d’affréter un navire tel que le Akademik Shokalskiy s’explique en grande partie par des raisons budgétaires, mais aussi par la certitude des organisateurs de n’avoir rien à craindre des icebergs en raison du réchauffement climatique. Cependant, quelle que soit l’opinion personnelle de tout un chacun sur la question climatique en général, tout navigateur sérieux voguant aux alentours de l’Antarctique se devait de savoir que cette région du monde a connu un climat beaucoup plus froid que d’habitude ces dernières années, et cette année tout particulièrement, comme en témoignent les mesures satellitaires suivantes :    Comme on peut le voir, en novembre 2013, c’est-à-dire au moment où le Akademik Shokalskiy mettait les voiles, la banquise australe avait une superficie de près d’1 million de kilomètres carrés supplémentaires par rapport à la moyenne de ces trente dernières années. Dans ces conditions, comment expliquer le choix d’un navire absolument inapte à briser la glace, sachant que l’expédition avait clairement annoncé son objectif d’atteindre la hutte bâtie par Sir Douglas Mawson lors de son expédition en Antarctique en 1911-1914, hutte qui se situe sur la terre ferme au cap Denison ce qui implique donc de briser la glace qui couvre bien souvent la Baie du Commonwealth pour pouvoir y accéder. Une expédition plus touristique que scientifique Sur les 52 passagers de l’expédition, 4 étaient des journalistes, 26 des touristes ayant déboursé chacun environ 8 000 dollars, ce qui ne laisse en réalité que 22 scientifiques à bord. Qui plus est, le chef de l’expédition, Chris Turney avait à son bord deux enfants, les siens, ainsi que sa compagne afin de vivre cette aventure en famille. Dans ces conditions, et en se basant sur le carnet de bord de l’expédition, ainsi que sur les témoignages concernant l’ambiance plus que festive à bord, on est en droit de s’interroger sur le caractère réellement scientifique de cette aventure. Un amateurisme évident À l’heure où l’accès aux données météorologiques satellitaires a rendu l’enlisement des navires lors d’un brusque regel extrêmement rare, on est en droit de se demander comment le Akademik Shokalskiy a pu se retrouver piégé par les glaces de cette manière. La réponse réside vraisemblablement non pas dans une erreur du capitaine mais dans l’obstination et la naïveté du chef de l’expédition Chris Turney. Comme nous l’avons vu plus haut, nos aventuriers s’étaient fixé l’objectif d’atteindre la hutte de Mawson située sur un pic rocheux surplombant la baie du Commonwealth. Alors que Mawson avait trouvé la baie complètement dégagée un siècle auparavant, son successeur Chris Turney s’est retrouvé nez à nez avec un immense pan de glace couvrant la baie et forçant son navire à s’arrêter à près de 70 km de là où Mawson avait mis pied à terre. On est alors le 19/20 décembre d’après les écrits de Turney sur son blog. Faisant fi de ce contretemps, les passagers mettent pied à terre le 19 décembre. Fonçant sur les traces de Mawson au volant d’Argos, sorte de véhicule tout terrain qu’affectionnent les explorateurs, nos aventuriers atteignent la hutte de Mawson dans la soirée :  Malheureusement, les choses commencent à se gâter le lendemain lors du retour au navire. En retard à cause d’une mauvaise manœuvre la veille, qui se solde par le quasi naufrage d’un des trois Argos dans les eaux glacées de l’Antarctique, l’équipe rentre très tard dans la journée au navire après avoir fait la navette, à cause de l’Argos en moins, pour ramener tout le monde du Cap Denison au bateau. Seulement voilà, avec un blizzard violent annoncé pour le 22 décembre, il n’était absolument pas question de traîner comme le laisse transparaître l’inquiétude grandissante du capitaine, qui comme le note Janet Rice sur son blog, aurait particulièrement apprécié les voir rentrer à l’heure convenue. La suite des événements se passe de commentaires. Le 22 décembre, comme annoncé, le blizzard s’abat sur les retardataires. Dès le lendemain, le navire est forcé d’avancer à petits pas dans une mer remplie de blocs de glace de plus en plus gros. Rien de surprenant à cela quand on sait que le navire n’a pas une coque adéquate pour naviguer dans des eaux remplies d’icebergs. Finalement, ce qui devait arriver arriva et, le jour suivant, le 24 décembre, les glaces se refermèrent définitivement sur le Akademik Shokalskiy. Bref, contrairement à ce qu’affirme Turney, la mésaventure qu’a vécu son équipe relève plus de l’amateurisme que de la faute à pas de chance. La mise en péril des programmes de recherche internationaux en Antarctique Si le Aurora Australis, l’Astrolabe et le Snow Dragon ont répondu si promptement au SOS du Akademik Shokalskiy, c’est que ces navires se trouvaient à proximité de l’Antarctique dans le cadre du réapprovisionnement annuel des bases scientifiques française, australienne et chinoise. Ainsi la réquisition en urgence du Aurora Australis a empêché la livraison complète de son précieux chargement de vivres et de matériel. Jérême Chappellaz, glaciologue, qui était présent, le 2 janvier sur la base antarctique de Casey, une station scientifique australienne, relate la stupéfaction de ses collègues : « À Casey, lorsque les collègues ont appris que l’ « Australis » était réquisitionné, ça a été un peu la panique. Ce qui a le plus choqué, c’est la manière dont les membres de l’expédition embarqués sur le « Shokalskiy » ont communiqué : sur les écrans, nous les voyons faire la fête, chanter, etc. Sans qu’à aucun moment, il ne soit question de ce qu’ils mettaient en péril… » Pour Joe McConnell, glaciologue et membre de l’Australian Antarctic Division « les impacts à court et long terme sur le programme de recherche australien vont être importants ». De la même manière, la mission française va sûrement subir de plein fouet le retard dû à l’affectation de son ravitailleur aux opérations de secours alors que la fenêtre de navigation aux abords de l’Antarctique, c’est-à-dire les mois de décembre, janvier et février, va commencer à se refermer très bientôt. Cependant, ces désagréments apparaissent bien faibles en regard de ceux qui vont affecter la mission chinoise sur place, dont le navire ravitailleur, le Snow Dragon, est toujours bloqué dans les glaces après avoir tenté de porter secours au Akademik Shokalskiy. Qui va payer les pots cassés ? Maintenant que les passagers sont sains et saufs, il est temps de se demander qui va payer pour les trois brise-glace et l’hélicoptère dépêchés sur place pendant les opérations de sauvetage. Le recours à ces engins étant loin d’être gratuit, on est en droit de se demander si le contribuable australien ne risque pas d’avoir, encore une fois, à régler l’addition pour des aventuriers malheureux, certes, mais surtout irresponsables. "}