{"url": "https://www.contrepoints.org/2021/09/24/406637-zemmour-vs-melenchon-un-debat-de-peurs", "title": "Zemmour vs Mélenchon : un débat de peurs ", "author": "Par Alexandre Massaux. ", "date": "2021", "content": "Hier soir sur BFMTV, s’est tenu le débat entre le polémiste Éric Zemmour et le candidat de la France Insoumise Jean-Luc Mélenchon. Un affrontement entre le représentant de la droite radicale et le représentant de la gauche radicale. Deux visions se sont affrontées lors d’un débat tendu marqué par des invectives de la part des deux protagonistes. Un point problématique doit être soulevé : la question sanitaire qui occupe la vie quotidienne des Français depuis un an et demi n’a pas du tout été abordée. Certes, il semble que les thèmes ont été choisi en avance par la chaîne, mais ni Zemmour ni Mélenchon n’ont cherché à aborder les défaillances de l’État de droit et le traitement du système de santé pendant la pandémie. Néanmoins, ce sont aussi et surtout leurs positions radicales, voire caricaturales, qui ont dominé le débat, les deux protagonistes ayant eu tendance à mettre en avant leur marotte pendant une grande partie de celui-ci. Si sur la forme les boutades de Zemmour et de Mélenchon ont pu être amusantes ou agaçantes, sur la forme le ton adopté a montré plusieurs problèmes symptomatiques de la situation politique française. LE PASSÉ MIS À L’HONNEUR PAR ZEMMOUR ET MÉLENCHON Les deux hommes ont misé sur l’étalage de leur culture générale, certes non négligeable, mais force est de constater que des raccourcis et des contorsions ont été faits pour coller à leur message politique. Ce qui est frappant c’est la mise à l’honneur du passé. Le débat prenait à certains moments des allures de conférence sur l’Histoire de France, une posture trahissant néanmoins leur vision passéiste du pays, même si, comme le disait George Santayana « Ceux qui ne peuvent se souvenir du passé sont condamnés à le répéter. » Néanmoins, c’est une vision nostalgique que nous ont offerte les deux hommes, nostalgie de la France chrétienne pour Zemmour et nostalgie de la Révolution pour Mélenchon.  On peut regretter que le futur ait été peu abordé. Et quand c’était le cas, c’était une vision catastrophique liée au thème de prédilection de chacun. ÉRIC ZEMMOUR ET L’IDENTITÉ À TOUTES LES SAUCES Le point marquant du discours d’Éric Zemmour a été de relier la quasi-totalité des sujets (hormis le nucléaire) à la question identitaire, voire migratoire, et à l’Islam. Lorsque le sujet de la sécurité a été abordé, il a fait le lien entre la délinquance et l’Islam : « la délinquance que nous vivons n’est pas une délinquance, c’est un jihad », assimilant ainsi celle-ci à une lutte civilisationnelle. De la même manière, sur le sujet du pouvoir d’achat et de l’économie, il a mis en avant le problème d’un État providence obèse et a évoqué la nécessité de réduction des charges sociales et des impôts ; mais il s’est contenté de lier le problème aux aides attribuées aux étrangers. Il ne remet ainsi pas en cause l’État providence, mais veut le limiter aux Français.  De même, lorsque le sujet de l’OTAN est abordé, Zemmour finira par revenir sur le thème de l’immigration (certes soutenu par Mélenchon). MÉLENCHON ET SON ÉCOLOGIE RADICALE Zemmour n’est pas le seul à avoir cherché à lier les sujets à un thème unique. Mélenchon l’a fait avec l’écologie. Ainsi lors du sujet des relations internationales, il plaide pour que la France soit la pionnière dans la mise en place d’un tribunal international de justice climatique.  De la même manière, il veut que la France soit à la pointe de règlementations internationales en matière d’environnement. Plus généralement, la planification écologique est un point cher à Mélenchon.  Enfin, sa peur du nucléaire est révélatrice de son alignement sur les discours des écologistes radicaux. Néanmoins, à l’heure où la primaire écologiste prend fin, il est facile de penser à une opération de séduction du candidat de LFI auprès des écologistes. LES GAGNANTS DU DÉBAT POURRAIENT ÊTRE MACRON, BERTRAND ET LE PEN Ironiquement, les gagnants du débat ne seront peut-être ni Zemmour, ni Mélenchon, mais Macron et Le Pen. Les positions radicales, voire obsessionnelles, des deux débatteurs peuvent avoir un effet de repoussoir sur le reste de la population. Ils semblent s’être adressés aux convaincus de la question identitaire et écologiste, mais ce ne sera pas suffisant. Finalement, Macron, Bertrand et Marine Le Pen (qui évite de faire des vagues) pourraient bien rester les choix les plus probables du second tour. "}