{"url": "https://www.contrepoints.org/2017/02/23/281865-coup-de-grisou-de-ladministration-trump", "title": "Le coup de grisou de l’administration Trump ", "author": "Par Emmanuel Hache et Marine Simoën. UN CHARBON « PROPRE » ? D’HYPOTHÉTIQUES GISEMENTS D’EMPLOIS DES CADEAUX FISCAUX ", "date": "2017", "content": "Sur un marché mondial du charbon dominé par le géant chinois (Pékin est le premier producteur avec 3 747 millions de tonnes et le premier consommateur), les États-Unis conservent la deuxième place (812 millions de tonnes) et la troisième en termes de consommation, derrière la Chine et l’Inde. La croissance de la production de charbon aux États-Unis a enregistré une rupture claire à partir de 2008. Si la politique d’Obama n’a pas été en faveur de ce secteur, cette diminution s’explique en grande partie par la dynamique des prix bas du gaz naturel qui a favorisé son utilisation, notamment pour la production d’électricité, au détriment du charbon. Le gaz est un combustible économiquement plus flexible, répondant mieux aux évolutions du marché. Avec la nouvelle administration en place à Washington, le secteur du charbon fournit une bonne illustration des nombreuses dérégulations annoncées par Trump, cette industrie ayant fait l’objet de réglementations récemment proposées ou votées par l’administration Obama. UN CHARBON « PROPRE » ? Donald Trump a fait de la question houillère une priorité de sa campagne, se targuant de pouvoir relancer des territoires soumis à un large mouvement de désindustrialisation. L’objectif de sa politique vise à redynamiser des régions (Wyoming, Illinois, Kentucky, Pennsylvanie et Virginie-Occidentale) devenues fantômes avec le déclin de l’industrie minière, en favorisant la création d’emplois tout en renforçant la sécurité énergétique du pays.               Dans son plan America First Energy, le 45e président des États-Unis s’est ainsi engagé à relancer l’économie du charbon et à le rendre plus propre en développant les technologies de capture et de stockage du CO2 (CCS). Ces technologies – aujourd’hui encore extrêmement coûteuses et peu industrialisées – consistent à récupérer localement les émissions de CO2 issues des centrales pour les revaloriser ou les stocker. La filière du CCS demeure naissante et dépendante de l’émergence d’un modèle économique pertinent. Malgré une longue expérience (notamment dans la récupération assistée d’hydrocarbures par injection de CO₂) et des investissements fédéraux d’environ 200 milliards de dollars depuis 2010, le développement et l’amélioration de ces technologies restent encore limités. Il est d’autre part particulièrement difficile de comprendre la stratégie de Trump : stimuler la filière du CCS aux États-Unis passera en partie par une réglementation plus poussée en matière d’émissions de CO2, nécessaire pour stimuler l’innovation et créer un véritable cadre économique. Vouloir à la fois redynamiser la production de charbon et la filière CCS semble ainsi contradictoire. Et une simple question de timing se pose : financer la réouverture des mines de charbon pourrait se réaliser à court terme, mais stimuler l’innovation et développer une filière du CCS aux États-Unis restera forcément un exercice beaucoup plus long. D’HYPOTHÉTIQUES GISEMENTS D’EMPLOIS La question de l’emploi dans les zones désindustrialisées des anciens territoires miniers se pose tout autant. L’industrie du charbon a en effet commencé à perdre des emplois depuis le début des années 1980 alors que la production augmentait. La principale raison de ce déclin n’est pas liée à des éléments réglementaires (environnement, sécurité, etc.), mais plus simplement à l’automatisation croissante des moyens de production. Ainsi, dans les années 2000, avant même d’observer une baisse de leur consommation, les mines de charbon avaient déjà perdu plus de la moitié de leur main-d’œuvre comparativement aux années 1980. La productivité des mines de charbon a ainsi plus que triplé sur les 35 dernières années. Aujourd’hui, l’automatisation se poursuit. Envisager, comme le fait Trump, que l’industrie du charbon pourrait redynamiser l’emploi dans les zones désindustrialisées est ainsi un contresens économique. Les efforts de productivité réalisés par les industriels miniers sont nécessaires à leur survie et il semble peu probable que le charbon représente un employeur majeur de main-d’œuvre dans les années à venir… sauf à imaginer des subventions massives et coûteuses d’un point de vue budgétaire pour l’État américain. À l’inverse, parier sur le développement des renouvelables, notamment sur l’énergie photovoltaïque, pour absorber la main-d’œuvre des mines de charbon mises à l’arrêt est tout à fait envisageable. Dans le secteur électrique, les énergies renouvelables représentent déjà près de 19 % des capacités de production électrique (14 % de la génération électrique) en 2015, un chiffre en constante augmentation depuis 2004. Reste que Trump a clairement déclaré vouloir invalider le Clean Power Plan proposé en février 2016 par l’Agence de protection de l’environnement. Dans ce dernier, les États-Unis exposaient leurs ambitions de réduire de 30 % les émissions de CO2 des centrales de production d’énergie d’ici à 2030 (par rapport à 2005). DES CADEAUX FISCAUX Il est en outre facile d’imaginer que la nouvelle administration ne relèvera pas le niveau des redevances payées par les industriels du secteur charbonnier, redevances qui sont aujourd’hui très faibles au vu du coût environnemental de l’activité. Les recettes fiscales de l’État – environ 6 milliards de dollars en 2015 – en provenance de l’activité charbonnière sont extrêmement faibles par rapport à celles des activités pétrolières, alors qu’en 2015, les productions étaient respectivement de 567 millions de tonnes pour le pétrole et de 455 millions de tonnes équivalent pétrole (toe) pour le charbon. Le gouvernement perçoit actuellement 12,5 % de redevances sur les ventes générées par les mines situées sur les concessions louées, redevances partagées entre l’État fédéral et l’État fédéré. Certains économistes ont établi qu’il faudrait augmenter de 20 $ par tonne les royalties pour capturer environ 20 % des dommages climatiques occasionnés par l’extraction du charbon d’ici à 2030. L’augmentation de ces redevances, en plus d’être favorables à l’environnement, pourraient se répercuter favorablement sur les contribuables et seraient désincitatifs pour de nouveaux investissement dans le secteur. En janvier 2016, Barack Obama avait ainsi ordonné un moratoire à propos de la location des terres fédérales pour l’extraction du charbon. Ce programme n’avait pas été revu depuis la fin des années 1970. Les nouveaux baux devaient prendre en compte les coûts environnementaux et sanitaires, ce qui par conséquent aurait augmenté le coût de l’extraction pour les exploitants. Trump a annoncé la suspension de ce programme et s’en est assuré avec la nomination de Ryan Zinke au ministère de l’Intérieur. En outre, la nouvelle administration s’est mise en ordre de marche pour annuler la loi sur la protection de l’eau (Clean Water Rule, Stream Protection Rule) qui empêche le développement des activités minières sur une large partie du territoire. Son abrogation devrait être accueillie favorablement par les 13 États américains présents dans l’industrie du charbon qui avaient déposé une plainte fédérale contre cette loi, arguant du fait qu’elle était discriminatoire pour les zones moins favorablement dotées en charbon. Au final, malgré les promesses, les premières annonces et les premières décisions, il paraît peu probable que l’industrie du charbon aux États-Unis puisse être dynamisée par cette nouvelle politique. À court terme, l’industrie pourrait bénéficier d’un certain regain d’intérêt, il est toutefois peu probable que cet intérêt se transforme en une dynamique d’emplois tant les caractéristiques structurelles de cette industrie ont été bouleversées par l’automatisation, l’effondrement des prix de l’énergie aux États-Unis et un contexte environnemental global de lutte contre le changement climatique. En outre, la question du financement des projets dans l’industrie du charbon (ouverture, réouverture, extension) se pose : quelles institutions bancaires voudront prendre le risque de financer de tels projets sachant que ces actifs pourraient peser au bilan des banques étant donné le risque environnemental attaché à ces activités ? En définitif, c’est peut-être le secteur bancaire, secteur que l’administration Trump souhaite également déréguler, qui pourrait être le plus rétif à la relance du charbon aux États-Unis !  Emmanuel Hache, Économiste et prospectiviste, IFP Énergies nouvelles et Marine Simoën, Ingénieure de recherche en économie, IFP Énergies nouvelles La version originale de cet article a été publiée sur The Conversation. "}