{"url": "https://www.contrepoints.org/2020/01/26/363012-sortir-de-la-croissance-par-eloi-laurent", "title": "« Sortir de la croissance », par Éloi Laurent ", "author": "Par Thierry Godefridi. ", "date": "2020", "content": "Éloi Laurent commence son essai Sortir de la croissance en posant la question : « La croissance, illusion ou mystification ? » et en citant Greta Thunberg qui, à l’âge de 15 ans, le 15 décembre 2018, s’adressa à la COP24 en ces termes : « La croissance économique, éternelle, voilà la seule chose dont vous parlez. Continuer avec les mêmes mauvaises idées qui nous ont conduits dans l’impasse où nous sommes, voilà tout ce que vous proposez. » Pour Éloi Laurent, économiste à l’OFCE (Observatoire français des conjonctures économiques), la croissance est un concept obsolète. En lui accordant une place primordiale, la théorie économique a négligé d’autres instruments de mesure du bien-être et nous expose à des risques d’implosion à cause des inégalités sociales et d’explosion à cause de la dégradation des écosystèmes, le tout sur fond de crise de la démocratie. Or, entend-il démontrer, « chiffres à l’appui », depuis la grande crise de 2009, en France, l’augmentation du pouvoir d’achat et la création d’emplois ont été décorrélées de la croissance du PIB. En outre, une fixation sur cette dernière empêche de tenir compte d’autres aspects essentiels, tels que la santé, le bonheur et la viabilité des écosystèmes. La croissance économique ne constitue pas une solution, elle est le problème. Éloi Laurent fait remonter la dévotion aux nombres à la tradition philosophique de Pythagore et de ses disciples. Instruments de connaissance propres aux mathématiques et à la physique, ils se sont transformés en « outils de puissance politique et de contrôle social », sous-entendu, on l’imagine, au profit de ceux qui bénéficient de la croissance économique et des inégalités sociales qui en résultent et au détriment des laissés-pour-compte et de l’environnement. Il écrit : « Contrairement à ce que pensent les forcenés et les utilitaristes de la croissance, nous n’avons plus besoin du PIB. Il est devenu un obstacle à notre compréhension comme à notre réforme du monde. » Le PIB ne suffit plus à représenter la complexité économique et sociale des sociétés modernes et, en tant qu’indicateur destiné à concevoir et à évaluer une politique, il est, par conséquent, périmé. Qui plus est, c’est sur l’obsession pour la croissance économique qu’il convient de s’interroger, et pas seulement sur sa mesure, car le PIB n’est qu’un paramètre parmi d’autres (emploi, revenu…) du bien-être économique qui n’est qu’une partie du bien-être humain et, au delà, du bien-être social, lesquels doivent s’inscrire dans une perspective de résilience et soutenabilité. À ces différents horizons, Éloi Laurent fait correspondre une échelle d’action qui va des communautés locales à une gouvernance mondiale. Afin de « Sortir de la croissance », l’auteur plaide pour une approche pluraliste et le remplacement du PIB par les nombreux indicateurs de bien-être, de résilience et de soutenabilité qui existent déjà et qui permettraient de voir le monde tel qu’il est, à commencer par la « crise des inégalités qui se développe partout dans le monde depuis une trentaine d’années et qui cause des dégâts sociaux et environnementaux colossaux ». Pour Éloi Laurent, mieux que tout argument l’expérience de la Chine valide ses idées : la croissance ne diminue pas les inégalités et ne contribue pas au bonheur ; le libéralisme économique n’engendre pas le libéralisme politique ; la croissance ne remédie pas aux crises écologiques. S’agissant du bien-être, il cite les travaux récents d’un William Easterlin sur le bien-être subjectif des Chinois, mais ne précise pas si une quelconque expérience personnelle lui a permis d’en corroborer les résultats sur le terrain. Quoi qu’il en soit, si le mode d’emploi de la transition de la croissance vers le bien-être implique de modifier le mix énergétique mondial actuel « fait à 80 % d’énergies fossiles, qui aggravent le changement climatique et menacent le bien-être humain », il ne reste plus qu’à convaincre la Chine et les États-Unis du bien-fondé de l’instauration d’une gouvernance mondiale. Si le discours de mardi du Président des États-Unis au World Economic Forum de Davos incitait à l’optimisme, il ne consistait pas à établir un directorat du bien-être universel sous l’égide des Nations unies et gageons que la Chine ne soit pas prête à renoncer à sa souveraineté, ni à ses aspirations hégémoniques. Reste l’Europe « sociale-écologique » : par quelle « mythologie économique » sauvera-t-elle son État-providence ?  — Sur le web "}