{"url": "https://www.contrepoints.org/2013/01/05/110276-le-modele-francais-est-mort-vive-le-modele-francais", "title": "Le modèle français est mort, vive le modèle français ", "author": "Le Premier Ministre Jean-Marc Ayrault appelle à un « nouveau modèle français » dont l’axiome de départ envisage plus d’État comme solution au trop d’État. Français, est-ce votre modèle ? Par Baptiste Créteur. ", "date": "2013", "content": "Par Baptiste Créteur.\n\nJean-Marc Ayrault s’exprime pour un nouveau modèle français dans Le Monde : Face à de tels défis, on comprend que l’émergence d’un nouveau modèle est nécessaire : la dette, aussi colossale qu’abyssale, menace de plonger les Français dans un abîme sans fonds d’où on voit mal comment ils pourraient sortir, puisque la croissance et l’emploi ne seront pas de retour avant un bon moment. Les prières quotidiennes de François Hollande et les vœux d’un autre temps d’Arnaud Montebourg n’y feront rien, pas plus que les parlementaires qui ont besoin d’un peu de temps et beaucoup d’argent. La démocratie actuelle est d’autant moins légitime qu’elle soumet les droits individuels à la volonté du plus grand nombre. Le modèle français actuel, fondé sur une morale nauséabonde, ne peut qu’être remis en question par un gouvernement assez lucide pour faire ce constat. Le nouveau modèle français n’est ni une rupture, ni un retour en arrière, ni un statu quo. Il donnera une nouvelle réalité aux valeurs fondatrices, sans renier ses principes. Le nécessaire changement de paradigme ne doit pas remettre en cause un modèle qui a fait la preuve de son inefficacité, fondé sur des principes mal compris. Appliquer ses principes fondateurs, liberté, égalité et fraternité, n’est possible que si l’égalité recherchée est une égalité des droits ; toute autre acception de l’égalité est incompatible avec la liberté et, de fait, avec la fraternité. Voilà de quoi faire renaître l’espoir pour des millions de Français : il ne s’agit pas de trouver des boucs émissaires. La crise est une crise économique et sociale, c’est-à-dire une crise des fondements de notre système économique et social – une crise des valeurs. Voilà de quoi faire s’évanouir cet espoir de quelques secondes. Il y a bien un ennemi, le néolibéralisme, avec son inséparable compagnon, le grand capital apatride. Il faut gouverner, réguler, décider pour les autres, faire en sorte que les règles soient identiques partout pour qu’aucun échappatoire au nouveau modèle ne soit possible. Il faut se protéger des autres, mais compter sur eux pour acheter nos produits. Il faut martyriser nos entrepreneurs, les empêcher de sortir et poursuivre les fugitifs, et espérer que d’autres les rejoignent dans le joli terrain de jeux clôturé qu’on s’évertue à mettre en place. Non, la France ne se replie par sur elle-même ; elle s’évertue simplement à empêcher le départ des Français et des entreprises françaises et protège coûte que coûte un modèle social abject unique au monde. Il faut avant tout préparer un bel avenir à notre jeunesse en cherchant à atteindre simultanément des objectifs contradictoires, en ne menant pas les réformes qui pourraient améliorer la situation mais qui ne correspondent pas à la morale collectiviste qui fait glisser tout un pays et ses citoyens de plus en plus rapidement vers des lendemains qui chantent que d’autres ont connu, ces mêmes autres vers qui les Français se tournent aujourd’hui en quête d’une liberté moins bafouée. Les annonces précipitées et sans lendemain sont heureusement depuis longtemps derrière nous, et on voit bien dans ce « Nouveau modèle français » un ensemble de propositions concrètes qui font des déclarations du chef du gouvernement bien plus qu’un simple événement médiatique. C’est en rassemblant les forces qu’il pense être les siennes, celles de l’État et de la société civile, qu’il parviendra à un consensus entre les deux France : celle qui crée de la richesse et celle qui veut s’octroyer – et s’octroie plutôt bien jusque-là – la richesse des autres. La dette est effectivement un fardeau, et les Français sont inquiets de n’avoir pas vu les dépenses effectivement réduites ni par la majorité précédente, ni par l’actuelle. On peut mentir aux Français et à soi-même, on peut rester dans le déni, on peut s’abstenir d’admettre la réalité, mais on ne peut échapper aux conséquences de cette abstention. La répartition des tâches n’est envisagée qu’entre État et collectivités, jamais avec la société civile, composée des « usagers » qu’on peut aussi appeler « citoyens » ou « clients » – si tant est qu’on puisse appeler un consommateur qui n’a pas le choix de ce qu’il consomme ni auprès de qui un client – qui sont aussi ceux qui financent les différents niveaux redondants de ceux qui servent l’État et non les Français. La question de l’efficacité occulte l’unique question pertinente sur l’État et son intervention, celle de la légitimité habilement posée par Nozick, comme si la réponse était évidente et que l’intervention de l’État était toujours et partout fondée, utile et juste ; c’est l’axiome de départ du Premier Ministre, qui envisage plus d’État comme solution au trop d’État. La solution au chômage, c’est de créer des emplois artificiellement, ni compétitifs ni rentables, en faisant financer par tous l’emploi de quelques-uns : embaucher des fonctionnaires à tour de bras pour lutter contre la crise paraîtrait suspect, mais la méthode et le résultat sont les mêmes, une diminution de la compétitivité du pays. Il serait de la responsabilité de tous de poursuivre l’intérêt général, c’est-à-dire celui de tous sauf de soi-même : la morale altruiste est toujours un pilier dans le « nouveau modèle français ». Dans cette morale altruiste toujours plus patente, créer des richesses n’est bon que si la finalité est de les partager. Et dans la vision étatiste dont nous ne souffrons apparemment pas encore assez pour nous en lasser, la compétitivité repose sur l’infrastructure publique, la recherche publique et l’organisation stratégique par l’État de l’économie, qui a d’ailleurs décidé du positionnement qu’adopteraient les entreprises : le haut-de-gamme. C’est d’ailleurs lui qui orientera l’économie, toutes les expériences précédentes de planification ayant été couronnées de succès. Voilà qui est dit : tout le monde a droit à un emploi, un toit, une bonne santé offerts par l’État, c’est-à-dire par ceux qui le financent. On sait déjà que le gouvernement ne lésinera pas sur les moyens, même la délation, si c’est pour la bonne cause qu’il a choisie. Tout cela n’a aucun sens sans une bonne alimentation et des loisirs, et permettre à tous d’y accéder sera impossible sans contrôle des prix et mise en commun des moyens de production. La pente est de plus en plus glissante, mais quand on fait partie des apparatchiks, on est bien au-dessus de ce genre de considérations. Les individus s’accomplissent pour eux-mêmes, et ne s’efforcent pas de créer de la richesse pour qu’elle soit offerte à ceux qui n’en créent pas sans qu’on leur demande leur avis. Fait rassurant, le dynamisme démographique va dans les deux sens : les Français qui s’en vont échapperont au marasme qui s’annonce. Une illustration parfaite de l’impossibilité de poursuivre simultanément des objectifs contradictoires : les énergies renouvelables, inefficaces et couteuses, ont un coût élevé, qui pèse sur tous ; on ne peut pas faire des choix couteux pour les Français et leur promettre un pouvoir d’achat en hausse de façon crédible. La refondation de l’école et la volonté d’y dispenser un enseignement sur la morale, illustration d’un constructivisme croissant qui va jusqu’à apprendre le sexe aux écoliers, relève de la logique qui alimente les discriminations que le ministre dit vouloir éviter. Les discriminations relèvent d’une forme de collectivisme ; considérer l’individu comme un individu et non comme une partie d’un ensemble quelconque empêche toute discrimination, c’est la meilleure garantie que tous auront les mêmes droits. Une fois de plus, le gouvernement apporte de mauvaises réponses à un problème mal posé dont l’État est la cause. Ceux qui regardent vers la France, le Premier Ministre ne les voit pas. Pas plus qu’il ne voit les Français qui partent ou n’entend leurs motivations. Il voit en revanche ceux qui regardent avec admiration ce formidable pays, et que personne d’autre ne semble voir en dehors de l’appareil étatique. Il fait donc de l’État le garant de l’intérêt général et de la solidarité nationale, au mépris du seul rôle que l’État peut légitimement avoir : être le garant des droits des individus que sont la liberté, la propriété privée et la sûreté.  —- Français, ce nouveau modèle n’est pas l’unique voie possible, ni pour vous, ni pour la France. Ni pour vous, parce que rien ne vous oblige à rester en France. Ni pour la France, parce que rien ne vous oblige à subir ce totalitarisme qui ne dit pas son nom. N’écoutez pas ceux qui vous diront que vous avez des devoirs envers la Nation, envers le pays, envers les autres Français. Ils vous méprisent parce qu’ils ont besoin de vous et le savent : ils ont besoin de la richesse que vous produisez pour la redistribuer comme bon leur semble, ils ont besoin de ce que vous créez pour alimenter leur folie collectiviste, ils ont besoin de votre sacrifice. « Là où il y a sacrifice, il y a quelqu’un collectant les offrandes. Là où il y a service, il y a quelqu’un que l’on sert. Celui qui vous parle de sacrifice vous parle de maîtres et d’esclaves, et il entend bien être le maître. » (Ayn Rand) Vos seuls buts légitimes sont ceux que vous vous fixez pour vous-mêmes ; si poursuivre vos buts requiert votre départ, partez, et ne vous retournez pas. La voie du collectivisme, choisie par le gouvernement de plus en plus explicitement, n’est pas la voie unique pour notre pays. Il y a plusieurs moyens d’éviter que nous reproduisions l’une ou l’autre des plus grandes folies de l’histoire. La social-démocratie est à bout de souffle ; c’est à vous, Français, de décider quelle direction vous voulez prendre. Nous sommes effectivement à la croisée des chemins : nous avons le choix entre collectivisme et liberté. N’ayez pas peur de la liberté. Cela fait certes longtemps que vous ne l’avez pas connue, mais la seule certitude que vous puissiez avoir aujourd’hui, c’est que le collectivisme est promis à l’échec. Vous pouvez choisir, ou refuser de choisir, mais vous ne pourrez pas éviter les conséquences du choix, explicite ou implicite, que vous ferez. La liberté n’a rien d’effrayant. Demandez-vous ce que la liberté peut faire pour vous, et demandez-vous ce que vous pouvez faire pour la liberté. Ce que la liberté peut faire pour vous, vous pouvez le découvrir en de multiples endroits. De nombreux auteurs ont réfléchi aussi bien aux fondements de la liberté qu’à ses déclinaisons pratiques, et les moyens de les découvrir ne manquent pas. Nombreux sont également ceux qui portent les idées de liberté et les font vivre, en France et ailleurs. Ce que vous pouvez faire pour la liberté, c’est avant tout un choix. Vous pouvez choisir de vivre dans la société nouvelle dont le chef du gouvernement a récemment exposé le modèle, et je ne peux alors que vous promettre une agonie à durée indéterminée que d’autres avant moi ont prédit. Vous pouvez choisir de vivre selon d’autres règles, selon d’autres principes, ceux que vous aurez choisi et qui vous permettront de vous épanouir. Pour que la liberté ne soit pas qu’un mot dans notre devise ni un idéal lointain, vous pouvez œuvrer pour la liberté. « Les idées nauséabondes ne sont dangereuses qu’en l’absence d’hommes pour en défendre de meilleures. » (Ayn Rand) Vous pouvez faire partie de ces hommes. Vous pouvez défendre la liberté. Vous pouvez diffuser les idéaux de liberté, sur Contrepoints ou ailleurs. Vous pouvez refuser de contribuer au brasier collectiviste qui s’alimente de toujours plus de sacrifices. Vous pouvez poursuivre ailleurs votre propre bonheur. Vous pouvez embrasser des valeurs qui vous correspondent et vivre selon vos principes. Vous pouvez poursuivre des buts autres que ceux que d’autres voudraient vous fixer, mais pour cela, vous devez choisir. "}