{"url": "https://www.contrepoints.org/2017/07/14/294766-emmanuel-macron-chef-armees-low-cost", "title": "Emmanuel Macron, chef des armées low cost ", "author": "Par Frédéric Mas. ", "date": "2017", "content": " Emmanuel Macron était attendu en matière de défense : dans le contexte de la lutte anti-terroriste, il avait dans un premier temps, par certaines déclarations et nominations, rassuré militaires et experts de la défense. La promotion de Jean-Yves Le Drian semblait aller dans le bon sens, tant l’homme est respecté par son sérieux et sa réelle implication sur le terrain. Les déclarations du nouveau président avaient aussi suscité l’espoir d’un abandon du néoconservatisme au sommet de l’État, cette aspiration d’une partie de la classe dirigeante à s’aligner systématiquement sur les positions étatsuniennes en matière de politique étrangère, quelqu’en soit le coût matériel, militaire et humain. Emmanuel Macron n’avait pas lésiné sur la communication, n’hésitant pas à visiter et se faire prendre en photo à bord d’un sous-marin lanceur d’engins (SNLE).  LA DÉSINVOLTURE D’EMMANUEL MACRON Seulement, les paroles et les actes ne seront semble-t-il pas suivis d’effets. Les réseaux sociaux ont abondamment relayé le propos de Macron assimilant la lutte contre le terrorisme à celle contre le réchauffement climatique. En posant l’équivalence entre les deux sujets, il a révélé auprès du public avec quelle désinvolture il allait traiter les deux sujets, finalement ravalés au rang d’éléments de communication publique. Après avoir annoncé l’objectif d’un budget de défense augmenté à 2% du PIB d’ici 2025, Bercy vient d’annoncer que finalement, la baisse effective de 850 millions votée en 2017 par le parlement serait maintenue. Ceci revient à faire payer aux armées le prix des OPEX au Sahel et au Levant, à les sous-financer et à laisser se dégrader un appareil militaire déjà malmené depuis des années, le tout en situation de guerre contre l’État islamique. Ce double discours de l’Élysée appelle deux remarques, l’une générale, touchant aux activités régaliennes de l’État, l’autre plus circonstanciée, touchant à l’opportunité d’affadir notre puissance militaire aujourd’hui. L’ATTEINTE AU RÉGALIEN Dans un État obèse, les incitations à croître viennent des clientèles démocratiques et des bureaucraties, qui agissent comme des groupes d’intérêt plus efficaces que tout élément extérieur à l’État lui-même. Plus l’État s’estime légitime à intervenir en dehors de ses activités régaliennes, plus les sollicitations pour augmenter les budgets se multiplient et plus les incitations pour changer ses priorités pèsent. Comme l’a observé Pierre Servent1, en France, la défense a été sacrifiée pour maintenir le modèle social en l’état. Pour des arrangements politiciens à court-terme, nous sommes en train de sacrifier notre appareil de défense, tout comme nous négligeons les autres activités régaliennes, en particulier la police et la justice, qui passent bien après la sacro-sainte redistribution étatique et la protection sociale. Mobiliser les réservistes pour des opérations du maintien de l’ordre, intégrer l’état d’urgence au droit commun au détriment du juge judiciaire, éviter de repenser la législation pénale ne sont en fait que des symptômes. Cette mauvaise allocation des ressources, qui trouve son origine dans un État devenu léviathan jusqu’à perdre de vue ses missions essentielles, est beaucoup plus grave qu’une simple question de gestion des dépenses publiques. L’EFFACEMENT PROGRAMMÉ DE L’OTAN Mécaniquement, cet effacement de l’appareil militaire rend la France plus dépendante de son allié américain, et accentue son intégration stratégique au sein de l’Otan. Là où Macron était attendu pour sa rupture avec ses prédécesseurs, il fait du Sarkozy sous couvert de De Gaulle. Seulement, la situation n’est pas la même. Donald Trump a exprimé plusieurs fois son désir de désengager les États-Unis de l’Europe, et donc de cornériser l’Otan pour effectuer des coupes budgétaires. En d’autres termes, miser sur la puissance militaire de l’Otan au moment où son chef militaire semble vouloir la reléguer au musée n’apparaît pas comme une idée très brillante, pour parler par euphémisme. À un moment où Donald Trump exhorte l’Europe entière à se doter d’un appareil militaire moins dépendant du Grand Frère américain, Bercy en profite pour s’amarrer plus encore à son dispositif militaire présent sur le sol américain. Bien entendu, les dépenses publiques doivent être maîtrisées, et il faut rendre à la société civile les libertés que l’État central s’est octroyé. Seulement, les arbitrages budgétaires de Bercy, qui négligent le régalien au profit des plus gros bénéficiaires de notre modèle social finissant, reflètent l’ambition réformiste très low cost du gouvernement actuel.    "}