{"url": "https://www.contrepoints.org/2020/06/30/355837-la-fermeture-de-fessenheim-nest-ni-economique-ni-ecologique-mais-politique", "title": "La fermeture de Fessenheim n’est ni économique, ni écologique, mais politique ", "author": "Par Sébastien Richet. ", "date": "2020", "content": "Les manipulations électorales et les accords « entre » l’Allemagne et la France sur Fessenheim, conduisent l’un comme l’autre à une décision purement politique de fermeture de cette installation qui fonctionne pourtant parfaitement, c’est-à-dire 24 heures sur 24 et sept jours sur sept comme sa sœur ainée de 8 ans, Beznau, en Suisse. L’ARGENT DU CONTRIBUABLE S’ENVOLERA AVEC FESSENHEIM Combien cela coûtera-t-il aux Français de se séparer d’une usine qui tourne très bien… On entend parler de 400 millions d’euros de dédommagement pour EDF, est-ce réellement cela ? Regardons du côté d’EDF dont certaines « élites » voudraient le démantèlement tant elle est efficace pour les Français qui ont contribué par leurs factures à cette entreprise hors du commun… et tant elle fait saliver par ses rendements potentiels si une privatisation accompagnée d’une hausse de l’électricité venait à poindre. Le courant est actuellement estimé à 42 euros par MWh (Mégawattheure, un Mégawattheure est mille fois un kilowattheure, unité qui apparait sur votre facture). La production annuelle de Fessenheim est de 12 300 000 MWh, soit 516 millions d’euros annuels ; en considérant que la centrale est disponible 85 % du temps, ce qui est minorant. Autrement dit, payer à EDF une somme de 400 millions ne représente même pas un an de fonctionnement… et EDF, donc les Français vont perdre plusieurs décennies de fonctionnement ! ALLONS PLUS LOIN ENCORE… Outre la perte de 2000 emplois de haut niveau directement générés par la centrale, ce qui constitue une perte sèche importante pour les villes et villages alentours, il faudra compenser cette perte d’électricité au niveau national ; alors que notre pays en a besoin. Pour cela, on va devoir importer annuellement l’équivalent de 2 100 000 de tonnes de fioul (ou sa valeur en gaz), un chiffre qui donne le tournis quand on estime à 1000 euros par tonne la valeur moyenne sur la période pendant laquelle la centrale ne fonctionnera pas, c’est-à-dire encore 20 ou 40 ans (40 ans comme aux États-Unis pour ce type de réacteurs). Ceci se traduira par un déficit commercial de l’ordre de deux milliards annuellement et au total de 40 à 80 milliards… de quoi donner le vertige ! On lit partout que la France ne doit pas gaspiller ses ressources alors pourquoi sacrifier une centrale qui fonctionne très bien, évite un déficit commercial important au pays, et qui plus est permet de rester dans le cadre des accords de Paris au sujet des gaz à effets de serre ?   En conclusion, de quel droit un gouvernement censé protéger les intérêts de ses concitoyens et du pays tout entier peut se permettre de réduire à néant un outil de travail hors du commun au détriment du pays, de ses entreprises et de ses habitants et même du climat ?   "}