{"url": "https://www.contrepoints.org/2014/11/05/187278-petrole-arabie-venezuela-mexique-que-de-souvenirs", "title": "Pétrole : Arabie, Venezuela, Mexique, que de souvenirs ! ", "author": "Rappelons-nous 1998 et la chute des prix du baril sous les 10 $ ! Le pacte de Riyad avec l’Arabie Saoudite le Venezuela et la Mexique furent le départ du rebond. Cette semaine le ministre du pétrole saoudien va à Caracas (Venezuela) avant d’aller ensuite à Acapulco (Mexique)… Prémices d’un accord similaire à celui de 1998 ? Et prise à revers du consensus actuel sur une non action de l’Arabie avant la réunion OPEP du 27 novembre ? Par Aymeric de Villaret.  Différent de 1998 ? Hausse des prix en Europe et en Asie mais baisse aux États-Unis  Conclusion ", "date": "2014", "content": "Par Aymeric de Villaret.  Même si officiellement le but de sa visite n’est pas de discuter des cours du baril, le ministre saoudien du pétrole Ali al-Naimi effectue cette semaine et la semaine d’après deux déplacements dans deux grands pays exportateurs de pétrole aux États-Unis avec l’Arabie. Ces voyages se passent au moment où le monde s’interroge sur les positions du royaume vis-à-vis de la chute récente des cours du baril et le désir qui lui est prêté d’une guerre des prix…\nEst-ce le fait du hasard ? Même s’il est vrai que cette semaine à Caracas se déroule une rencontre prévue de longue date pour une conférence sur le climat et de même à Acapulco pour une conférence sur le gaz. Il n’en demeure pas moins vrai que le marché ne peut oublier l’accord de fin mars 2008 quand les trois pays réunis à Riyad se mirent d’accord, au moment où les prix s’étaient effondrés à moins de 10 $/baril, de couper la production non seulement de l’OPEP mais aussi de pays non-OPEP. Le point important étant que ce soient les trois plus gros exportateurs de pétrole vers les États-Unis qui s’étaient entendus :  Différent de 1998 ? Comme début 1998, alors qu’Hugo Chavez venait juste d’arriver au pouvoir, le Venezuela est particulièrement touché économiquement par la chute des cours du baril. Il a déjà de nombreuses fois appelé à ce que l’OPEP agisse pour enrayer la chute. De son côté le Mexique n’est pas membre de l’OPEP. Sa production de brut a chuté depuis 1998 (de 3,5 Mb/j en 98 à 2,9 Mb/j en 2013) ; ce qui explique l’ouverture de son marché aux compagnies étrangères. Son poids relatif en a d’autant perdu de l’importance surtout avec la montée en puissance de l’huile de schiste américaine. Quant à l’Arabie, si le royaume est prêt à une guerre des prix, il paraîtrait logique de ne rien attendre de ces rencontres qui ne seraient que le fruit du hasard… À noter qu’Ali al-Naimi, ministre du pétrole saoudien dont les paroles sont toujours très écoutées, a été silencieux depuis septembre et nombreux sont les observateurs à s’interroger sur les raisons de ce mutisme… Hausse des prix en Europe et en Asie mais baisse aux États-Unis Les annonces, le 3 novembre, de prix sur décembre de la part de l’Arabie sont à cet égard intéressantes avec deux messages semblant contradictoires : 1) Hausse des prix pour l’Europe et l’Asie… provoquant une pause dans la chute des prix… puis…\n2) Baisse des prix aux États-Unis engendrant une nouvelle chute… et un plus bas…\nCe dernier point entrant en logique avec une « guerre » contre l’huile de schiste américaine…  Conclusion Les marchés ont intégré une guerre des prix de la part de l’Arabie Saoudite. La raison n’est pas évidente : pour ou contre les États-Unis ? 1) Pour : pour gêner la Russie… l’Iran 2) Contre : pour gêner l’huile de schiste américaine. La réunion de l’OPEP du 27 novembre est-elle déjà décidée, sans changement de production ?\nMais est-ce si sûr ? Le voyage d’Ali al-Naimi qui ne s’est pas encore exprimé ne peut-il pas surprendre ? Quoiqu’il en soit, d’ici le 27 novembre, les spéculations sur la position de l’Arabie ne sont pas prêtes de s’éteindre. "}