{"url": "https://www.contrepoints.org/2019/08/21/351828-et-si-les-africains-avancaient-malgre-leurs-dirigeants", "title": "Et si les Africains avançaient, malgré leurs dirigeants ? ", "author": "Marie Davoine . __ ", "date": "2019", "content": "Un article de Libre Afrique C’est sur le continent africain que l’on dénombre le plus grand nombre d’États défaillants en 2019, selon le rapport de « Fund for Peace ». En effet, à partir de plusieurs critères qui comprennent notamment les inégalités économiques, les services publics, la pression démographique et migratoire, on observe que 31 États en Afrique sont considérés comme fragiles et 23 comme défaillants. Dans un tel contexte, comment appréhender les politiques de développement ? ET SI L’ÉTAT NE FAIT PAS SA PART ? Bien qu’ayant tous leurs spécificités, les pays africains partagent des similitudes. Si certains États, comme la Somalie ou le Soudan, sont confrontés à des conflits armés chaque jour plus meurtriers, d’autres font face à des défis « moins meurtriers » certes, mais non moins graves. Le constat reste le même : chaque État a de grandes difficultés à subvenir aux besoins basiques de sa population et à assurer son développement durable et résilient. Les populations sont-elles condamnées à attendre l’arrivée de dirigeants providentiels ? Aujourd’hui, la population en Afrique continue de croître à vitesse grand V et constituera le quart de l’humanité en 2050. Les projections de la Banque mondiale indiquent que le continent africain concentrera en 2050 près de 90 % des personnes vivant dans l’extrême pauvreté. D’évidence, dans un tel contexte, la responsabilité du développement de l’Afrique doit passer par la population qui devient la responsable « par défaut ». Ce n’est pas une tâche facile dans un environnement où toutes les croyances convergent vers la toute-puissance de l’État. Mais que faire si cet État est fragile ou défaillant ? Tous les espoirs risquent de s’effondrer et l’attentisme devient un crime. Ce n’est certes pas politiquement correct de le dire, mais la mauvaise gouvernance est plus mortelle que les guerres. Elle est le pire ennemi du développement. Ainsi, l’avenir du continent se doit de reposer essentiellement sur sa population. C’est une question de survie et de dignité. La voie à suivre repose sur un modèle de développement dit « bottom-up » c’est-à-dire du bas vers le haut, venant de la population, et non de haut en bas via l’État. Comment ? Il peut s’agir de projets innovants menés par des populations avides de changement, d’autant que la faculté d’innovation est un trait que l’on retrouve chez beaucoup de jeunes entrepreneurs en Afrique. Certaines personnes n’ont pas attendu l’arrivée de cet homme ou de cette femme providentiel(lle) à la tête de leur pays et ont créé par elles-mêmes des initiatives qui ont fourni de la richesse pour leur pays tout en agissant positivement sur l’environnement. LE DÉVELOPPEMENT « MADE » PAR LES POPULATIONS Auparavant, Manners Mukuwiri, ce Zimbabwéen handicapé, luttait au quotidien pour gagner sa vie et même survivre, jusqu’à ce qu’il décide de transformer des déchets qu’il ramassait en art. Aujourd’hui, il en a fait son métier car, à partir de cannettes et capsules usagées, il crée des œuvres d’art uniques reconnues et les vend à prix fort à des acheteurs internationaux. Au Ghana, une initiative locale et inspirante, Ghana Bambou Bikes, menée par une jeune Ghanéenne, Bernice Dapaah, permet à la population d’acheter localement des vélos en bambou. S’inscrivant dans une logique de développement durable, ces vélos robustes, écologiques et à prix abordables, réduisent l’impact environnemental et favorisent la création d’emplois pour les populations rurales, notamment les femmes, particulièrement touchées par la pauvreté. Cette idée innovante a déjà séduit de nombreux jeunes entrepreneurs à travers le continent et laisse percevoir un avenir meilleur. Dans la capitale nigérienne, l’accès à l’éducation et son coût sont des problèmes récurrents qui impactent de nombreuses familles. Afin d’apporter une solution, Alexander Akhigbe a développé un projet à la fois environnemental et sociétal : le Recycle Pay Project. C’est la première fois en Afrique que des parents ont désormais la possibilité de payer les frais de scolarité de leurs enfants avec des déchets en plastique. Plus il y en a, moins ils payent. Comme le précise l’initiateur de ce projet, « Les bouteilles en plastique ne sont plus vues comme un simple déchet mais comme une solution ». Ainsi, cette initiative répond à une logique éducative pertinente sur les plans sociaux et environnementaux. Enfin, dans un quartier de Dar es salaam en Tanzanie, Christian Hafidh Mwijage, entrepreneur de 32 ans, s’est lancé un défi ambitieux et inspirant : recycler toutes sortes de déchets plastiques pour les convertir en bois d’œuvre synthétique afin de protéger l’écosystème en réduisant la déforestation tout en faisant vivre des communautés de villageois. C’est un pari réussi car aujourd’hui Christian est directeur de la start-up Eco Act Tanzania. Des collectes sont régulièrement organisées à travers la capitale, et en fonction du poids, les habitants reçoivent en échange soit une somme d’argent, soit la possibilité d’obtenir une couverture santé dont peu de familles pauvres disposent. Christian Hafidh Mwijage ne veut pas s’arrêter là et aspire à débarrasser l’environnement de plus de 100 000 tonnes de déchets plastiques destinés à remplacer le bois et le métal. Cet objectif permettra de protéger 250 hectares de forêt et de prévenir l’émission de 2500 tonnes de CO2 dans l’atmosphère. Tout en étant en harmonie avec l’environnement, ces quatre projets illustrent parfaitement ce modèle de développement dit « bottom-up » qui démontre l’importance d’innover sans forcément attendre l’intervention de l’État. La bonne nouvelle est que, selon la Banque mondiale, le continent africain est celui où les femmes ont le plus l’esprit de l’entreprenariat. C’est donc un terreau favorable. UN EXEMPLE À SUIVRE : LA LÉGENDE DU COLIBRI La promotion d’initiatives locales et originales est l’un des seuls moyens d’assurer le développement du continent. Prenons comme exemple la légende amérindienne du colibri, ce petit oiseau qui allait chercher quelques gouttes d’eau avec son bec pour les jeter sur l’immense feu qui ravageait la forêt. Son action provoqua un agacement de la part des autres animaux qui, terrifiés, observaient impuissants le désastre. Un tatou demanda alors au colibri : « Colibri ! Tu n’es pas fou ? Ce n’est pas avec ces goutes d’eau que tu vas éteindre le feu ! ». Le colibri lui répondit : « Je le sais, mais je fais ma part. » Cette légende s’avère être source d’inspiration pour toute la population en Afrique, moteur réel du développement. Chacun a le potentiel de faire sa part pour fuir la pauvreté. Chaque action a son importance. Cette part peut paraître insignifiante mais il n’en est rien puisque c’est l’engagement général et la somme de toutes les actions qui importent. Christian Hafidh Mwijage, fondateur et directeur de Eco Act Tanzania, l’a bien compris et précise : « Je vois le monde pleurer face au changement climatique mais tout le monde devrait jouer un rôle dans les réponses à y apporter ; peu importe l’importance de son impact. On ne devrait pas pleurer. Face au changement climatique on devrait agir. » Ces propos sont encore plus vrais lorsque l’État ne joue pas son rôle. __ Sur le web "}