{"url": "https://www.contrepoints.org/2016/02/07/238016-energies-le-defi-des-nouvelles-technologies", "title": "Énergies : le défi des nouvelles technologies ", "author": "Par Jean-Pierre Riou ", "date": "2016", "content": "  L’annonce était restée discrète, lors de la COP 21, la firme britannique Tokamak Energy avait annoncé, en décembre dernier, son espoir de parvenir avant 5 ans au Saint Graal qui consiste à reproduire artificiellement l’énergie du soleil, et de fournir de l’électricité au réseau avant 2030. Déjà, en mai dernier, les scientifiques de l’Université de Washington, dévoilaient le réacteur de configuration « Dynomak », supposé être plus petit, moins cher et plus efficace que le Tokamak du projet mondial ITER, développé à Cadarache. Juste après que Lokheed Martin eut suscité l’incrédulité en annonçant ses avions à fusion nucléaire. Même des technologies encore considérées comme de la science fiction, telles que la fusion froide, semblent désormais la cible d’investissements colossaux. Tandis que Bill Gates consacre des sommes considérables dans son projet de réacteurs 4ème génération Terra Power. Fin décembre, le Chicago Tribune constatait, en effet, que cette révolution énergétique semblait désormais être promise par des entreprises privées. Et rapportait que le Secrétaire général de l’ONU, Ban Ki Moon, aurait déclaré lors de la Cop 21 : « La recherche sur la fusion a la réputation de nécessiter du temps, de l’argent et du personnel en quantités énormes, tout en produisant beaucoup de battage et pas beaucoup d’avancée dans la voie de la fusion réelle. Cette réputation a été méritée à plusieurs reprises.» Il est effectivement surprenant que pas un mot n’ait évoqué la première mondiale du succès du Stellarator allemand le 10 décembre lors même de cette grand messe des énergies décarbonées. Ce succès de l’Institut Max Planck aurait été permis par les incroyables progrès des upercalculateurs. Selon Hartmut Neven, responsable de la branche Intelligence artificielle quantique chez Google « ce qu’une machine D-Wave fait en une seconde prendrait 10 000 ans à un ordinateur conventionnel. »\nDésormais, ses applications ouvrent des perspectives inimaginables hier encore dans tous les domaines. Celui de l’énergie n’y fera pas exception, malgré l’encadrement bureaucratique des engagements européens qui veille à faire respecter religieusement des engagements datant du siècle dernier. Pour respecter ses engagements, la France subventionne massivement un savoir-faire allemand, souvent construit par les chinois, pour une production dont l’intermittence aura eu pour principale conséquence l’écroulement du plus beau fleuron de l’industrie à la française qu’était EDF, tandis que la France est un des plus gros exportateurs au monde, d’une électricité qu’elle revend à perte ! http://www.boursorama.com/cours.phtml?symbole=1rPEDF Mais l’Allemagne se réveille, Angela Merkel vient de braquer les projecteurs sur le Stellarator Wendelstein 7-X, en l’inaugurant ce 3 février. L’article du Huffington Post ne fait d’ailleurs pas mention du fait que c’est à l’occasion d’une considérable avancée depuis le 10 décembre puisque le Stellarator vient de produire son 1er plasma d’hydrogène en le portant à 80 millions de degrés pendant un quart de seconde. En maintenant ce plasma d’hydrogène pendant 102 secondes, la Chine vient cependant de prendre une légère avance dans cette quête du Graal. Les progrès exponentiels de la technologie ne sont pas pour autant du goût de tout le monde. Ni même d’ailleurs forcément souhaitables. Mais il est difficile d’imaginer que les apôtres de la décroissance, aussi estimables soient-ils, puissent enrayer cette évolution que la pensée unique affecte de réprouver mais dont l’enjeu des formidables promesses cristallise désormais les investissements privés. Peut-on honnêtement supposer que le domaine de l’énergie fera exception aux révolutions permises par la technologie et s’accommodera longtemps de l’intermittence de la production des gigantesques moulins à vent imposés par nos engagements européens, ou promis à la filière industrielle ? Dans le même temps, ne pas promouvoir leurs « énergies renouvelables » représenterait actuellement un suicide politique assuré. Le scandale sanitaire concernant leurs effets sur la santé des riverains ne manquera pas, pour autant, d’accompagner leur disgrâce annoncée. Celui de leur responsabilité dans la crise du système électrique européen et de leur massacre environnemental également. L’entrée en lice de start-up mythiques comme celles d’Elon Musk (Paypal et Tesla), Jeff Bezos (Amazon), Peter Thiel (Paypal), ou Paul Allen (Microsoft) ne devrait plus laisser de doute sur l’avenir de cette énergie non polluante qui offre des réserves illimitées à l’humanité. Rendant cet avenir bien plus proche que certains l’imaginent. Et gouverner, c’est prévoir. "}