{"url": "https://www.contrepoints.org/2020/01/30/363256-municipales-lecologie-va-t-elle-bousculer-les-elections", "title": "Municipales : l’écologie va-t-elle bousculer les élections ? ", "author": "Par Benjamin Faucher. ", "date": "2020", "content": "L’année 2019 a probablement marqué une rupture du point de vue de ce qu’on pourrait nommer la « conscience écologique ». Alors que l’acronyme de GIEC était quasiment inconnu il y a quelques années, difficile maintenant de ne pas avoir entendu parler des rapports de cette institution intergouvernementale. Les marches pour le climat et grèves d’étudiants suivant leur nouvelle égérie Greta Thunberg n’ont cessé de marquer la vie politique cette année. Le monde économique s’est également emparé de la question : des Journées de l’économie à Lyon au forum économique mondial de Davos, la question écologique ne peut plus être évitée. Alors qu’il y a dix ans, la question environnementale n’était abordée par les partis politique que lors des élections pour s’assurer le soutien et donc les voix des partis écologistes, aujourd’hui presque tous les bords politiques ont intégré cette problématique dans leur idéologie et leurs programmes, et il se pourrait bien qu’elle devienne décisive à l’occasion des prochaines élections municipales, voire présidentielle. « LE SOCLE C’EST L’ÉCOLOGIE » La rhétorique des candidats aux municipales confirme cette nouvelle tendance. Ainsi Anne Hidalgo a-t-elle affirmé que « le socle c’est l’écologie », alors que Ségolène Royal veut donner un label de crédibilité sur les questions environnementales « à ceux qui ont bien fait leur travail et ont besoin d’être confortés ». Face à la menace grandissante que représente le parti EELV, le maire sortant de Lyon du parti de LREM Gérard Collomb ne cesse de déclarer qu’il faut « faire l’alliance de l’économie et de l’écologie ». Même s’il reste à vérifier si ces bonnes paroles seront confirmées par des actes, il semble sain que la question écologique soit considérée à l’échelon local puisque les décisions politiques liées aux questions de mobilité, d’habitat, de structures urbaines doivent avant tout être prises au plus près des individus. Dans les communes rurales, la question a également son importance, les décisions du maire pouvant avoir un impact direct sur la vie et l’environnement des citoyens : installation d’une éolienne, autorisation d’usage de pesticides… MONOPOLISATION DU DÉBAT PAR L’ÉCOLOGIE Dans un pays jacobin comme la France, les élections municipales seront bientôt oubliées, et l’attention va se focaliser sur l’élection présidentielle. Les différents camps vont devoir se positionner sur des sujets divers, et pour les raisons évoquées plus haut, l’écologie a de bonne chances de monopoliser les débats, à tort ou à raison. L’extrême gauche a déjà intégré cette question à son discours du rêve de l’alliance entre les rouges et les verts de François Ruffin qui a toutes les chances de voir le jour. La France Insoumise et les socialistes ont depuis longtemps compris que l’argument écologique était le meilleur moyen de dénoncer le capitalisme honni. Le camp présidentiel s’est déjà emparé de la question via la loi anti-gaspillage portée par Brune Poirson ou la mise en place de la Convention Citoyenne pour le climat. Si on veut éviter que cette question écologique ne se transforme en cheval de Troie d’un collectivisme débridé, les libéraux doivent développer et surtout faire connaître des alternatives. Des propositions existent (British conservation alliance…), à nous de les diffuser et les rendre crédibles. "}