{"url": "https://www.contrepoints.org/2019/12/13/360099-france-les-8-rendez-vous-manques-pour-la-reforme", "title": "France : les rendez-vous manqués pour la réforme ", "author": "Par Claude Robert. ", "date": "2019", "content": "De nombreux économistes datent le début du déclin économique actuel dans les années soixante-dix, à la fin des trente Glorieuses1, au moment du choc pétrolier. Bien que les raisons de notre recul aient été maintes fois identifiées depuis2, celui-ci se poursuit inexorablement. Il semble à présent générer des conséquences douloureuses pour un nombre croissant de Français, si l’on en croit la multiplication des mouvements sociaux. De fait, les gouvernements qui se suivent à la tête de l’Hexagone partagent un sinistre point commun, celui de ne pas avoir fait le nécessaire. Mais alors, comment la classe politique de notre pays parvient-elle à se justifier auprès du peuple, ce peuple dont elle est pourtant censée gérer les intérêts présents et futurs ? Se poser cette question est essentiel car cela permet d’entrevoir la profondeur du gouffre qui sépare l’élite politique de ses administrés, et de découvrir combien le pays tout entier fait fausse route en choisissant de se battre contre des moulins à vent. Les mouvements sociaux actuels tout comme les pseudo-réformes engagées par nos derniers gouvernements nous montrent en effet à quel point les récriminations du peuple et les actions gouvernementales ne coïncident jamais. Ni entre elles, ce qui est certes ennuyeux, ni avec les réalités économiques, ce qui est autrement plus grave. On aurait presque pu espérer que le pouvoir politique ait raison contre le peuple, mais ce n’est même pas le cas… Ainsi, le pays dans son ensemble se trouve hors du coup, en constant décalage avec son contexte. Que ce soit par incompétence, par manque de courage ou par manque de vision, la classe politique dissimule la gravité de la situation et distrait le peuple avec des points de détails qui font diversion. Quant au peuple, probablement par ignorance ou par idéologie, une partie de celui-ci manifeste contre des réalités dont il ignore les causes, et revendique des avantages que ces réalités lui interdisent ! LA FRANCE ET SA CLASSE POLITIQUE QUI FAIT DIVERSION Les gouvernements successifs et en particulier les plus récents tentent d’occuper les esprits des citoyens avec des enfantillages pour adultes. Ils semblent d’ailleurs y parvenir. Tout a commencé avec Mitterrand, pour qui la source de tous les maux se trouvait être le FN et la finance internationale, tandis qu’avec son gouvernement Bérégovoy, les taux d’intérêts étaient si élevés que la rémunération du capital avait considérablement augmenté par rapport à celle du travail (le comble pour un gouvernement socialiste), et que le chômage de masse tout comme le FN s’installaient durablement, changeant radicalement le paysage social et politique du pays ! Cela étant dit, avec Chirac, puis Hollande et actuellement Macron, les méthodes se sont tout de même affinées. Bien plus subtils que le panem et circenses décrié par le poète romain Juvénal, les hochets brandis par nos présidents sont devenus d’une extrême sophistication, et révèlent ainsi tout le génie de notre énarchie. CHIRAC ET SA FRACTURE SOCIALE Avec cette expression, Chirac avait su se parer des habits d’un président compréhensif et généreux. Ce n’était bien évidemment pas le courage qui l’étouffait, lui qui était récalcitrant à l’idée de laisser réformer les retraites par son ministre des Affaires sociales de l’époque3, lui qui n’avait même pas voulu s’attaquer au problème de la dette : « il y a longtemps que c’est comme ça, on peut bien laisser ce problème aux gouvernements suivants » 4. Sans oublier qu’il fustigeait régulièrement l’Europe, principale cause de nos difficultés. Pendant ce temps, la situation du pays s’est détériorée. HOLLANDE, OU LA RÉFORME FISCALE QUI TUE Avec François Hollande, l’Europe a continué d’être le bouc émissaire facile de nos échecs. À cela s’est ajoutée une déclinaison encore plus diabolique de cette fracture sociale. En jouant sur la jalousie vis-à-vis des riches, le candidat socialiste avait en effet réussi à se faire élire non pas sur un programme de relance de notre économie déclinante, mais sur une réforme de la fiscalité ! À la clé, souvenons-nous, une promesse particulièrement redoutable d’efficacité : prendre l’argent aux nantis pour le redistribuer… Après coup, cette stratégie s’est révélée terriblement funeste : en pleine période de reprise économique post crise du crédit, Hollande a envoyé au tapis plus d’un million de chômeurs supplémentaires, pendant que l’Allemagne en perdait moitié moins et l’Angleterre presque autant ! Sans compter la précarité qui s’est accrue, sur fond de hausse des impôts concomitante à une pourtant improbable aggravation de la dette de l’État. Le plus gros ratage social de ces dernières décennies, pourtant passé inaperçu chez la plupart de nos concitoyens, journalistes compris. MACRON ET SON NOUVEAU MONDE Les hochets politiques de Macron sont plus complexes et bien plus clivants. Clivants pour rien d’ailleurs car pas un cheval de bataille du président n’enfourche, pour l’instant, ledit problème économique majeur de notre pays. Macron a certes clairement allégé le fardeau des victimes de l’ISF (hors immobilier), mais il s’est méchamment rattrapé sur les autres contribuables, retraités compris, le tout en promettant un allègement général des impôts, à l’exact opposé des faits. Macron se démène contre le réchauffement climatique, mais en inventant une taxe supplémentaire sur les carburants et en faisant figurer un engagement dans la constitution. Enfin, en plus des Gilets jaunes qui sévissent depuis un an maintenant, et des cheminots longtemps vent debout contre la non-réforme de la SNCF, Macron fait descendre des milliers de Français dans la rue avec une réforme des retraites en laquelle à peu près personne n’a confiance… Pendant ce temps, sans surprise, la croissance ne repart toujours pas, le chômage reste nettement supérieur à la moyenne européenne, la proportion entre actifs et retraités ne s’améliore pas, les prélèvements obligatoires poursuivent leur inflation, en même temps que la dette de l’État. En un mot : le déclin se porte bien. Le problème des retraites illustre de la plus triste des façons le divorce établi non seulement entre le peuple et son gouvernement, mais également entre le peuple et les réalités économiques du pays. Ce déphasage est d’ailleurs un invariant, une sorte de handicap qui semble structurer l’ensemble des soubresauts qui agitent notre pays depuis ces dernières années : LES MOULINS À VENT DE LA RETRAITE La seule vraie réforme des retraites sans perte de pouvoir d’achat consisterait à relancer l’économie, restaurer notre compétitivité industrielle, ceci afin d’augmenter le nombre d’actifs et le nombre d’heures travaillées5… Tout cela passe par une libéralisation des forces vives du pays, c’est-à-dire par une baisse progressive du poids réglementaire et fiscal de l’État, baisse que celui-ci se doit de compenser par une amélioration de son efficacité et une réduction astucieuse de ses coûts. Tant qu’il n’existe que deux ou trois actifs pour financer un retraité et que ce ratio se dégrade, le dilemme restera indissoluble : d’un côté, la caste au pouvoir n’aura pas le courage de révéler la vérité au peuple, quand de l’autre, celui-ci n’aura pas la force d’accepter cette vérité. Plutôt que de dissimuler les problèmes, le nouveau système de retraites suédois, par exemple, intègre en toute connaissance de cause un maximum de garanties dans les limites d’un mécanisme qui s’équilibre automatiquement en fonction des données économiques et démographiques du pays. Inversement, chez nous, l’incompréhension est telle qu’une majorité de Français soutient actuellement les grévistes alors que la plupart d’entre eux ont des statuts bénéficiant de conditions particulièrement enviables. LA RÉFORME CANADA DRY DE LA SNCF La seule réforme de la SNCF qui pourrait être efficace consistait surtout à ne pas se mettre à dos les centrales syndicales du mastodonte en arrachant aux forceps un changement de statut des nouvelles recrues (qui portera éventuellement ses fruits d’ici combien de décennies ?) mais plutôt à agir de l’intérieur sur le domaine bien plus difficile de l’organisation et du mode de fonctionnement. Il est hélas décourageant de voir que de nombreux Français qualifient ce psychodrame de réforme libérale alors que celle-ci n’en a que le coût (790 millions d’euros de grèves) sans aucun des avantages permettant de sortir du trou un monstre qui, excusez du peu, a représenté en 2018 une charge de 14,4 milliards d’euros pour les Français6… LES GILETS JAUNES GAGNÉS À LEUR TOUR PAR L’ÉTATISME À son commencement, ce mouvement social qui entame sa deuxième année d’existence s’était caractérisé par un appel spontané pour la baisse des taxes et des charges de toutes sortes. Mais ce vent libertaire n’a pas fait long feu, d’une part du fait de l’appétence typiquement française pour l’imposition de plus riche que soi, d’autre part à cause des promesses tout aussi étatiques de l’État. Car sans surprises, le gouvernement a répondu aux récriminations populaires par des subventions, des aides, c’est-à-dire des solutions purement keynésiennes et sans effet sur l’économie réelle. Des mesures forcément financées par des impôts supplémentaires contre lesquels le mouvement se battait pourtant à son origine ! Le mouvement a d’ailleurs été rejoint puis partiellement phagocyté par les syndicats d’extrême gauche, véritables drogués de la finance publique, totalement imperméables au contexte économique concurrentiel mondial actuel. Ce sont à présent les écologistes qui s’en rapprochent, et qui risquent de lui porter un coup fatal. L’ÉCOLOGIE POUR ACCÉLÉRER NOTRE DÉCLIN L’écologie, dont l’urgence ne fait pas l’unanimité chez les scientifiques de la planète, participe à sa façon à l’étouffement non pas climatique mais fiscal du pays. Il est certes paradoxal qu’il soit presque interdit de défendre un tel point de vue. Pourtant, dans l’ordre des priorités, les urgences de l’Hexagone ne sont-elles pas du côté des personnes en situation de précarité, de misère sociale voire de grande pauvreté ? Sous cet angle, non seulement l’augmentation de la pression fiscale sous couvert d’écologie semble en déphasage total avec les réalités économiques, mais elle apparaît presque immorale. Cela dit, ne nous y trompons pas, tout cela s’apparente bien plus à un hochet peinturluré en vert qu’à une véritable conscience de la même couleur : seulement 20 % de la taxe carbone sont affectés à des fins écologiques7. LA SÉCURITÉ ROUTIÈRE POUR DÉSENDETTER L’ÉTAT La limitation à 80 km/h des routes à double sens constitue un autre exemple de diversion servie au peuple afin de le détourner des inconvénients générés. Alors qu’il y a trois fois plus de décès par suicide, le gouvernement se pare de beaux sentiments en jetant son dévolu sur la mortalité sur route. Or, outre le coût exorbitant de cette mesure, dont un universitaire a démontré la contre-productivité pour notre économie, et du recrutement d’une flotte de 440 radars mobiles, il s’avère que les prévisions de recettes mirobolantes escomptées par l’État ne soient pas au rendez-vous selon les résultats des premières expérimentations… Encore un beau ratage en perspective dont le seul résultat tangible sera probablement la criminalisation pure et dure de la vitesse sur route dans l’esprit de nombreux Français. Il existe tellement d’exemples de cette incompréhension du réel tout autant partagée au sommet de l’État que par de nombreux concitoyens… La politique menée par nos gouvernements récents tout comme les mouvements sociaux s’illustrent comme autant de rendez-vous manqués avec le réel. Le pays paie sans doute là au prix fort le recrutement endogame de son élite politique, totalement étrangère au monde concurrentiel, et l’orientation biaisée de l’information économique par une Éducation nationale et des médias transis d’idéologie marxiste. Mais à présent, comment réanimer ce principe de réalité qui nous fait tant défaut ? — Sur le web "}