{"url": "https://www.contrepoints.org/2018/10/24/328527-cent-milliards-de-dollars-du-zimbabwe", "title": "Cent milliards de dollars… du Zimbabwe ", "author": "Par Benoît Rittaud. ", "date": "2018", "content": "Venu spécialement de Chicoutimi pour assister à la matinée climato-réaliste de vendredi dernier, l’ami Reynald m’a procuré une émotion inattendue hier soir en sortant de son portefeuille un étonnant billet de banque. Ce billet de cent milliards de dollars zimbabwéens témoigne du pic d’hyperinflation que le Zimbabwe a subi en 2008. Sa valeur a toujours été pratiquement nulle : quelques mois après son émission, on l’aurait échangé pour environ 2 centimes d’euro. L’année d’émission du billet a été celle où l’inflation a été la plus impressionnante, avec un taux difficile à évaluer (le taux officiel ayant peu à voir avec le taux réel), en tout cas bien supérieur à celui, déjà irréel, de 1 000 000 % projeté pour cette année au Venezuela. Il faut remonter à l’Allemagne de 1923 et à ses billets de cinquante mille milliards de marks, ou à la Hongrie de 1946 et ses billets de cent millions de milliards de pengő pour trouver des exemples encore plus élevés. L’INCURIE DES DIRIGEANTS ZIMBABWÉENS Bien sûr on pourrait faire des blagues avec ce billet, par exemple en l’offrant au Fonds vert pour le climat qui prévoit justement un budget de cent milliards de dollars. Mais ce serait oublier le drame catastrophique qu’a représenté l’événement dont il est l’expression, l’appauvrissement généralisé auquel il a conduit les Zimbabwéens à cause de l’incurie de ses dirigeants. Un cas de catastrophe exponentielle médiatiquement moins porteur que les tipping points du dernier rapport spécial du GIEC, mais dont la principale différence est le caractère réel et non fantasmatique. — Sur le web "}