{"url": "https://www.contrepoints.org/2015/07/01/212520-retour-du-monopole-detat-dans-le-nucleaire-le-serpent-se-mord-la-queue", "title": "Retour du monopole d’État dans le nucléaire : le serpent se mord la queue ", "author": "Par Héloïse Brun. ", "date": "2015", "content": "Par Héloïse Brun. L’État a finalement tranché le 3 juin dernier en faveur d’une reprise de la majorité de l’activité réacteurs d’Areva par EDF. En contrepartie il s’est engagé à renflouer le groupe  ; Areva a essuyé l’an dernier près de 5 milliards d’euros de pertes et traîne une dette de 5,8 milliards d’euros. Cette décision signe l’arrêt du modèle en place depuis la création du spécialiste du nucléaire en 2001. Avant cette refonte, l’ancien EDF-GDF était un monopole étatique contrôlant l’ensemble de la chaîne de valeur de l’électricité et du gaz en France – production, fourniture, gestion des réseaux de transport et de distribution. Dans l’immédiat de l’après-guerre, où les grandes entreprises étaient nationalisées, la taille d’EDF-GDF autorisait un développement centralisé des activités de production d’électricité et d’extension du réseau gazier, avec l’appui financier de l’État. L’État étant actionnaire commun (à hauteur de 85 % environ) d’EDF et d’Areva, la crise actuelle offre l’occasion de redistribuer son portefeuille et d’y tracer de nouvelles lignes de démarcation. Ainsi les activités de conception, gestion de projets et commercialisation des réacteurs neufs d’EDF et d’Areva seront rapprochées dans une société dédiée. Cela signifie qu’au terme d’un processus de rapprochement estimé à un an, EDF absorbera l’ensemble d’Areva NP, qui rassemble les activités industrielles de construction, d’entretien de réacteurs et d’assemblage de combustible. Ce qui reste d’Areva – l’extraction et l’enrichissement de l’uranium, les activités de chimie, le recyclage des combustibles usés et le traitement des déchets radioactifs – ne sera viable que si le groupe d’électricité, son premier client, lui assure un carnet de commandes suffisant. En gros, il s’agit d’un retour à la case départ. Et on peut déplorer que cette centralisation du développement des infrastructures par un monopole étatique soit aujourd’hui totalement obsolète. La pression concurrentielle, on l’a vu en Asie, pousse les géants de l’énergie à réduire leurs coûts, tout en étant un facteur d’innovation permettant d’offrir de nouveaux services plus adaptés à la diversité des besoins des clients. C’est ainsi que Direct Énergie et Poweo ont cassé les prix de l’électricité et du gaz en juillet 2007. Nombreux sont ceux qui avaient exprimé un intérêt en une reprise de l’activité d’Areva. L’ancien patron de Total, Christophe de Margerie, avait par exemple souvent fait état de son intérêt pour le nucléaire comme axe de diversification. La Chine (la Compagnie nucléaire nationale chinoise et la China General Nuclear Power Corporation– déjà partenaires d’EDF et d’Areva au Royaume Uni) ainsi que le japonais Mitsubishi Heavy Industries étaient également allés dans ce sens. En parallèle, Areva a un besoin de financement estimé, selon les sources, entre 5 et 7 milliards d’euros d’ici à 2017. Il a déjà lancé un plan d’économies de 1 milliard d’euros – qui va notamment se traduire par la suppression de 6.000 postes dans le monde, dont près de 4 000 en France. Le futur Areva pourrait être autorisé par sa tutelle à ouvrir son capital à des partenaires industriels étrangers. L’idée est que le groupe soit renfloué sans que l’État français ne mette lui-même trop la main à la poche. Mais qui voudra payer pour le canard boiteux ? Il est probable que l’État se trouve à devoir prendre en charge à la fois les coûts de la restructuration et le sauvetage du futur Areva, faute d’avoir ouvert les parts susceptibles de mobiliser une levée de capitaux. « L’enjeu, c’est non pas de répondre simplement à une difficulté financière que pourrait rencontrer Areva, mais de pouvoir restructurer l’ensemble de la filière pour la doter d’une nouvelle perspective », a indiqué l’entourage du président François Hollande. Ironiquement, il ne croyait pas si bien dire : la France est sortie de la période de développement de ses infrastructures, pour lequel un modèle centralisé basé sur un monopole était pertinent. L’heure est plus à la lutte contre le réchauffement climatique et au remplacement des infrastructures de production qu’à l’augmentation des capacités. Or, de nombreuses voix se sont élevées contre le retour en force d’EDF, entreprise dans laquelle le lobby nucléaire aurait empêché le déploiement d’autres formes d’énergies. Actuellement, face à une production d’électricité à 75 % d’origine nucléaire, les énergies renouvelables ne pèsent que 19 %. Dans ce contexte, on peut douter qu’un retour à 2001 soit la bonne solution. "}