{"url": "https://www.contrepoints.org/2019/07/20/349452-vehicules-diesel-letat-persiste-dans-lobsolescence-programmee", "title": "Véhicules diesel : l’État persiste dans l’obsolescence programmée ", "author": "Par Michel Negynas. excluant donc du dispositif tous les diesel immatriculés avant cette date. ", "date": "2019", "content": "Dans un précédent billet, j’avais montré que l’annonce de l’interdiction du diesel entraînait une perte virtuelle instantanée de 130 milliards, qui se traduirait, au fil du temps, et si les interdictions deviennent effectives, par une perte réelle. Or la prime à la conversion, décidée en catastrophe lors de la crise des Gilets jaunes, pouvait s‘appliquer sous certaines conditions à des véhicules diesel récents. Elle transférait des ménages vers les contribuables (ou vers la dette de l’État) une partie de cette perte : il y a, en effet, toujours quelqu’un qui paye quelque part, même quand c’est cadeau. Le problème c’est que le dispositif à très bien fonctionné. Il a déjà coûté 500 millions, et, dans les conditions initiales, l’État a calculé qu’il lui coûterait 900 millions en année pleine. RENDRE LE DISPOSITIF MOINS ATTRACTIF Donc l’État va « l’améliorer » : comprenez, le trafiquer non pas pour qu’il soit plus juste et plus efficace, mais pour qu’il soit moins attractif et moins coûteux pour lui. Le dispositif initial était bien pensé, dans la mesure où il n’excluait pas une conversion d’un véhicule très polluant vers un véhicule d’occasion peu polluant, la limite étant 122g/km en CO2. Il ciblait surtout le « changement climatique ». Il atténuait en fait l’effet « perte de valeur » évoqué plus haut, en incluant les voitures diesel très récentes. Quelles sont les nouvelles dispositions ? Le problème est que le classement en Crit’air 2 des véhicules diesel récents est complètement injustifié car ils sont beaucoup plus propres que la majorité des véhicules en circulation. Le risque d’acheter un véhicule diesel d’occasion, qui est à terme de se voir refuser l’accès en ville, était un peu compensé par la prime pour les véhicules récents. Mais c’était effectivement incohérent, dans l’esprit de la croisade contre le diesel. Maintenant c’est clair. Des millions de véhicules diesel encore en état de marche, dont une partie est bien moins polluante que la moyenne du parc, sont destinés à une casse prématurée. Le programme d’obsolescence est bien bouclé. "}