{"url": "https://www.contrepoints.org/2012/12/17/108290-le-giec-admet-a-son-tour-le-role-predominant-du-soleil", "title": "Le GIEC admet à son tour le rôle prédominant du Soleil ", "author": "", "date": "2012", "content": " Tout commence avec Alec Rawls, qui participe à la rédaction de l’AR5, c’est-à-dire du second avant-projet du prochain rapport du GIEC (le groupe international d’experts sur le climat) ; et alors qu’il vient de clore ses contributions au rapport et que la période des commentaires est achevée, il décide d’en publier la version courante, jugeant que le contribuable qui le finance doit pouvoir prendre connaissance des informations déjà disponibles. D’autant plus que, selon lui, ces informations remettent complètement en cause la thèse centrale du réchauffement climatique, basée sur le dioxyde de carbone et son origine humaine… Et c’est ainsi qu’on découvre que le GIEC admet, même pas à demi-mot, que oui, le soleil réchauffe bien la Terre. Certes, la plupart des scientifiques de bon sens (dont Svensmark, par exemple), étaient arrivés à la même conclusion depuis un moment déjà. Avant d’aller plus loin, l’AR5 est donc disponible ici (et en un seul fichier, ici). Pour vous éviter une longue et fastidieuse lecture, je vous encourage (comme expliqué ici) à jeter directement un œil à la figure 1.4 du rapport. Elle donne ceci :  En substance, elle montre dans les zones colorées les prédictions de températures produites par les différents modèles mathématiques utilisés pour asseoir la légitimité des décisions politiques et écologiques que nous avons eu à subir depuis les vingt dernières années. On notera que les mesures de températures observées (les points noirs) sont … décidément en dessous de ce que les modèles s’entêtent à prédire. Autrement dit, seuls les modèles les plus optimistes (qui prédisent de petits réchauffements) permettent de tenir compte des mesures observées, et encore, en prenant leurs hypothèses basses. Du reste, lorsqu’on regarde seulement les températures observées, on peut surtout estimer que la tendance est, globalement, à la stagnation. Mais au-delà de ce graphique, c’est la phrase suivante du chapitre 7, p.43, qui change radicalement l’épaule du fusil du GIEC : Certes, c’est assez jargoneux, mais cela veut dire que les observations ne permettent plus d’écarter l’hypothèse formulée par Svensmark, qui avait postulé, en 1997, qu’une partie non négligeable de la nébulosité doit sa formation à l’activité solaire (rayons cosmiques) et qu’elle joue un rôle fondamental dans le réchauffement climatique (une abondante couverture nuageuse protégerait la Terre du réchauffement). Et cette hypothèse avait trouvé de solides éléments de preuve courant 2011, montrant que l’action solaire était belle et bien déterminante dans le réchauffement constaté.  Et pour en revenir à l’actuel avant-projet de rapport du GIEC, ce chapitre 7 vient donc en contradiction frontale avec le dogme accepté jusqu’à présent, qui voudrait que le principal du réchauffement viendrait du CO2 d’origine humaine, et plus précisément, cela signifie qu’on ne peut plus dire, comme c’était la coutume auparavant, que le forçage solaire doit être considéré comme négligeable face à l’action humaine : non seulement, il ne peut plus être oublié, mais il est même très probablement la principale raison des variations de températures observées (le soleil expliquerait en fait la moitié du changement observé). Devant ces révélations, qui, finalement, renversent complètement le paradigme initial (puisqu’on passe d’une position où l’Homme est le seul responsable à une position où il n’occupe plus la place prédominante), le GIEC a bien évidemment émis un communiqué de presse laconique dans lequel on découvre, dès les premiers paragraphes, que d’un côté, le GIEC regrette cette fuite qui interfère avec le processus d’évaluation et de passage en revue des différents papiers, et de l’autre que ces processus d’évaluation se sont étalés sur huit semaines et … se sont achevés le 30 novembre 2012, ce qui laisse supposer, selon une logique commune, que la fuite ayant eu lieu après, les commentaires et remarques sont fermés. Autrement dit, soit ils admettent qu’il va y avoir à présent un travail de censure endiablée d’édition, ce qui est plutôt bizarre puisque l’ensemble du processus devrait être public, soit ils admettent que ce qui a fuité est un matériel à peu près définitif. De son côté, la presse a timidement commencé à s’emparer de l’affaire outre-Atlantique, sentant dans les déclarations gênées du GIEC qu’il y avait effectivement plus d’un lièvre à lever. Ainsi, James Delingpole du Telegraph se demande ouvertement quelles excuses extravagantes vont pouvoir être trouvées pour expliquer à quel point cette histoire et ce retournement de veste complet sont sans signification, que c’est « business as usual » pour les théories du réchauffement climatique et tout le reste. Bien évidemment, l’ampleur et l’impact de ces fuites seront largement minimisés dans les médias francophones acquis à la cause réchauffiste. D’ailleurs, les rares articles évoquant la question sont passés totalement inaperçus. J’attends avec impatience la fine analyse de Foucard ou Huet, les Laurell & Hardy du Monde et de Libération, dont j’imagine déjà les contorsions rocambolesques pour cacher ce que tous les gens de bons sens savent déjà, à savoir que leur religion est basée sur un pipeau politicien typique dont le souffle vient cruellement à manquer… À n’en pas douter, on peut déjà parier sur quelque chose comme « Oui mais c’est juste un petit chapitre parmi d’autres » ou « Ce petit graphique montre clairement qu’il y a eu réchauffement, mais si », avec ce concentré de ridicule qu’ils affectionnent tant. Quoi qu’il en soit, on sait déjà ce qui va se passer. Du côté francophone, on se réveillera de ce mauvais rêve lorsque tout le monde en sera déjà sorti depuis longtemps. Certains prendront même la peine de calculer les montants faramineux d’argent public qui auront été dilapidés en parfaites stupidités écofriendly, qui se termineront à rouiller, à l’abandon dans des champs. Mais en attendant, tout va continuer comme avant, parce que tout ceci, d’une part, est pour votre bien (bande de mécréants) et d’autre part et surtout, parce que la soupe est vraiment délicieuse.  —-\nSur le sujet du réchauffement climatique, n’hésitez pas à consulter le dossier fort fourni de Contrepoints ; et vous trouverez quelques articles sur le même sujet sur mon blog.\n—-\nSur le web "}