{"url": "https://www.contrepoints.org/2019/01/20/335099-envoye-special-traitement-malhonnete-glyphosate", "title": "« Envoyé Spécial » et son traitement malhonnête du glyphosate ", "author": "Par Laurent Pahpy. ", "date": "2019", "content": "Un cas d’école d’obscurantisme journalistique. C’est ce que l’on pourra retenir de l’émission « Envoyé Spécial » de jeudi soir sur le glyphosate. Durant les deux heures du reportage, Élise Lucet aura réussi à cumuler les théories du complot, la promotion d’un scientifique discrédité, l’instrumentalisation d’un enfant handicapé et de personnes malades, le tout dans une ambiance anxiogène et malhonnête. Présenté comme un monstre à éliminer à tout prix, le glyphosate inquiète légitimement les consommateurs français. Soumis à un battage médiatique incessant et accusatoire depuis plusieurs années, il est parfaitement normal de s’inquiéter de l’utilisation massive de cet herbicide. L’IREF avait déjà étudié cette question dans plusieurs articles en rappelant l’état du consensus scientifique, à savoir le caractère non cancérogène de cette molécule lorsqu’elle est utilisée de manière conventionnelle. LA NON-CONFRONTATION ENTRE UN AGRICULTEUR CONVENTIONNEL ET UN AGRICULTEUR « BIO » Le reportage commence par une immersion chez Vincent, utilisateur et défenseur du glyphosate sur son exploitation, et Olivier, producteur en agriculture dite « biologique ». Ce dernier aurait éliminé « tout pesticide chimique ». Première erreur d’une longue liste. Tous les pesticides sont chimiques, car toute substance est chimique, comme l’eau ou le sel de table. L’agriculteur fait probablement référence aux pesticides de synthèse. La culture « bio » fait elle aussi appel à des pesticides, synthétiques (par dérogation), comme « naturels ». 99,99 % des pesticides que nous consommons sont produits naturellement par les plantes. La distinction « chimique »/« naturel » n’a aucun intérêt lorsqu’on aborde la toxicité d’un produit. Olivier affirme ne pas être à l’aise lors de l’épandage du glyphosate. Son discours est basé sur des émotions et ne suit pas une démarche rationnelle. Son alternative est le labour, présentée comme une technique « ancestrale ». Seule une phrase est énoncée pour dire que cette méthode est « controversée ». Il aurait été pertinent de détailler un peu plus cette question. Le labour détruit la vie microbiologique des sols et accélère son érosion. Le glyphosate permet l’agriculture de conservation des sols qui limite la consommation de fertilisants de synthèse, le labour, la consommation d’énergie tout en favorisant la biodiversité. « Je ne veux pas qu’on impose le « bio » à la cantine » : Vincent pose ici une bonne question. Rien n’empêche Olivier de produire en « bio » sans glyphosate ni à ses consommateurs d’en acheter. Plusieurs formes d’agricultures peuvent coexister. Vincent et Olivier en sont la preuve. Ils ne sont pas en confrontation et cohabitent. Ce que réclame Vincent est parfaitement légitime. Laissons chacun choisir. À partir du moment où rien ne démontre que ce produit génère des nuisances externes sur le reste de la population, il est de la responsabilité de chacun de faire son arbitrage dans son mode de consommation. LE « GLYPHOTEST » OU LE POPULISME JOURNALISTIQUE À L’ŒUVRE Pour alimenter le climat anxiogène du reportage, Élise Lucet propose à plusieurs personnes, dont des personnalités, de mesurer la quantité de glyphosate dans leur urine. Le taux le plus élevé mesuré est de 1,26 microgramme par litre. Mais donner une concentration sans autre élément n’a aucun intérêt si ce n’est alimenter la peur, car c’est la dose qui fait le poison. Une des personnes demande d’ailleurs comment le taux mesuré se situe par rapport à la norme. Réponse d’Élise Lucet : C’est un mensonge éhonté. L’Autorité européenne de sécurité des aliments (EFSA) fixe la dose aiguë de référence (DARf) pour le glyphosate à 0,5 milligramme par kilogramme de poids corporel, soit près de 400 fois la concentration mesurée dans l’urine. Ce point est essentiel, car il touche à la distinction risque/danger. Le risque, c’est la probabilité d’être exposé multipliée par la dangerosité du produit. Un produit dangereux auquel on n’est pas exposé ou seulement à des doses minimes n’est pas forcément risqué. Un crash d’avion est très dangereux, mais très rare, ce qui en fait le moyen de transport le plus sûr au kilomètre parcouru. La classification de l’herbicide en « probablement cancérogène pour l’homme » (catégorie 2A) par le Centre international de recherche contre le cancer (CIRC) fait débat dans le milieu scientifique. Dans tous les cas, cette catégorisation caractérise le danger et non le risque. Distinction essentielle qui est manifestement passée sous silence. Toutes les grandes agences sanitaires du monde, qui évaluent le risque, ne réclament pas l’interdiction du glyphosate. La consommation de charcuterie est « cancérogène pour l’homme » (catégorie 1) selon le CIRC, ce n’est pas pour autant qu’elle doit être interdite. LE JARDINIER JOHNSON ET SON PROCÈS OBSCURANTISTE CONTRE MONSANTO « Envoyé Spécial » s’attarde ensuite sur la terrible maladie de Dewayne Johnson qui a gagné un retentissant procès face à Monsanto cet été (Monsanto fait appel). Si son cancer désormais incurable ne peut laisser personne de marbre, il n’en reste pas moins que la science ne permet pas d’affirmer qu’il a été causé par son utilisation professionnelle du glyphosate. Le jury en avait pourtant jugé autrement. Nous avions expliqué dans un article en quoi cette décision est une dérive dangereuse du droit et une négation grave de la science. L’AFFAIRE DES MONSANTO PAPERS, LA SCIENCE TOUJOURS ABSENTE L’affaire des Monsanto Papers a révélé des pressions de la firme sur les agences sanitaires et des cas de ghostwriting consistant à faire signer par des scientifiques réputés des articles largement rédigés par les toxicologues de Monsanto. Ces pratiques, éthiquement critiquables et méthodologiquement discutables, ne permettent néanmoins pas de remettre en cause les conclusions scientifiques sur la cancérogénicité de l’herbicide selon l’EFSA car elles ne concernent que des éléments mineurs. Cela pose toutefois de vraies questions sur la nécessaire transparence des procédures d’évaluation et de mise sur le marché des intrants agricoles. « ENVOYÉ SPÉCIAL » OFFRE UNE TRIBUNE À UN SCIENTIFIQUE UNANIMEMENT DISCRÉDITÉ « Envoyé Spécial » frappe fort en donnant la parole pendant de longues minutes à Gilles-Éric Séralini, un scientifique largement discrédité suite à la publication d’une étude sur la cancérogénicité d’un maïs OGM résistant au glyphosate. Depuis rétractée par le journal, cette étude a été très critiquée par la communauté scientifique sur sa méthodologie et a été jugée inadéquate par le CIRC. C’est à peine si le reportage annonce que ces résultats ont été contredits depuis par quatre expériences (Marlon, GRACE, G-TwYST et GMO 90+) qui montrent toutes l’absence d’effet sur le cancer. Mais le mal est fait. Gilles-Éric Séralini peut désormais vendre de la peur très lucrative dans ses livres et avoir l’oreille attentive d’Élise Lucet. L’INSTRUMENTALISATION D’UN ENFANT HANDICAPÉ Théo, un enfant de 11 ans souffrant d’une anomalie congénitale est interviewé. Sa mère affirme que son handicap est apparu suite à son utilisation de l’herbicide lorsqu’elle était enceinte. Comme dans le cas de Dewayne Johnson, rien ne permet d’affirmer un lien de causalité. Élise Lucet se livre ici à une instrumentalisation révoltante de la situation de cet enfant. PAS NON PLUS DE PREUVE AU SRI LANKA Une instrumentalisation de plus au Sri Lanka. Cette fois-ci, le glyphosate serait coupable d’une épidémie de maladie rénale. Envoyé Spécial s’appuie sur des études réalisées par Channa Jayasumana pour l’affirmer (ici et ici). Ces articles restent hypothétiques et ne démontrent pas de causalité. Plusieurs facteurs sont avancés par les scientifiques, dont le glyphosate, mais l’OMS juge que ce n’est pas démontré. Ce passage de l’émission « Envoyé Spécial » montre d’ailleurs que sans glyphosate, la seule alternative crédible est de revenir au désherbage manuel ou mécanique. Une solution qui peut coûter très cher et aller à contre-courant des gains de productivité agricoles qui permettent aux populations des pays pauvres de sortir de la misère et de la faim. L’interdiction du glyphosate a d’ailleurs été annulée en 2018 pour toutes les cultures au Sri Lanka, contrairement à ce qu’affirme le reportage. DES PARLEMENTAIRES À LA BOTTE DU PRÉSIDENT, UN SCOOP ? Élise Lucet tiendrait-elle un scoop ? L’Assemblée nationale est une caisse d’enregistrement des décisions du président. Ce n’est pas comme si l’on découvrait l’utilité limitée de cette institution. Ce passage a le mérite de montrer l’embarras des politiques qui, au mépris de la science et du droit, refusent de rappeler le consensus scientifique porté par l’Agence nationale de sécurité sanitaire (ANSES). François de Rugy, ministre de l’Écologie affirme qu’il y aura une alternative pour « en finir avec le glyphosate en 2021 ». La promesse est aisée, l’art est difficile. L’Institut national de recherche agronomique (INRA) estime qu’aucune alternative ne puisse faire aussi simple, efficace, peu toxique et peu coûteux que cette molécule. Il est peu probable qu’une meilleure solution soit trouvée et mise sur le marché d’ici 2021. CONCLUSION Oui le glyphosate est dangereux. Oui son utilisation doit être faite avec les précautions qui s’imposent. Oui, les méthodes de Monsanto, intégré depuis à Bayer, sont critiquables et éthiquement discutables. Mais la science est très claire sur le sujet. L’utilisation du glyphosate de manière conventionnelle ne présente à ce jour pas de risques significatifs connus. Élise Lucet entretient une désinformation anti-science cumulant des conditionnels, des théories du complot, des instrumentalisations révoltantes, des images-chocs, une musique anxiogène, des interviewés acculés, des chiffres présentés sous forme effrayante, mais qui n’apportent rien, des mensonges et des lacunes graves pour traiter d’un sujet pourtant essentiel. La liberté de la presse ne dispense ni de contradicteurs ni de rigueur intellectuelle. La question des pesticides est complexe, car elle implique un arbitrage entre protection de l’environnement, maintien de la productivité agricole et sécurité sanitaire pour les producteurs et les consommateurs. Sans vouloir minimiser les inquiétudes et les précautions concernant l’utilisation de ces intrants agricoles, l’IREF estime que le sujet aurait dû être traité de manière moins manichéenne et faire appel à des scientifiques et des spécialistes reconnus pour leur expertise en agronomie, en nutrition et en toxicologie. Attaché à une liberté inconditionnelle de la presse, l’IREF milite pour la privatisation de France Télévisions. Cela permettra à chacun de choisir librement quel média il souhaite financer sans être forcé de subventionner les émissions comme « Envoyé Spécial » d’Élise Lucet, payée 25 000 €/mois, par la redevance audiovisuelle publique. — Sur le web "}