{"url": "https://www.contrepoints.org/2011/06/10/29352-lavenir-sera-gazeux", "title": "L’avenir sera gazeux ", "author": "", "date": "2011", "content": "En même temps que se propage le discours No Future, le monde change mais sans nous. Ainsi, chaque semaine dans le monde, 1,3 million de personnes passent de la campagne à l’habitat urbain : la terre n’est pas plate, comme l’écrivait Thomas Friedman, elle est pavée. Ces nouveaux urbains réclament avant tout de l’électricité : de 2010 à 2035, la demande mondiale d’électricité devrait progresser de 80%. Or, il n’existe pas d’autres sources connues pour satisfaire cette demande, que la géothermie : le gaz en particulier, présente l’immense avantage d’être la moins onéreuse des sources d’énergie, la plus facile à exploiter, la plus abondante et la moins polluante. Et que ce soit sous l’influence des écologistes, ou non, il se trouve que la production d’énergie suit une courbe ascendante de décarbonisation : du bois au charbon, du charbon au pétrole et du pétrole au gaz, la pollution carbonique ne cesse de diminuer (le bois contient 10 unités de carbone pour 1 d’hydrogène, le charbon 2, et le gaz 1,4). La décarbonisation par le gaz contribue donc à réduire ces émissions qui préoccupent, à tort ou à raison, les croyants du réchauffement climatique. Par bonheur, chaque jour ou presque, on annonce de nouvelles découvertes de ressources en gaz : ce jour (par Exxon) dans le Golfe du Mexique. En l’état actuel des connaissances de gisements de pétrole et de gaz et au rythme présent de consommation d’énergie, l’humanité aura assez d’électricité pour les huit siècles à venir. Mais certains en France sont révulsés par les bonnes nouvelles : la découverte de gisements de gaz de schiste dans le Larzac, où les moutons sont plus nombreux que les bergers, devrait susciter le même enthousiasme que la découverte du gaz de Lacq en 1951. Mais la France a changé : une coalition improbable, qui incorpore des parlementaires de droite et de gauche à la remorque de la gnose verte, s’opposant même pas à l’exploitation mais à la recherche: « ad vitam eternam », déclare le président du groupe UMP à l’Assemblée nationale. Cette droite française, clairement, n’est plus gaulliste : ni progressiste ni nationale. Les arguments hostiles à l’exploitation du gaz de schiste ? Des épouvantails sans fondement scientifique (comme dans le combat contre les OGM) : le risque de pollution des nappes phréatiques alors qu’en vérité, les gisements de gaz se trouvent en-dessous. Le refus de reconnaître cette manne s’explique peut-être par une autre raison, indicible : les entreprises françaises ne savent pas exploiter le gaz de schiste et devraient s’en remettre à des entreprises américaines. Mais le retard technique des Français, comme en biotechnologie, ne se creuse qu’en raison de la véhémence écologique en France : le climat politique et réglementaire incite les chercheurs et les entreprises à chercher ailleurs. C’est ainsi, qu’agitée par des fantasmes, la France qui fut celle de Pasteur s’en retourne à Diafoirus et que nos cueilleurs de gui nous enferment dans la dépendance envers le pétrole lybien et gabonais, le gaz algérien et russe, que des démocraties fiables ! "}