{"url": "https://www.contrepoints.org/2012/08/06/92915-la-guerre-des-generations", "title": "La Guerre des Générations ", "author": "En 1964, Bob Dylan sortit « The Times They Are a-Changin » qui a défini « le fossé des générations ». Avec un mélange de sympathie et de sarcasme, Dylan décrivait un fossé infranchissable dans les valeurs, les styles et les aspirations entre les baby-boomers nés entre 1946 et 1964, face à leurs aînés. Un article de Nick Gillespie, avec la collaboration de Véronique de Rugy DE LA NOURRITURE POUR CHATS GOURMETS ", "date": "2012", "content": "Un article de Nick Gillespie, avec la collaboration de Véronique de Rugy, paru sur Reason En 1964, le jeune Bob Dylan sortit « The Times They Are a-Changin » (« Les temps changent »), un hymne qui a défini ce que serait bientôt appelé « le fossé des générations ». Avec un mélange de sympathie et de sarcasme (« Venez mères et pères / À travers tout le pays / Et ne critiquez pas / Ce que vous ne pouvez pas comprendre / Vos fils et vos filles / Ne vous obéissent plus / Votre vieux chemin / Vieillit rapidement »), Dylan décrivait un fossé infranchissable dans les valeurs, les styles et les aspirations entre les baby-boomers montants, nés entre 1946 et 1964, face à leurs aînés, qui avaient réussi à survivre aux ravages de la Grande Dépression, la Seconde Guerre mondiale et aux pivotements de hanches d’Elvis Presley. Un demi-siècle plus tard, et ce sont les baby-boomers qui chantaient avec Dylan qui sont devenus les vieux réactionnaires, accrochés à leur pouvoir et à leurs avantages, littéralement au détriment de tous ceux qui sont plus jeunes qu’eux. Un nouveau fossé entre générations s’ouvre, qui menace de déchirer le pays tout autant que les confrontations passées autour de la guerre, de l’amour libre, des drogues, et de la musique des sitars. Cette lutte porte sur les « droits-créances » des personnes âgées, et sur le fait de savoir si la « génération Moi » fera ce qui est bon pour le pays en arrêtant de pomper de plus en plus d’argent de leurs enfants et petits-enfants. La Social Security et Medicare, qui fournissent des prestations de retraite et d’assurance-santé pour les Américains âgés, qu’ils soient dans le besoin ou non, sont financés par les impôts sur les salaires relativement faibles des jeunes Américains qui ne pourront jamais jouir de quelque avantage qui ressemble de près ou de loin à une telle chose. De tout point de vue sérieux, financier ou moral, et en particulier si l’on veut venir en aide à ceux qui sont vraiment dans le besoin, la Social Security et Medicare devraient être abandonnés. Le calcul démographique est irréfutable : les « droits-créance » sont en train de tuer le filet de sécurité. Ils devraient être remplacés par des programmes de protection sociale qui couvrent tous les citoyens, quel que soit leur âge, mais sur le seul critère de la pauvreté ou d’une incapacité de s’occuper d’eux-mêmes. Se concentrer sur ceux qui sont vraiment dans le besoin au lieu d’arroser aveuglément des personnes âgées toujours plus nombreuses et aisées est le meilleur moyen d’éviter une catastrophe fiscale imminente et de rétablir un minimum de morale à un système indéfendable. DE LA NOURRITURE POUR CHATS GOURMETS L’État-Providence des « droits-créance », quelles que soient ses intentions et ses réussites passées, est comme une maison qui aurait été agrandie et rénovée tant de fois qu’elle n’a plus ni cohérence dans son architecture ni intégrité dans sa structure. Le pays est devenu plus riche et plus vieux depuis que la maison de départ a été construite. Que le Patient Protection and Affordable Care Act (l’ObamaCare) remplace Medicare ou qu’il s’y ajoute simplement, les dépenses publiques pour les retraites et les soins aux personnes âgées vont monter en flèche, les baby-boomers prenant leur retraite en masse. Mais pourquoi devrions-nous dépenser des sommes d’argent toujours plus élevées (rapportées au PIB, exprimées en dollars absolus, ou par rapport aux dépenses publiques) en faveur d’un groupe de personnes simplement en raison de leur âge ? À en croire les élus et les représentants de l’American Association of Retired Persons (AARP, le lobby des retraités américains), la Social Security et Medicare sont les seules raisons pour lesquelles les Américains âgés n’en sont pas réduits à manger la nourriture pour chat ou à choisir entre payer leurs médicaments et chauffer leurs maisons. « Sans la Social Security », a affirmé le vice-président Joe Biden devant une foule de Floride en Mars, « près de la moitié des seniors américains […] serait aux prises avec la pauvreté ». Biden reprenait juste les remarques que faisait Lyndon Johnson à la conférence de presse annonçant le lancement de Medicare. « Désormais, les Américains âgés ne se verront plus refuser les miracles de guérison de la médecine moderne, », déclarait LBJ tandis qu’il remettait à l’ancien président Harry Truman la toute première carte de Medicare (Truman avait « planté les graines de la compassion » au cours de sa tentative infructueuse de créer un système de soins nationalisé quand il était président). Johnson a aussi vite exposé les avantages de ces « droits-créance » à la jeune génération, dont la colère envers la guerre du Vietnam finirait par empêcher sa réélection en 1968 : « Les jeunes familles ne verront plus leurs propres revenus, et leurs propres espoirs, rongés simplement parce qu’ils accomplissent leurs profondes obligations morales envers leurs parents, leurs oncles et leurs tantes ». L’idée de désengager les enfants de leurs obligations reste un argument de vente, aujourd’hui encore. « La retraite est multigénérationnelle », disait Biden dans son discours. « Il est important pour vos enfants que vous ayez une retraite décente. Chacun d’entre vous ; c’est important pour vos enfants. Parce que sinon, vos enfants se sentent obligés de faire le complément ». Dans un discours de 1999 au Women’s Equality Summit de la National Education Association, Hillary Clinton, alors première dame, était encore plus explicite à célébrer que sa génération était délivrée de la responsabilité traditionnelle de s’occuper de ses proches. « S’il n’y avait pas la Social Security, beaucoup d’entre nous devraient prendre soin de nos parents », entonna l’auteur de It Takes a Village. « Nous devrions les prendre en charge ; nous ferions ce que nous devions faire pour essayer de leur fournir de quoi rester hors de la pauvreté, de quoi vivre aussi confortablement que nous pourrions nous permettre. Et ça nous forcerait à prendre beaucoup de décisions difficiles dans nos vies, n’est-ce pas ? ». Cette rhétorique sur les « droits-créance » censés libérer les jeunes ignore le fait qu’ils paient le coût du soutien de leurs aînés dans les deux cas de figure. En outre, alors que la donne a changé pour la première fois voilà un demi-siècle, les politiciens d’aujourd’hui ignorent aussi de très bonnes nouvelles : nos aînés sont dans une forme remarquable par rapport aux vieillards des générations précédentes. En utilisant des données relatives à la consommation, les économistes Bruce Meyer, de l’Université de Chicago et James X. Sullivan de l’Université de Notre-Dame ont montré que les personnes de 65 ans et plus ont des taux de pauvreté beaucoup plus faibles que la plupart des autres groupes démographiques, et que ces taux ont fortement baissé au cours des 50 dernières années. Dans un article paru sur le site web du New York Times en Novembre 2011, Meyer nous a rappelé que « même au cours des dix dernières années, les personnes de 65 ans et plus avec le revenu le plus bas vivent maintenant dans des maisons plus grandes, ont plus souvent la climatisation et des appareils électroménagers comme un lave-vaisselle ou un sèche-linge ». Quatre-vingt-trois pour cent des ménages de personnes âgées sont propriétaires d’une maison, et 86 pour cent possèdent une voiture. Les personnes âgées ont plus de biens et sont plus riches. Selon les données combinées de 2010 de 15 agences fédérales sur les tendances démographiques, l’économie et les questions de santé, la richesse moyenne des personnes âgées en 2007 avait augmenté de près de 80 pour cent au cours des 20 années précédentes. Le même niveau d’amélioration n’est pas le même pour tous les groupes d’âge. En fait, les données montrent que les jeunes Américains reculent. En 1984, rapporte le Pew Research Center, les ménages dirigés par des personnes de 65 ans ou plus avaient 10 fois la richesse des ménages dirigés par des personnes de moins de 35 ans. En 2005, avant que la crise ne frappe, l’écart était de 1 à 22, et en 2009, il était de 1 à 47. En 2010, 11 pour cent des ménages dirigés par des personnes de 65 ans ou plus étaient officiellement sous le seuil de pauvreté. Pour les ménages dirigés par une personne de moins de 35 ans, le chiffre était de 22 pour cent. La dernière fois que les jeunes ménages avaient moins de chance d’être pauvres que les âgés, c’était en 1983. Les conditions de vie des Américains âgés se sont remarquablement améliorées depuis la date d’instauration de la Social Security et de Medicare. Que les ménages plus âgés soient plus riches que les plus jeunes n’est pas une surprise, et ce n’est pas préoccupant en soi. Les Américains âgés ont eu toute leur vie pour amasser des économies et des actifs et pour gagner de l’argent provenant des intérêts de leurs investissements. Au moment où ils atteignent 65 ans, la plupart des Américains ont aussi des dépenses moindres. Les enfants sont partis, et la maison est plus susceptible d’être payée (ou de coûter moins cher en raison de l’inflation). Dans leur nouveau livre The Clash of Generations, les économistes Lawrence Kotlikoff et Scott Burns montrent que le coût de la vie pour des ménages de tailles et d’âges différents varie de façon spectaculaire. Le coût de la vie pour un couple marié avec enfants âgés de 6 à 17 ans est au moins deux fois celui d’un couple de retraités. Et ces chiffres sous-estiment l’écart entre eux, car ils ne comptent pas, par exemple, l’épargne pour les études à l’université, les traitements d’orthodontie, le temps passé en vacances. Cela ne veut pas dire que certaines personnes âgées ne luttent pas pour s’en sortir. Mais affirmer que les jeunes Américains bénéficient de ce que l’État leur prenne une part de leurs salaires actuels pour le donner à leurs parents obscurcit l’évidence, à savoir l’endroit d’où ces largesses proviennent, et si tout cela existera toujours quand prendront leur retraite les actifs qui ont aujourd’hui 50, 40 ou 30 ans. DES « DROITS-CRÉANCES » (ENTITLEMENTS, NDT), À JAMAIS Compte tenu de leur incapacité à voter un budget annuel présentable ces trois dernières années, il n’est pas surprenant que le Congrès et le président manquent de courage pour affronter les problèmes structurels apocalyptiques des programmes de prestations de vieillesse. La Social Security et Medicare représentaient ensemble environ 37 pour cent du total des dépenses fédérales dans l’exercice 2011, selon le Congressional Budget Office. En 2020, sauf un éventuel changement du genre de ceux que les membres des deux partis refusent comme honteusement inhumains et politiquement impossibles, ce chiffre passera à 44 pour cent. Sur la base des tendances actuelles, ces deux systèmes de « droits-créance » pour personnes âgées compteront pour la moitié de toutes les dépenses fédérales en 2030. Les différents fonds de la Social Security, selon ses propres administrateurs, verront toutes leurs réserves épuisées d’ici à 2033 et ne seront pas en mesure de récolter à peu près assez d’argent frais pour payer leurs engagements. Le principal fonds de Medicare, qui couvre les prestations hospitalières, devrait tomber à sec en 2024. En outre, les deux programmes contribuent déjà au déficit à cause d’emprunts massifs qui ne deviendront que plus gros et plus dispendieux. Contrairement à la croyance commune, ces fonds ne sont pas remplis de pièces d’or ni même de l’argent recueilli auprès des contribuables au cours des années. Au lieu de cela, ils sont remplis des dettes et des promesses du gouvernement de rembourser ce qui a été pris. Selon la loi, les milliers de milliards de dollars d’impôts perçus en surplus de ce qui était nécessaire pour payer les prestations ont été investis depuis les années 80 dans des obligations de l’État. Bien sûr, le gouvernement fédéral n’a plus cet argent parce qu’il a été consacré à la défense, à la relance, à l’éducation, aux emplois verts, et à un tas d’autres choses. Pourtant, ces fonds ne sont pas une pure fiction comptable, comme cela est souvent affirmé, ce sont des actifs réels que le gouvernement a empruntés et, en tant que tels, représentent un passif. Ces programmes sont donc la définition même de insoutenable. Il en sort plus que ce qu’il en entre et ils ne peuvent pas exister sans des réglages, des corrections et des ajustements constants, toutes choses qui pointent vers un avenir plein d’impôts pour les travailleurs et vers des prestations réduites voire inexistantes pour les retraités. Pourtant, lorsque les leaders politiques daignent parler de la Social Security et de Medicare, ce n’est jamais pour prendre à bras le corps leurs trajectoires désastreuses, mais plutôt pour garantir la survie des programmes face aux intentions barbares de leurs rivaux électoraux. Le probable candidat à la présidence pour le GOP, Mitt Romney, systématiquement traité par les démocrates de ploutocrate sans cœur qui mettra les personnes âgées dans les rues, affirme que Medicare est sacro-saint et blâme le président Barack Obama de vouloir « fermer par étapes Medicare tel que nous le connaissons ». La Social Security a été créée en 1935 comme un moyen de soutenir les Américains dans leur vieillesse. Les premiers chèques ont été envoyés en 1939. Le programme est largement considéré comme la réalisation typique du New Deal. Des conservateurs comme Barry Goldwater et Ronald Reagan ont râlé à son sujet tout au long des années 1950 et début des années 60. Au cours de son célèbre discours de 1964 de lancement de candidature pour Goldwater, Reagan demandait : « Ne pouvons-nous introduire des éléments volontaires qui permettraient à un citoyen de faire mieux par lui-même ?… Nous sommes contre le fait de forcer tous les citoyens, indépendamment de leurs besoins, à participer à un programme étatique obligatoire ». Pourtant, dans les années 1980, le président Reagan a qualifié la préservation de « l’intégrité du système de sécurité sociale », la « plus haute priorité de mon administration ». Dans une époque de partisannerie étroite et de division, « une chose remporte un accord universel », déclarait Ronald Reagan, le fait que les « droits-créance » « doivent être préservés ». Il a peaufiné le système en augmentant les charges sociales et en augmentant un peu l’âge auquel les prestations seraient versées aux personnes qui paient actuellement. Les prestations des retraités actuels sont restées intouchées. Medicare, qui subventionne les soins de santé pour les personnes âgées, s’est ajouté à la Social Security en 1966 comme une autre source de droits-créances sur la société, dédiée aux seniors. Les deux programmes ont changé considérablement au cours des décennies, couvrant des catégories de personnes et de situations toujours plus diverses, et étendant leur coût et leur portée bien au-delà de tout ce que leurs soutiens initiaux avaient jamais imaginé. Lorsque Medicare a été lancé, ses partisans ont estimé que le programme coûterait en 1990 12 milliards de dollars, corrigés de l’inflation. La coût réel corrigé de l’inflation en a été de 107 milliards de dollars. Les deux programmes partagent un même problème technique. Il n’ya pas de moyen fiable de les financer tels qu’ils existent actuellement. Les recettes fiscales (et les gens sur qui elles sont prélevées) n’existent pas aujourd’hui, et il n’y a aucune raison de croire qu’elles apparaitront par magie au cours du prochain demi-siècle. La Social Security est déjà en déficit de trésorerie, ce qui veut dire que les impôts actuels ne couvrent pas les paiements courants. Chaque mois qui passe, l’excédent comptable accumulé au fil des dernières années sous forme d’obligations publiques se vide un peu plus. L’impôt sur les salaires affecté à l’assurance-maladie (1,45 pour cent du salaire recueillis à la fois sur l’employé et sur l’employeur), ajouté aux transferts de l’État, n’ont jamais totalement couvert les coûts du programme, et ce avant même que le président George W. Bush ait promulgué en 2003 une expansion massive et non provisionnée de ce système, pour couvrir les médicaments délivrés sur ordonnance. Mais aussi graves que soient les défauts de financement des deux programmes, le problème plus fondamental est d’ordre éthique. Quand Reagan a négocié ce qu’il a appelé « un nouveau bail sur la vie » pour la Social Security dans les années 1980, il a déclaré que ces réformes garantissent rien de moins que le « le bien-être présent et futur de chaque homme, femme et enfant en Amérique, et des générations encore à naître ». Ce n’est pas qu’une grosse exagération politique. Ça a fait glisser sous le tapis la question de savoir si les enfants qui vivent et les « générations à venir » doivent, au cours de leurs années où leurs revenus sont les plus faibles être obligés de payer pour un système que Reagan lui-même attaquait à peine deux décennies plus tôt. LE MYTHE DES DÉPENSES OBLIGATOIRES (MANDATORY SPENDING, NDT) La Social Security et Medicare font partie de ce qu’on appelle « les dépenses obligatoires », soit les dépenses fédérales qui sont prorogées automatiquement sans la nécessité d’être revotées chaque année. La Social Security, Medicare ainsi que Medicaid, qui fournit une assurance santé pour les pauvres, forment de loin la plus grande partie des dépenses obligatoires dans le budget ; les autres lignes budgétaires « obligatoires » comprennent les fonds de retraite fédéraux, les coupons alimentaires, les pensions d’anciens combattants, et les crédits d’impôt sur le revenu pour les enfants. L’autre grand type de dépenses fédérales, connu sous le nom de « dépenses discrétionnaires », comprennent des éléments tels que la sécurité intérieure, la plupart des dépenses militaires, les subventions agricoles, et l’aide aux écoles. Les dépenses discrétionnaires forment l’objet des marchandages des négociations budgétaires annuelles. En 2011, les dépenses obligatoires représentaient 56 pour cent des dépenses totales, tandis que les dépenses discrétionnaires représentaient environ 37 pour cent. Les 7 pour cent restants sont principalement constitués par les intérêts nets sur la dette. Mais les termes « obligatoire » et « discrétionnaire » sont au mieux trompeurs et au pire mensongers, puisque l’ensemble des dépenses est soumis à négociation, à des augmentations et des réductions. Si le président Obama est un tant soit peu sérieux quand il décrit à plusieurs reprises la trajectoire budgétaire du gouvernement comme « insoutenable », s’occuper des droits-créances des personnes âgées doit faire partie de toute tentative visant à réduire les dépenses. En 2011, selon le Congressional Budget Office, le pays a dépensé 725 milliards de dollars pour la Social Security, le poste de dépenses le plus important de l’année. La Social Security Administration dit qu’elle va donner un chèque à plus de 56 millions d’Américains en 2012. Même si certains bénéficiaires sont des enfants à charge ou des travailleurs handicapés, les retraités forment le plus grand bloc (36 millions). Les retraités reçoivent en moyenne 1229 $ par mois, avec un montant maximum de 2500 dollars. Medicare est l’assurance-maladie pour tous les gens qui ont 65 ans ou plus, aux côtés d’une partie des jeunes gens qui souffrent une insuffisance rénale nécessitant une dialyse, ou de quelques autres handicaps. Le programme coûte 560 milliards de dollars par an et s’occupe d’environ 49 millions de personnes. Les prestations de Medicare se décomposent en quatre parties distinctes. Partie A, « l’assurance-hospitalisation », couvre des hospitalisations dans les établissements médicaux (y compris les maisons de soins infirmiers et certains soins à domicile) et ne nécessite généralement pas que les bénéficiaires ne paient une quelconque prime. La partie B est une « assurance médicale », conçue pour remplacer la couverture que les personnes âgées avaient par le biais de leurs emplois. Les bénéficiaires paient une prime qui varie de 99 dollars par mois pour les personnes ayant un revenu redressé brut de moins de 85 000 dollars (95 pour cent de tous les bénéficiaires) à 320 dollars pour ceux qui dépassent 214 000 dollars. La partie C est un programme volontaire, également connu sous le nom de Medicare Advantage, dans lequel les bénéficiaires s’inscrivent auprès d’assureurs privés certifiés par le gouvernement qui, en échange d’une redevance forfaitaire mensuelle des fédéraux fournissent la même couverture que les parties A et B, incluant généralement des dépenses qui ne sont pas couverts par la version standard de Medicare, comme la vision, l’ouïe, et les programmes de soins dentaires. En fonction de divers facteurs (tels que si l’opérateur dirige une organisation de soins ou un organisme fournisseur privilégié, si l’assuré veut ou non une franchise sur la couverture des médicaments, etc.), Medicare Advantage peut facturer des frais dépassant la prime de base. Enfin, la partie D de Medicare, qui a pris effet en 2006 suite à l’adoption en 2003 de la loi sur la modernisation de Medicare, couvre les médicaments sur ordonnance. Les primes pour la couverture des médicaments, qui comportent une franchise annuelle mandatée de 320 dollars, débutent vers 25 dollars par mois et varient en fonction du revenu du patient, de ses besoins et de son choix entre franchises et paiements conjoints. Lorsque la Social Security a commencé à émettre ses chèques, l’Amérique était encore dans les affres de la Grande Dépression. La retraite était une chose rare et merveilleuse, et la plupart des gens ont travaillé à peu près jusqu’au jour de leur mort (l’espérance de vie moyenne à la naissance était de 47,3 ans en 1900 ; 68,2 ans en 1950, et 78,5 ans en 2009). Lorsque Medicare a été créé, les aînés étaient plus susceptibles que l’Américain moyen d’être pauvres. Bien qu’aucune de ces choses ne tienne plus, les dépenses des deux programmes absorbent une part croissante des dépenses fédérales et cette augmentation ne montre aucun signe de ralentissement. Parce qu’elles sont sur pilote automatique, les dépenses au titre des « droits-créance » peuvent croître sans conséquence politique et sans en avoir conscience. Entre 1975 et 2000, les dépenses concernant tous les « droits-créance » ont augmenté à un taux annuel moyen de 3,96 pour cent, tandis que la croissance annuelle du PIB était de 3,27 pour cent. C’est ensuite que le rapport a vraiment commencé à se détériorer. Entre 2000 et 2010, ces dépenses ont progressé de 5,3 pour cent par an alors que l’économie plafonnait à 1,81 pour cent. La Grande Récession a un peu creusé cet écart (les dépenses de Medicaid ont tendance à gonfler en période de ralentissement), mais c’est loin d’être tout. Le vieillissement de la population et l’expansion de l’assurance-maladie pour y inclure la couverture des médicaments prescrits, pour un coût de 338 milliards de dollars entre 2006 et 2011, sont les principales raisons que les « droits créance » fleurissent plus vite que l’économie. Et étant donné que les baby-boomers les plus âgés ont tout juste 66 ans cette année, nous avons encore rien vu. QUI PAIE ? La Social Security et Medicare sont financés par une combinaison de taxes sur les salaires spécifiquement affectées, par une portion des recettes fiscales générales et par l’emprunt. En vertu de la Federal Insurance Contributions Act (FICA), la plupart des travailleurs et travailleuses paient 6,2 pour cent de leur revenu en impôts affectés aux versements de la Social Security pour les bénéficiaires actuels (le taux a été temporairement réduit à 4,2 pour cent pour « stimuler » l’économie). Les employeurs versent aussi 6,2 pour cent à la même caisse. Au fil des ans, le montant du salaire brut soumis à l’impôt de sécurité sociale a été ajusté à la hausse ; en 2012, il plafonne à 110 100 dollars. La loi FICA prévoit également un impôt de 2,9 pour cent (répartis à parts égales entre le salarié et l’employeur) pour couvrir une partie de Medicare. Cet impôt n’est pas plafonné, et s’applique sur chaque dollar de salaire. Théoriquement, le total des contributions à la Social Security est censé couvrir le coût total du programme. Autrement dit, les 12,4 pour cent de charges sociales payées par les travailleurs et les employeurs devraient fournir des revenus suffisants pour payer les dépenses actuelles et futures. Historiquement, la Social Security a eu beaucoup plus de payeurs que de récipiendaires, de sorte que le programme a amassé un surplus dans ses fonds en fiducie qui depuis 1983 a été automatiquement investi dans un mélange de titres publics à court et à long terme. Mais ces données démographiques favorables ont radicalement changé. En 1940, il y avait 159 travailleurs pour chaque bénéficiaire. Aujourd’hui, il y en a moins de trois. L’automne dernier, Mitt Romney, dont l’administration Obama accuse de vouloir « démanteler » les « droits-créances » pour la vieillesse, a attaqué le Gouverneur du Texas Rick Perry lors d’un débat républicain à la présidentielle parce que ce dernier a qualifié la Social Security de « chaîne de Ponzi », une escroquerie dans laquelle les investisseurs actuels sont payés avec l’argent provenant des nouveaux investisseurs, et non pas de rendements réels. « Le terme de chaîne de Ponzi est excessif, inutile et fait peur à beaucoup de gens », avait dit Romney. C’est peut-être vrai, mais il ne change pas la réalité : les travailleurs actuels paient en effet pour les retraités actuels, non pas pour leurs futurs eux-mêmes, ce qui signifie que, quand le nombre de cotisants chute, les allocations ne peuvent pas continuer au même rythme. Les seules options sont de réduire les prestations, d’augmenter les cotisations, ou une combinaison des deux. Alors que la durée de vie a augmenté et que les taux de natalité ont diminué, les recettes de la Social Security n’ont pas été en mesure de suivre le rythme. En 2010, la Social Security est entrée de manière structurelle en déficit de trésorerie, ce qui signifie que les recettes annuelles des charges sociales ne suffisent plus à couvrir les prestations annuelles. (La dernière fois que cela s’est produit était dans les années 1980, et le Congrès a répondu en augmentant progressivement les charges sociales et l’âge de la retraite.) Pour l’instant, les prestations doivent donc être partiellement couvertes par les intérêts sur les actifs placés. Après 2021, la Social Security devra entamer les actifs eux-mêmes, actuellement autour de 2700 milliards de dollars, pour verser des prestations complètes jusqu’à ce que ces fonds soient épuisés. En 2011, selon le rapport le plus récent des administrateurs de la Social Security, publié en avril, cette dernière a levé 691 milliards de dollars de taxes sur les salaires et les revenus tout en accordant 736 milliards de dollars en prestations de retraite. Le manque à gagner de 45 milliards de dollars a été couvert par l’argent des différends fonds de placement de l’organisme. Le même rapport prévoit que, aux taux d’imposition et de prestation actuels, ces fonds seront complètement épuisés d’ici à 2033. C’est trois ans plus tôt que les projections faites en 2011 et sept ans plus tôt que les projections à partir de 2006. L’heure du bilan approche de plus en plus vite. Et cette situation n’a pas été aidée par la baisse temporaire de deux points de pourcentage des taxes sur les salaires que le Congrès a adopté en décembre 2010 pour laisser aux Américains davantage de leur argent au cours du ralentissement économique, puisque le Congrès a refusé de compenser la baisse des recettes avec des réductions de prestations. La loi actuelle dispose que lorsque les fonds seront épuisés, les prestations devront être ramenées au niveau des recettes des charges sociales. À l’heure actuelle, cela reviendrait à une coupe de 25 pour cent, ou en dollars courants, 307 dollars de baisse sur la pension moyenne de 1229 dollars. Pour compliquer le problème, le gouvernement a déjà dépensé les excédents de la Social Security pour payer d’autres dépenses. En l’absence de hausses d’impôts ou de réduction des prestations, les déficits ne seront pas réellement couverts par les économies passées, mais par de nouveaux emprunts. Les finances de Medicare sont dans un état encore pire. Les coûts augmentent plus rapidement, et, contrairement aux charges sociales de la Social Security, l’impôt Medicare sur les salaires n’a jamais été conçu pour couvrir intégralement les prestations. Actuellement, seul environ un tiers des coûts de Medicare sont couverts par les impôts sur les salaires, une fraction qui diminue au fil du temps. Tout compte fait, les charges sociales, ainsi que les sources de financement spéciales, telles que le paiement de primes, les transferts des États et les impôts sur les avantages sociaux, couvrent environ la moitié de tous les coûts de Medicare. Le reste provient des recettes fiscales générales et de l’emprunt. Regardant vers le futur, le tableau est plus sombre encore. Selon le rapport le plus récent des administrateurs, le fonds de Medicare dédié à l’assurance hospitalisation (AH) sera vide en 2024. Comme avec les fonds dédiés de la Social Security, si le fonds d’AH fonds est épuisé, la loi oblige Medicare à ne payer des prestations qu’à hauteur des impôts perçus. Même si les charges sociales ne sont pas suffisantes pour financer les deux programmes, ils imposent un fardeau important sur les travailleurs, en particulier les jeunes travailleurs, qui en général gagnent moins d’argent et payent un pourcentage plus élevé de leur revenu pour soutenir les retraités qui sont statistiquement plus aisés. LE SOUS-FINANCEMENT DE L’AVENIR En 1994, le groupe de pression en faveur des jeunes Third Millenium a commandé un sondage qui est encore largement cité. Une des questions a révélé que la génération X (âgée de 18 à 34 ans à l’époque) croyait davantage aux OVNIS (46 pour cent) qu’à l’idée que la Social Security serait solvable (9 pour cent) quand ils commenceraient à prendre leur retraite autour de 2030. Mais même si la Social Security sera encore debout à ce moment, ils vont découvrir qu’ils ont mis beaucoup plus dans le système qu’ils n’en auront tiré. L’année dernière, C. Eugene Steuerle et Stephanie Rennae, des chercheurs du Urban Institute, à gauche, ont calculé ce que les Américains à différents niveaux de revenus (haute, moyenne et faible) et dans différents types de ménages (célibataire ou marié) peuvent s’attendre à payer à la Social Security et à Medicare, et à en recevoir, au cours de leur vie. Pour la première, les calculs supposaient que les individus prennent leur retraite à l’âge où la pension est versée à taux plein (à l’origine à 65 ans, mais 67 ans sous la loi actuelle) et que les paiements de Medicare commencent à 65 ans. Les principales conclusions sont à la fois très instructives et profondément décourageantes. Considérons d’abord les chiffres de la Social Security. Un homme célibataire gagnant le salaire moyen (43.500 $ en 2011) qui a pris sa retraite en 1980 aurait payé un total de 96.000 dollars en cotisations et a reçu au long de sa vie des prestations de 203.000 dollars, soit environ 211 pour cent des contributions. Un homme célibataire gagnant le salaire moyen, mais prenant sa retraite en 2010 est face à une situation très différente : il aurait payé 294.000 dollars en impôts pour recevoir 265.000 dollars de prestations, soit environ 90 pour cent des contributions. Si la même personne prend sa retraite en 2030, 398.000 dollars d’impôts donnent 336.000 dollars de prestations, soit seulement 84 pour cent des contributions. (Parce qu’elles ont tendance à vivre plus longtemps, les femmes s’en tirent légèrement mieux que les hommes, mais les femmes célibataires percevant le salaire moyen et prenant leur retraite en 2010 ou en 2030 ont également un rendement négatif sur leurs contributions à la Social Security.) Les calculs pour Medicare soulignent le fait que tout le monde en reçoit davantage que ce qu’ils paient. Considérons une femme célibataire gagnant le salaire moyen qui a eu 65 ans en 1980. Elle a payé 8000 dollars, mais recevra 81.000 dollars de prestations, soit plus de 10 fois sa contribution. La même femme âge de 65 ans en 2010 a payé 58 000 dollars d’impôts et reçoit 185.000 dollars de prestations, le triple. Une femme seule retraitée en 2030 aura payé 87.000 dollars pour obtenir 275.000 dollars. Medicare, c’est notoire, n’arrive pas à maîtriser ses coûts. Les partisans du programme tiennent à souligner qu’en pourcentage, ses coûts administratifs sont plus bas que la plupart des régimes d’assurance privés, mais ils omettent régulièrement au moins deux autres détails qui expliquent pourquoi les coûts globaux continuent à exploser. Tout d’abord, l’assurance-maladie perd beaucoup d’argent en procédures qui n’ont aucun impact sur les patients. Comme l’explique un rapport de 2009 du Conseil des Conseillers Economiques du président Obama, alors présidé par Christina Romer, « Près de 30 pour cent des coûts de Medicare pourraient être économisés sans conséquences néfastes sur la santé ». Deuxièmement, les taux de remboursement de Medicare vis-à-vis de ses fournisseurs ont toujours été politiquement impossibles à diminuer. En 1997, le Congrès a créé le « taux de croissance durable », qui liait ce que le gouvernement paierait pour les procédures particulières au taux de l’inflation. Les remboursements ont augmenté de façon constante jusqu’en 2002, lorsque le taux d’augmentation des taux a légèrement ralenti (pas une diminution, donc, mais une baisse du taux d’augmentation). Depuis lors, les médecins ont réussi à faire passer ce qui devait être appelé le « doc fix » : une augmentation continuellement « temporaire » des taux de remboursement. Personne ne pense sérieusement que ces derniers seront réduits de sitôt. La Social Security et Medicare présentent donc les deux branches d’un dilemme. Le « droit créance » à la retraite ne propose qu’un rendement négatif pour ses futurs bénéficiaires, dont les taxes d’ici-là seront augmentées pour financer les bénéficiaires actuels. Et les coûts des « droit créance » sur la santé se sont montré résistants à toutes les formes de contrôle des prix, ce qui signifie que le système absorbera une part toujours plus grande des dépenses fédérales au détriment du reste, ou bien fera faillite, ou bien se fondera sur des impôts de plus en plus lourds sur les jeunes travailleurs d’aujourd’hui. VIEUX VS JEUNES La Social Security et Medicare ont été créés dans une Amérique très différente, en tant que réponse à des circonstances très différentes. Les « droits-créance » sur la vieillesse ont été conçus pour atténuer les problèmes liés à une économie encore en pleine transition d’une agriculture rurale à une industrie urbaine et à des services postindustriels. Les pensions privées et l’épargne-retraite étaient encore relativement rares, et le rêve communautaire de plusieurs générations vivant sous le même toit (invoqué comme un idéal par certains de ceux-là mêmes, comme Joe Biden et Hillary Clinton, qui défendent les « droits créance » pour la vieillesse comme un moyen d’« indépendance » pour les personnes âgées) était alors un besoin systématique. Ce n’est plus le cas dans un pays où la plupart des retraités sont plus riches que les jeunes qui paient pour leurs prestations. Selon les données de 2010 (les dernières disponibles) à partir des données des dépenses à la consommation du Bureau of Labor Statistics, l’Américain typique de 65 ans ou plus a un revenu avant impôts d’environ 41.000 dollars et des dépenses annuelles d’environ 37.000 dollars, dont 4.800 pour tous les soins médicaux qu’il paie sous le régime actuel (assurance, médicaments prescrits, visites chez le médecin…). Ceux qui peuvent payer eux-mêmes pour leurs besoins devraient le faire, non seulement au nom de l’équilibre financier et l’équité générationnelle, mais parce que le système de santé américain souffre lourdement d’un manque de signaux de prix et d’autocontrôle des consommateurs. Nous devons réformer le système actuel, dès maintenant. L’approche la plus évidente, efficace et juste, c’est de mettre fin à la Social Security et à Medicare pour les remplacer par un véritable filet de sécurité qui aiderait les Américains pauvres, indépendamment de l’âge. Dans la mesure où des personnes âgées seraient admissibles à des transferts sociaux en raison de leur pauvreté, ils devraient en bénéficier. Ils peuvent également être ajoutés à aux listes de Medicaid (actuellement environ 9 millions de personnes âgées reçoivent à la fois des prestations des deux programmes Medicaid et Medicare). Il n’y a aucune raison d’avoir des programmes distincts pour les personnes âgées et les pauvres quand la distinction réelle ne doit pas être l’âge, mais la capacité à payer. Les charges sociales, qui sont les impôts les plus régressifs sur le revenu, devraient être supprimées, libérant d’énormes quantités d’argent que les Américains de tous âges dépenseraient ou épargneraient comme ils l’entendent. Alors que les Américains commencent à penser sérieusement à épargner pour leur retraite, les investissements à long terme connaîtront un boom, tout comme les plans d’épargne retraite ; les générations seront forcées de reconnaître qu’elles sont reliées non pas par l’intermédiaire d’impôts sur les salaires impersonnels et punitifs, mais grâce à des actifs partagés et aux dépenses des ménages. Le contre-argument populaire, que les bénéficiaires actuels et futurs ont versé leur argent dans ces systèmes et ont donc « droit à » la Social Security et à Medicare, ne tient pas debout, ni légalement, ni moralement. Dans les années 1960, le procès Flemming v. Nestor, la Cour suprême a statué que, contrairement à la rhétorique entourant la Social Security, le programme n’est pas un système de retraite réel dans lequel les participants ont un droit opposable à récupérer les contributions qu’ils ont faites ou les actifs qu’ils ont apportés. S’il est terrifiant pour nous tous d’envisager de perdre l’argent que nous avons payé à la Social Security, le fait est que c’est déjà fait. Il n’y a aucun sens moral à vouloir la survie d’un programme qui aboutit à arnaquer même ceux qui viennent d’en bénéficier, en se basant sur son rendement. Et comme pour Medicare, il y a quelque chose de pourri à perpétuer un système qui distribue de précieuses recettes fiscales à ses bénéficiaires, indépendamment de leurs besoins. Les « droits-créance » pour la vieillesse ne sont pas un problème à régler, ils sont une tache à éponger scrupuleusement. Les détails techniques et les périodes de transition pour un pays post-« droits créance » sont moins importants que ce principe fondamental qui devrait plaire aux conservateurs, aux progressistes, et même à de nombreux libertariens : les programmes d’aide fédéraux devrait être sous condition de ressources. Les réformes sociales des années 1990 fournissent un modèle. Plutôt que de créer et superviser de loin des projets qui s’étendent, le gouvernement fédéral a commencé à envoyer des dotations d’ensemble aux États, qui ont eu plus de latitude pour fixer leurs propres critères et une plus grande souplesse pour tenter des approches adaptées à leurs besoins et circonstances spécifiques. Lorsque le gouvernement fédéral octroie des dotations ajustées aux dépenses, il incite les États à augmenter les dépenses sans souci d’efficacité (comme c’est le cas actuellement avec Medicaid, où Washington paie environ 60 cents de chaque dollar dépensé, et où les dépenses sont incontrôlées). Il est difficile de savoir ce qui est plus déprimant : le prix punitif et croissant que les jeunes Américains sont obligés de payer pour un système qui vole des plus pauvres pour donner à de plus riches, ou la suffisance avec laquelle les avocats de ce système inique insistent sur sa justice. Dans son discours de Mars en Floride, le vice-président Biden a raconté l’histoire de la maison qu’il a fait construire et où une aile était réservée à ses parents, qui ont refusé de s’y installer. Biden a expliqué que ses parents et les autres personnes âgées apprécient leur « indépendance » et leur « dignité » plus que tout. Sa mère, dit-il, était représentative des seniors, en ce qu’elle voulait être en mesure de payer elle-même ses bilans de santé chez son médecin. « Elle ne voulait pas demander à ses enfants. » Dans l’étrange univers moral de Biden, sa mère doit être admirée parce qu’elle préfère que ses soins médicaux soient payés par des étrangers plutôt que par sa propre famille. Le vice-président essayait de défendre les « droits créance » relatifs à la vieillesse, mais son exemple est la quintessence de ce qui est pourri dans le système actuel. Il donne à ceux qui ont déjà beaucoup en prenant à ceux qui ont peu. Dès 1964, la dernière année du baby-boom, Bob Dylan avertissait : « Il y a une bataille dehors / Qui fait rage / Elle va bientôt secouer vos fenêtres / Et faire trembler vos murs ». Né en 1941, Dylan a reçu des prestations de la Social Security et de Medicare (les deux programmes sont obligatoires) depuis au moins quatre ans. En 1964, il chantait face à une Amérique très différente, avec des préoccupations très différentes. Mais sa chanson sur la guerre des générations, prophétique en son temps, pourrait bien se révéler prémonitoire à nouveau. Nick Gillespie est rédacteur en chef de reason.com et reason.tv. Il est co-auteur avec Matt Welch de la Déclaration des Indépendants: Comment la politique libertarienne peut réparer ce qui cloche en Amérique, qui vient de sortir en livre de poche (chez Public Affairs). Véronique de Rugy, qui a contribué à cet article, est Senior Research Fellow au Mercatus Center de l’Université George Mason. —-\nArticle originellement paru en anglais sur Reason – Traduction : Benjamin Guyot pour Contrepoints. "}