{"url": "https://www.contrepoints.org/2018/02/07/309166-approchons-limites-biologiques-de-lespece-humaine", "title": "Nous nous approchons des limites biologiques de l’espèce humaine ", "author": "Par Adrien Marck et Jean-François Toussaint. ", "date": "2018", "content": "Demain, serons-nous plus grands ? plus puissants ? plus durables ? Le débat sur nos capacités est passionné et ses enjeux sont considérables. L’être humain continue-t-il de progresser, repoussant sans cesse ses limites, ou les a-t-il déjà en grande partie atteintes ? Deux conceptions s’affrontent : la première s’ancre dans le XIXe siècle et ses promesses d’éternel progrès, dont la quête de l’« homme augmenté » prolonge la tradition. Elle imagine l’humain s’affranchissant de toutes ses limites, dépassant sa propre définition, voire se recréant ex nihilo. La seconde s’appuie sur les données établies, biologiques, physiques et environnementales, et suggère un progrès désormais restreint. Elle démontre à nouveau qu’une croissance ne peut être infinie. En analysant les tendances historiques de trois indicateurs majeurs – les records mondiaux (performances physiologiques maximales) ; la taille adulte ; et la durée de vie maximale – nous montrons un plafonnement depuis plus de 20 ans, suggérant l’atteinte des limites biologiques de notre espèce. L’humain est conditionné par deux forces : son évolution passée et son environnement présent. Elles se combinent pour créer des structures corporelles et un cadre de vie dotés de limites. Au premier niveau, moléculaire, l’information génétique humaine se déploie sur 2,85 milliards de nucléotides ; à une échelle plus macroscopique, celle du corps, on compte 640 muscles et 206 os ; on repère également des limites dans l’organisation des milieux au sein desquels l’humain se développe. HAUT POTENTIEL Les progrès énergétiques, technologiques, médicaux, politiques et sociaux du XXe siècle lui ont permis d’atteindre un haut potentiel : il est plus grand, plus athlétique et vit plus longtemps. Entre 1896 et 1997, année de décès de Jeanne Calment, la durée de vie maximale est ainsi passée de 110 à 122 ans. Sur la même période, la taille moyenne à l’âge adulte a progressé de 8 cm sur l’ensemble des pays du monde, tandis que les performances sportives n’ont cessé de battre des records (de 11 secondes à 9,58 secondes sur le 100 m).   Les tendances les plus récentes ne laissent entrevoir que des marges étroites pour notre progression future. Depuis deux décennies, personne ne s’est approché du maximum établi de longévité et les dernières données montrent des valeurs comprises entre 115 et 120 ans. Les Néerlandais, actuellement les plus grands, n’enregistrent plus de progression de leur taille (1m 82 pour les hommes, 1m 68 pour les femmes, depuis 20 ans). Et les deux tiers des épreuves d’athlétisme ne progressent plus depuis les années 80 ; ces performances ne devraient pas être améliorées en moyenne de plus de 0,5 % dans les décennies à venir. INSTABILITÉS Les activités humaines, toujours plus intenses sur une planète aux ressources finies, commencent à générer des effets délétères sur notre santé et notre cadre de vie : le réchauffement climatique, les reculs de la biodiversité, la raréfaction des ressources et l’acidification et la montée des océans pourraient n’être que des préludes. L’instabilité engendrée par ces bouleversements est clairement perceptible : baisse de la taille dans les pays concernés par les émeutes de la faim (Égypte) ; diminution de l’espérance de vie pour certains groupes (femmes euro-américaines aux États-Unis, hommes en Russie), progression de la sédentarité et recul des capacités d’endurance des enfants dans la plupart des pays développés. Leurs conséquences sociales et politiques se font déjà ressentir. L’avenir sera à celles et ceux qui, conscients des risques, seront capables de propositions de nature à réduire nos impacts environnementaux tout en maintenant une santé, une longévité et des capacités humaines optimisées. Pour éviter l’incompréhension de nos concitoyens, ou le rejet trop rapide des options proposées, les politiques publiques doivent intégrer dès à présent ces enjeux. Elles devraient contribuer plus fermement à l’esquisse d’un projet tourné vers une société plus respectueuse de son environnement, proposant un cadre pour le développement (mobilité active, renoncement aux énergies carbonées, sécurité alimentaire, agrodiversité, dépollution, exploitation durable des ressources, minérales et vivantes) pour préserver un avenir commun. Saurons-nous agir à temps et préserver l’essentiel ? Adrien Marck, Chercheur en Epidémiologie et Physiologie Expérimentale, Institut national du sport de l’expertise et de la performance (INSEP) et Jean-François Toussaint, Directeur de laboratoire, médecin, Institut national du sport de l’expertise et de la performance (INSEP) La version originale de cet article a été publiée sur The Conversation. "}