{"url": "https://www.contrepoints.org/2011/10/31/53395-letonnante-facture-chauffage", "title": "L’étonnante facture chauffage ", "author": "L’étonnante facture chauffage ", "date": "2011", "content": "C’est au détour d’un commentaire de lecteur que j’ai eu confirmation de ce qu’on pouvait observer, subrepticement, autour de soi concernant le budget énergétique des Français : en dix ans, il a littéralement explosé et tout indique que cette tendance générale va continuer… La stupéfaction sera faible pour celui qui paye régulièrement ses factures : le budget moyen pour le chauffage a augmenté de 32% en 10 ans passant de 115 à 150 euros entre 2000 et 2010. Pour rappel, l’inflation cumulée sur la période n’est que de 20% … Et justement, cette observation de l’explosion du prix de chauffage est une excellente occasion de parler un peu d’inflation, cet indice décidément fort mystérieux que le grand Chaman Insee nous sort, régulièrement, avec une précision diabolique.\n\nNormalement, cet indice est calculé pour représenter le fameux «panier de la ménagère» et permettre ainsi de déterminer si le nombre de petits euros fraîchement imprimés nécessaire à son achat a augmenté, stagné ou diminué d’une année à l’autre. De façon logique, il permet donc à la fois de mesurer le pouvoir d’achat moyen de la dite ménagère et, par voie de conséquence, la valeur intrinsèque de la monnaie. En effet, lorsque le prix des biens augmente, c’est que soit les biens sont effectivement plus rares (donc plus chers), soit que la monnaie d’usage est moins bonne et qu’il en faut donc plus pour obtenir la même quantité de bien ou de service pour un montant fixé. Jusque là, on balance du trivial à grandes poignées.  Maintenant, il faut savoir que l’indice calculé par le Chaman est construit en tenant compte d’un poste de dépense pour l’habitation et l’énergie notoirement réduits. L’Insee se défend en notant la difficulté d’agglomérer la multitude de cas pour ces deux postes. Soit. Cela n’empêche pas de constater tout de même une fameuse augmentation en dix ans, tant pour les loyers que l’énergie, notamment le chauffage. Et c’est là que les choses deviennent intéressantes, puisque, rappelons-le, l’augmentation du prix de l’énergie peut venir de quatre grandes sources différentes : La raison 1 est assez compliquée à analyser ; certes, on peut toujours arguer du fait que le pétrole deviendrait rare donc plus cher, sauf que ce n’est pas ce qui est constaté : le prix du baril oscille, mais en tout cas, il n’est pas en hausse constante sur dix ans et a même subi des variations très importantes dans les deux sens. En outre, si les stocks connus s’épuisent peut-être, la production, elle, ne diminue pas franchement alors que la consommation, elle, a diminué de façon sensible suite à la crise. D’autre part, dans un pays comme la France où une grosse partie du chauffage est obtenu par le gaz et l’électricité (majoritairement nucléaire), on comprendra que l’argument strictement pétrolier joue peu, et en tout cas, pas à hauteur de 32% en 10 ans. La raison 4, purement climatique, échappe à l’entendement : la planète ou, tout du moins, la France se refroidirait et les journaux n’en auraient rien dit ? Pire, ces clowns partiraient du principe que la Terre se réchaufferait plutôt ! C’est enquiquinant, ces factures qui ne correspondent pas à la doxa ambiante. Zut. Rooooh. On ne peut pas croire une telle sottise. Si les gens chauffent plus, c’est bien sûr à cause du réchauffement. Bref. Quoi qu’il en soit, ces deux raisons ne nous donnent en réalité qu’un levier bien faible pour agir : je connais peu de gens qui produisent leur propre énergie ou qui influent sur le climat (mis à part, peut-être, Sarkozy qui arrive à en produire un micro lorsqu’il s’agite frénétiquement, et encore). Qu’il y ait réchauffement, refroidissement ou rien du tout, de toute façon, nous n’y pourrons rien. En revanche, pour les deux autres raisons, l’analyse est un peu différente: en effet, les taxations subies sur l’énergie sont exclusivement du ressort de l’Etat qui ne se prive donc pas de pilonner le contribuable / consommateur. Quant à l’inflation monétaire, qui, sinon l’Etat, est responsable en premier chef ? En somme, si l’on analyse objectivement l’impact de l’action étatique dans le prix du chauffage, on se rend compte que c’est bien lui qui peut le plus pour sauvegarder le pouvoir d’achat des Français, et c’est évidemment lui qui en fait nettement le moins dans le domaine. Baisser les taxes pétrolières, la TIPP, et la TVA sur l’énergie, voilà une mesure qui permettrait aux contribuables et consommateurs de retrouver une réelle marge de manœuvre. Mais on comprend aussi que ce serait une mesure qui lui imposerait, symétriquement, de diminuer dans des proportions sensibles son train de vie, chose qui horrifie chaque politicien au plus profond de sa fibre statolâtre et dispendieuse. Quant à l’inflation, si l’on se rappelle que c’est absolument le seul moyen qui reste aux dirigeants pour sortir les pays des gouffres de dettes dans lesquels ils les ont propulsés, on comprendra qu’ils feront tout pour ne pas y toucher. Le prix du chauffage a augmenté de 32% en 10 ans ; tout montre que ce n’est pas exceptionnel, que ce n’est que le début, et que la vigoureuse croissance des prix observée fera vraisemblablement figure de petit sursaut en regard de ce qui va nous tomber dessus. Moutontribuables, à vos portefeuilles !\n—-\nSur le web "}