{"url": "https://www.contrepoints.org/2018/10/25/327805-limpot-cest-le-vol-4-toine-manders-condamne-davance", "title": "L’impôt, c’est le vol (4) : Toine Manders, condamné d’avance ", "author": "Par Ludovic Delory. ", "date": "2018", "content": "C’est un procès à haut retentissement qui s’ouvrira ce 29 octobre au Palais de Justice de La Haye. Toine Manders, 49 ans, doit répondre de : Peu avant son procès, Toine Manders a réaffirmé à Contrepoints, via une interview Skype, ses grandes valeurs de liberté : « Belasting is diefstal ». L’impôt, c’est le vol.  UNE VIE VOUÉE À LA LUTTE CONTRE L’ÉTAT Ce n’est pas dans le domaine fiscal que Toine Manders s’illustre d’abord. Cet avocat, sorti de l’université d’Amsterdam, a dirigé le cabinet HJS (Haags Juristen College) dont le rôle était d’aider les jeunes à échapper à la conscription. Une forme de « travail forcé imposé à des innocents », explique-t-il. Quelque 6 000 Néerlandais ont ainsi pu éviter de consacrer une partie de leur vie au service militaire, désormais facultatif aux Pays-Bas. Toine Manders fonde en 1993 le Libertarian Party, qui concourt dès l’année suivante aux élections législatives néerlandaises. Dans la même logique anti-étatiste, le cabinet s’est ensuite tourné vers les moyens d’échapper légalement à l’impôt sur les successions. L’objectif du cabinet HJS était de créer une sorte de concurrence fiscale entre États de manière à faire baisser le fardeau pesant sur les entreprises. Chypre, État de l’Union européenne offrant un climat fiscal plus avantageux que la plupart de ses voisins, devint la tête de pont du cabinet d’avocats. Ces pratiques sont jugées admises par l’Arrêt Inspire Art (2003) de la Cour de Justice européenne, qui établit le principe de liberté d’établissement pour les entreprises. Elles peuvent donc revendiquer un statut extra-territorial, même si leurs activités se déroulent dans un seul pays. Mais la Justice néerlandaise ne l’entend pas de cette oreille. DE LA PRISON AUX PANAMA PAPERS Le 30 janvier 2014, Toine Manders est arrêté à Chypre pour appartenance à une organisation criminelle. Il passe trois mois et demi en détention préventive, sans que l’enquête ait pu déterminer une quelconque preuve de fraude ou d’activité illégale. Libéré sous conditions, Toine Manders est obligé de cesser ses activités de fiscaliste, de ne plus prendre contact avec d’éventuels témoins. Il vit aujourd’hui dans un logement social… aux frais de la collectivité. Car sa société a été mise en faillite et des milliers de documents ont été saisis. Les journalistes citent son nom dans l’affaire des Panama Papers. Attaqué devant des commissions d’enquête, Toine Manders défend des arguments libéraux : le vol légalisé, la souveraineté de l’individu. Son intervention du 16 juin 2017, devant la commission parlementaire des régimes fiscaux, est diffusée sur les réseaux sociaux. <span data-mce-type=\"bookmark\" style=\"display: inline-block; width: 0px; overflow: hidden; line-height: 0;\" class=\"mce_SELRES_start\">﻿</span> Une campagne de crowdfunding a permis de récolter 11 000 €. Un comité « Free Toine Manders » a vu le jour sur les réseaux sociaux. En couverture de la page Facebook, cette citation inspirée de Voltaire : « Il est dangereux d’avoir raison quand le gouvernement a tort ». Le procès, ouvert au public, devrait durer cinq jours. "}