{"url": "https://www.contrepoints.org/2015/07/10/213498-golfe-de-bonnes-raisons-dentreprendre", "title": "Golfe : de bonnes raisons d’entreprendre ", "author": "Par Hanae Bezad. Le Koweït ou « la forteresse » anti-libérale De l’hypertrophie du secteur public aux prémices d’une scène entrepreneuriale  Une attractivité incertaine qui s’efface au profit des pays voisins  La mise en jeu des atouts koweïtiens  Les balbutiements entrepreneuriaux : le premier chapitre de success stories made in Kuwait Pour aller plus loin ", "date": "2015", "content": "Il y a quelques jours, cet article aurait pu commencer par une banale introduction : « On ignore tout du Koweït, ou presque. Il faut dire qu’on entend en général si peu parler de cet Émirat, en tout cas depuis la Guerre du Golfe. » Le pays a depuis été frappé par une attaque de l’État islamique, visant une mosquée chiite de Koweït City, quelques semaines à peine après des attentats en tous points similaires à ceux perpétrés en Arabie Saoudite. Dans ce contexte, la transition avec l’univers de la création entrepreneuriale que l’on dépeint comme lumineux et porteur d’espoir pour la région est malaisée. Tentons le saut. Le Koweït ou « la forteresse » anti-libérale Le Koweït est un État-Providence financé par ses pétrodollars. 52% de son PIB provient des recettes pétrolières. Le secteur public domine l’économie et concentre trois quarts des richesses du pays. L’État est partout et il est généreux pour tout : l’accès à l’emploi public est automatique, les produits de première nécessité sont accessibles à un coût dérisoire, les tarifs publics sont maintenus artificiellement (eau, électricité notamment), le logement, l’éducation, la santé sont gratuits, etc. Pourtant, en octobre 2013, le premier ministre Jabel Al Moubarak Al Sabah annonce que « le régime d’État-Providence, auquel les Koweïtiens se sont habitués, ne peut pas perdurer ». Dont acte. Dans cette économie fonctionnant sur la rente depuis des décennies, comment le secteur privé peut-il émerger ? Quand bien même ce secteur parviendrait à émerger, serait-il innovant ? Quelles incitations pour l’initiative entrepreneuriale ? Quelle place pour l’entrepreneur, celui dont on a dit qu’il venait en rupture de son environnement ? De l’hypertrophie du secteur public aux prémices d’une scène entrepreneuriale  Les autorités koweïtiennes s’inquiètent à juste titre de l’hypertrophie du secteur public décrit plus haut. Cette hypertrophie se combine à un conservatisme religieux, facteur évidemment inhibant pour toute initiative économique disruptive. Récemment, nous apprenions sur France 2 qu’on pratique, au lycée français de Koweït City, ce supposé îlot de liberté, la censure de toute image « jugée impropre » : corps humain, fécondation, et autres phénomènes biologiques hautement subversifs… On connaissait les séries télévisées koweïtiennes de goût douteux et à l’impact diplomatique délétère. Pour mémoire, en 2010, un dessin animé diffusé par la chaîne Al Watan a courroucé de nombreux Marocains au point d’inciter les autorités marocaines en la personne du ministre de la Communication de l’époque à, une fois n’est pas coutume, défendre l’honneur et la probité de ses ressortissantes, ouvertement traitées de prostituées. Aujourd’hui, c’est le Centre cinématographique marocain qui se trouve investi de la même mission fantasquement chevaleresque  (l’emphase ici est à la hauteur du ridicule de l’affaire !) : protéger son peuple d’ « un outrage grave aux valeurs morales et à la femme marocaine, et une atteinte flagrante à l’image du royaume » matérialisé par le film Much Loved de Nabil Ayouch… s’ils n’existaient pas, il nous faudrait inventer nos précieux ridicules, incapables de voir en face une réalité douloureuse qu’ils entretiennent par leur conservatisme. La brèche est trop belle pour ne pas s’y engouffrer… mais laissons donc aux polémistes le soin de s’offusquer de la pudeur excessive et autoritaire de nos amis golfiotes… et tâchons de poursuivre l’exercice osé et un tantinet fastidieux d’étudier, le temps de cet article, le phénomène entrepreneurial d’un pays à mille lieues de la tradition libérale schumpétérienne. Une attractivité incertaine qui s’efface au profit des pays voisins Parmi les États du Golfe, le Koweït est sans doute le plus discret dans ses ambitions business. Et comme toute entité discrète, on en vient souvent à oublier ses caractéristiques propres. L’impair a d’ailleurs été commis par Google voilà quelques années, qui a célébré l’indépendance du pays un 25 janvier soit un mois trop tôt… Depuis, le géant « know-it-all » s’est rattrapé, en organisant notamment en mars dernier un Startup Grind à Koweït City. Comment fait-on pour exister face à des voisins si pro-actifs et attractifs, Émirats Arabes Unis et Qatar compris ? On tente d’abord de mettre en place les conditions d’une concurrence économique saine et fructueuse : Sans qu’ils n’aient entièrement rebattu les cartes, il convient de saluer ces signaux faibles envoyés par la puissance publique en faveur de l’épanouissement du secteur privé.  La mise en jeu des atouts koweïtiens Le Koweït est un pays complètement multiculturel : il compte 2,6 millions d’étrangers contre 1,2 million de Koweïtiens. Une majorité d’étrangers provient d’Asie, ces immigrés bénéficient de très peu de droits, et sont vraisemblablement plus marginalisés que les bidoun, les bédouins que le gouvernement considère comme « résidents illégaux ». Le Koweït entretient par ailleurs de très bonnes relations avec les grandes puissances occidentales, en particulier la France et les États-Unis. Ces derniers apportent un soutien non négligeable pour impulser une dynamique entrepreneuriale : en effet, le Department of States met en place un programme de formation dédié à l’entrepreneuriat, plus particulièrement orienté tech, au Koweït. Lettre de mission pour un des formateurs du projet « Technology Entrepreneurship » à Koweït City  Les balbutiements entrepreneuriaux : le premier chapitre de success stories made in Kuwait Fondée par Premlal PK et Abraham Thomas, la startup BoXit propose un système simple de réservation d’espaces de rangement, avec un service end-to-end permettant la récupération d’un ou plusieurs bacs de stockage à n’importe quel moment.  Le service revient à 2,5 dinars par mois, soit l’équivalent d’un abonnement de 7 euros mensuels, le plus souvent payés en espèces par les clients golfiotes de BoxIt. Un système de m-payment a été mis en place avec la startup koweïtienne Tap Payment pour s’adapter aux habitudes locales. Le business model proposé par BoxIt et ses hypothèses de croissance fondées sur un service plus particulièrement dédié aux petites et moyennes entreprises ont su séduire le jury de Startup MENA. Le service de location de bateaux de pêche Fishfishme a été créé voilà presque trois ans par Abdullah Alshalabi. Après une expérience entrepreneuriale à Hong Kong et à Barcelone, le jeune ingénieur démarre avec  son camarade espagnol Jose Gil Zafra, rencontré lors de son MBA une entreprise koweïtienne à l’ambition internationale. Ils obtiennent leur premier financement de $50 000 de l’oncle d’Abdullah : aujourd’hui, 500Startups est leur principal investisseur. Une première tentative avortée aux États-Unis n’empêche pas les fondateurs d’être optimistes sur le potentiel de développement international de leur entreprise. Celle-ci est aujourd’hui basée à Dubai et emploie 9 personnes à temps plein. Abdullah Alshalabi prend soin de partager autant que possible son expérience : à travers ses posts réguliers sur le blog de Fishfishme, mais aussi Startupq8. L’objectif est de faire émerger une communauté entrepreneuriale dynamique et attractive pour les talents régionaux et internationaux. Si à ce jour Koweit City n’est pas en mesure de devenir la Tel Aviv du Golfe, elle prétend toutefois se hisser au rang d’attractivité de Dubaï et Doha. Les efforts du gouvernement, combinés aux initiatives individuelles qui impulsent une dynamique de fond, donneront sans aucun doute plus de visibilité à l’entrepreneuriat koweïtien. Pour aller plus loin — Sur le web "}