{"url": "https://www.contrepoints.org/2021/11/28/415175-coalition-en-allemagne-macron-risque-de-se-lamenter", "title": "Coalition en Allemagne : Macron risque de se lamenter ", "author": "Par Nathalie MP Meyer. ", "date": "2021", "content": "Vu de France, ce n’est pas sans surprise que l’on découvre la nouvelle coalition inédite qui va diriger l’Allemagne dorénavant. Connue sous le nom de « feux tricolores », elle repose sur l’accord de gouvernement signé cette semaine entre les socio-démocrates du SPD menés par Olaf Scholz (rouge), les libéraux du FDP de Christian Lindner (jaune) et les Verts co-présidés par Annalena Baerbock et Robert Habeck. Autant l’association SPD/Verts semble aller de soi – et Dieu sait qu’elle fait saliver notre PS et nos écologistes hexagonaux – autant l’adjonction des libéraux à cet attelage fort keynésien semble moins naturelle. UNE COALITION PAS SI SURPRENANTE POUR L’ALLEMAGNE Vouloir marier les Verts et les libéraux dans une coalition n’est pas une nouveauté. Non seulement le candidat successeur d’Angela Merkel pour le parti de droite CDU/CSU Armin Laschet envisageait aussi de conclure une telle alliance à son profit, mais il faut se rappeler que lors des précédentes législatives de 2017, Angela Merkel comptait sur ces deux petits partis « faiseurs de roi » pour rester au pouvoir. Les libéraux ayant rompu les négociations, elle s’est finalement tournée vers le SPD pour former à nouveau une grande coalition entre la CDU/CSU et le SPD, Olaf Scholz devenant son ministre des Finances jusqu’à aujourd’hui (dans l’attente de lui succéder comme Chancelier lors d’une investiture prévue le 4 décembre). À l’époque, Christian Lindner avait claqué la porte des négociations en s’exclamant : Rien de tel en 2021. Dès le début des négociations, les libéraux et les Verts se sont rencontrés de leur propre chef afin d’avancer sur ce qui les rapproche et évaluer leurs chances d’entrer dans un gouvernement formé autour de la droite ou autour des socio-démocrates, cette dernière configuration l’ayant finalement emporté. À regarder les résultats des élections législatives du 26 septembre dernier, on aurait pu penser que le choix politique évident consisterait à reconduire la coalition sortante entre la CDU/CSU et SPD dans une sorte de fidélité à l’héritage Merkel :  Les deux grands partis sont au coude à coude et auraient la majorité au Bundestag, mais force est de constater que la dynamique est du côté du SPD alors que la droite vient d’enregistrer le plus mauvais résultat de son histoire commencée en 1945. L’usure du pouvoir, la lassitude des électeurs après 16 ans de Merkel, une certaine continuité néanmoins assurée avec son ministre des Finances Olaf Scholz, la campagne peu inspirée d’Armin Laschet et une aspiration à l’alternance qui tend souvent à dépasser les clivages – tout ceci explique certainement pourquoi une majorité d’Allemands a manifesté d’entrée de jeu sa préférence pour une coalition « feux tricolores », 43 % d’entre eux souhaitant voir Olaf Scholz accéder à la chancellerie. Il n’empêche que le nouveau projet de gouvernement, en donnant des motifs de satisfaction aux trois partenaires, à commencer par la répartition des portefeuilles ministériels qui accorde les finances aux libéraux et réunit l’économie et le climat en un seul ministère dévolu aux écologistes, ressemble plus à une liste hétéroclite à la Prévert qu’à un programme véritablement cohérent. Oh, bien sûr, le texte de l’accord prévoit qu’ « au sein du cabinet, les décisions sont prises par consensus, aucun partenaire de la coalition n’est mis en minorité » et il est question de revenir dès 2023 à la plus parfaite orthodoxie budgétaire : pas de hausses d’impôt et pas question de s’endetter chaque année au-delà de 0,35 % du PIB, ce fameux frein à l’endettement prévu par la loi fondamentale allemande. Dans le même ordre d’idée, l’âge légal de départ en retraite qui doit atteindre 67 ans à terme n’est pas remis en cause et il est même prévu d’introduire un peu de capitalisation dans le régime général. Ajoutons la légalisation du cannabis pour les adultes qui ne sera pas sans influence sur le désembouteillage de la Justice, ministère qui échoit également aux libéraux. Mais parallèlement, le SPD apporte sa touche particulière avec une hausse du salaire minimum de 9,60 à 12 euros de l’heure, avec tous les effets négatifs que cela peut impliquer pour l’emploi des personnes les moins bien formées. Quant aux Verts, ils ont eu l’assurance que des moyens « sans précédent » seraient mis à la disposition de la politique climatique. « Idéalement », l’objectif serait de sortir du charbon en 2030 au lieu de 2038. Comme il n’est pas question de revenir sur la sortie du nucléaire qui doit être achevée à la fin de 2022, il faut compenser par le gaz et faire monter les énergies vertes à 80 % de la production d’électricité. Un pari audacieux voire téméraire dans la mesure où le premier semestre 2021 a été marqué par une production électrique provenant à 27 % des centrales à charbon en raison d’une météo en manque de vent qui a immobilisé les éoliennes… De la rigueur dans les comptes publics d’un côté, des dépenses de transition énergétique suffisamment importantes pour retenir l’attention des Verts de l’autre – cette coalition pourra-t-elle tenir ou bien Christian Lindner parviendra-t-il un jour plus ou moins prochain à sa conclusion de 2017 sur le fait qu’il est préférable de ne pas gouverner plutôt que gouverner mal ? À moins que ce ne soit l’austérité budgétaire qui devienne insupportable aux Verts ? Vu de France, peut-être sommes-nous mal placés pour apprécier pleinement le talent du compromis de nos voisins allemands et leur côté pragmatique réaliste. L’ALLEMAGNE PLUS LIBÉRALE ÉCONOMIQUEMENT QUE LA FRANCE Qui pourrait croire chez nous que les lois Hartz de réforme du marché du travail, des réformes qui se révélèrent absolument cruciales pour l’emploi (graphique OCDE ci-dessous) et le pouvoir d’achat, ont été menées en 2003 et 2005 par le social-démocrate Gerhard Schröder à la tête d’une coalition SPD/Verts ? Et pourtant ! On imagine mal une telle chose se produire en France sous la houlette d’une union Jadot/Hidalgo.  C’est pourquoi Emmanuel Macron aurait tort de se réjouir trop vite de l’arrivée à Berlin d’une coalition qui tourne la page des années Merkel. Après tout, Olaf Scholz était son ministre des Finances et les libéraux sont là pour veiller au grain. De plus, alors que l’inflation vient d’atteindre un rythme de 5 % sur un an, situation purement transitoire d’après la présidente de la BCE Christine Lagarde mais prise très au sérieux par les banques allemandes, peu de citoyens allemands sont disposés à laisser les politiques monétaires accommodantes se poursuivre encore longtemps. Si le président français pense pouvoir obtenir un nouveau plan de relance européen, une mutualisation des nouvelles dettes dans l’Union européenne et un assouplissement des critères de Maastricht (déficit public limité à 3 % du PIB et dette publique à 60 %), et si c’est à M. Lindner investi de toutes ses capacités libérales qu’il incombe de lui répondre, il est fort probable qu’il recevra la même réponse polie mais peu empressée qu’en 2017, lorsqu’il avait foncé à Berlin dès son élection pour engager des discussions sur ces sujets. Réformez-vous d’abord, avait dit la chancelière. C’est exactement ce que Christian Lindner pourrait lui répondre. Et c’est exactement l’état d’esprit qu’il faudrait restaurer en Europe plutôt que de laisser filer les déficits à coup d’argent magique. Mais encore faudra-t-il que la coalition « feux tricolores » tienne bon sur la rigueur budgétaire et le retour à l’équilibre des comptes publics. Le pourra-t-elle ? C’est la question. Réponse dans quelques mois. Christian Lindner (FDP) by Dirk Vorderstraße (Creative Commons CC BY 2.0) — Sur le Web "}