{"url": "https://www.contrepoints.org/2015/04/21/205301-le-co2-nest-pas-un-poison", "title": "Le CO2 n’est pas un poison ! ", "author": "Coup de gueule d’István Markó, le directeur scientifique de Climat : 15 vérités qui dérangent, à propos des affirmations sur le CO2 et le réchauffement climatique sans cesse répétées dans les médias. Professeur de chimie organique, il sait de quoi il parle. Par István Markó. ", "date": "2015", "content": "Par István Markó.\nUn article de l’Institut Turgot Non, non, non et non ! Je le répète et le répéterai sans cesse : le CO2 n’est ni un poison, ni un polluant ! Il ne l’a jamais été et il ne le sera jamais ! Malgré les nombreuses campagnes de désinformation, menées par des ONG environnementalistes sans scrupule, qui n’hésitent pas à endoctriner nos jeunes têtes blondes dès le début de leurs études, en dépit des accusations médiatiques injustes relayées par certains journalistes trop occupés pour vérifier leurs sources les plus fondamentales ou déjà acquis à « la cause », et nonobstant sa condamnation par certains politiciens dogmatiques et aux connaissances scientifiques hésitantes, le CO2 est et reste ce qu’il a toujours été : l’une des molécules les plus importantes de la vie ! Pas de CO2 et pas de vie sur Terre telle que nous la connaissons. Le CO2, c’est avant tout la nourriture des plantes. C’est leur aliment de base. La photosynthèse, cette merveilleuse transformation que les plantes ont appris à maîtriser, utilise la lumière du soleil et le CO2 pour fabriquer sucres, cellulose et amidon et donner vie à nos végétaux. Pas de CO2, pas de plantes et donc pas d’herbivores, ni de carnivores, ni… d’humains. Le CO2 est vraiment source de vie ! Nous savons aujourd’hui que nos végétaux sont affamés en CO2. De nombreux scientifiques ont montré que la quantité de CO2 dans l’air était plus importante auparavant et que nos plantes souffrent d’un manque chronique de gaz carbonique. Elles ont faim. Tous ceux qui cultivent dans une serre botanique industrielle savent très bien que la quantité de CO2 à l’intérieur de la serre est environ trois fois plus élevée (1100 à 1200 ppmv) que celle présente dans l’atmosphère que nous respirons (un peu moins de 400 ppmv en 2015). Dans ces conditions, les végétaux poussent plus vite, sont plus robustes, apprécient une température plus élevée et consomment moins d’eau. Cette dernière propriété explique aussi pourquoi, depuis plus de 30 ans, on observe un verdissement de la planète de plus de 20 %. Oui, vous lisez bien ! Il y a 20 % de verdure en plus sur Terre aujourd’hui qu’il n’y en avait il y a trente ans. Malgré la déforestation continue – qui n’est une réalité qu’en certains endroits de la planète – et l’action des hommes, les plantes poussent plus vite et en plus grand nombre car elles ont enfin davantage de nourriture. L’un des résultats les plus visibles (par satellite) de ces conditions favorables à la croissance des plantes est le recul de certains déserts, dont celui du Sahel. L’autre est l’augmentation constante de la production mondiale de céréales pour lesquelles une hausse du taux de CO2 atmosphérique est un formidable bonus. Une belle gifle pour ceux qui veulent diminuer la quantité de CO2 présent dans l’atmosphère. La Nature nous donne un tout autre message : encore du CO2 ! Plus de CO2 ! Pour vivre, la plupart des animaux, en ce compris les humains, ont besoin d’oxygène. Celui-ci est produit notamment par les arbres et les végétaux, mais en quantités relativement faibles. La majorité de l’oxygène que nous respirons provient du phytoplancton. Ces minuscules organismes marins utilisent la lumière du soleil et le CO2 atmosphérique pour se nourrir. Ils rejettent en même temps d’importantes quantités d’oxygène. Plus de 75 % de l’oxygène présent dans l’atmosphère provient de ce phytoplancton et donc, du CO2 qu’ils utilisent ! Pas de CO2, pas de phytoplancton et donc pas assez d’oxygène pour vivre ! À l’inverse de ce que l’on tente d’imprimer dans nos esprits depuis des lustres, les forêts ne sont pas les « poumons » de la Terre, à peine quelques petites alvéoles pulmonaires. Les vrais poumons, ce sont les phytoplanctons ! Malgré toutes ces qualités vitales à notre survie, le CO2 est devenu la bête noire des climatologues alarmistes du GIEC (Groupement Intergouvernemental pour l’Étude du Climat) et des ONG environnementalistes qui accusent le CO2 produit par l’Homme (uniquement celui-là, bien sûr) d’être responsable de l’augmentation de la « température moyenne » de notre globe depuis le début de l’ère industrielle. Le CO2 est un gaz à « effet de serre » dont la puissance phénoménale de réchauffement est égale à… 1 ! La vapeur d’eau est 10 fois plus puissante et certains fréons plus de 10 000 fois ! Le problème de cette théorie fumeuse est que depuis plus de 18 ans, la « température moyenne » de notre terre n’a pas augmenté d’un iota ! Durant cette période, plus d’un tiers du CO2 total émis depuis le début de l’ère industrielle a été relâché dans l’atmosphère. Si ce gaz était vraiment responsable d’un quelconque réchauffement climatique anthropique, on s’attendrait à tout le moins à observer une hausse vigoureuse des températures. Rien de tout cela ne se produit. Nada. Comme le disait le grand physicien Richard Feynman : « Lorsque votre théorie, aussi belle et géniale soit-elle, est invalidée par l’expérience, c’est qu’elle est fausse. Il faut s’en débarrasser et en formuler une meilleure. » Exit la théorie du GIEC sur le CO2. Exit le GIEC aussi ? La vraie question reste cependant : pourquoi le GIEC, l’ONU, de nombreuses ONG, certains politiciens, de grandes compagnies électriques et d’autres veulent-elles à tout prix la peau du CO2 anthropique ? La raison est double : politique et financière (pour changer). Politique parce que de nombreuses organisations, dont l’ONU, ont trouvé dans la lutte contre le changement climatique et donc contre le CO2 un thème unifiant qui leur ouvre la possibilité d’une gouvernance mondiale à laquelle elles aspirent depuis plusieurs générations. Le CO2 est un problème mondial qui ne peut être résolu que par une action mondiale et qui mieux qu’un gouvernement mondial pourrait y pourvoir ? Le document qui sera discuté au prochain sommet du climat à Paris en décembre 2015 n’est rien de moins qu’un pas gigantesque en ce sens. On y trouve même la volonté d’instaurer un tribunal climatique mondial. À quand le rationnement du nombre de respirations quotidiennes par humain ? Politique parce que certaines élites occidentales ne veulent pas que les pays émergents quittent leur état de pauvreté et de dépendance actuelles. Ils risqueraient de devenir de nouvelles puissances et leur feraient de l’ombre, voire relègueraient leurs rêves idéologiques à l’arrière-plan. Quel meilleur moyen de ralentir leur développement économique et technologique que de leur proposer d’investir dans la sauvegarde de notre terre commune en utilisant directement des énergies renouvelables et en appliquant les principes du développement durable ? Moyennant finances, bien entendu, via des transferts directs de richesse consentis par les pays « riches ». Ainsi, on maintient les pays émergents dans leur état actuel de précarité, voire on l’accentue, tout en condamnant les pays « riches » à s’appauvrir (le dernier rapport du GIEC préconise expressément la « décroissance », ce concept « scientifique » bien connu, pour les pays riches). Malthus serait fier de ses enfants ! Financier parce que la gigantesque arnaque du développement durable et de son corollaire, les énergies renouvelables, repose exclusivement sur la peur générée dans le grand public – et continuellement maintenue à grand renfort de publicité dans tous les médias – du réchauffement climatique dû au CO2 produit par l’Homme. C’est cette crainte soigneusement entretenue qui permet aux gouvernements de créer de nouveaux impôts « verts », de financer avec l’argent du contribuable des éoliennes inutiles et d’investir dans des énergies renouvelables aussi ridicules que superflues, emplissant ainsi les poches de certains industriels peu scrupuleux, voire mafieux, avec l’argent des honnêtes citoyens. Quant aux ONG, elles reçoivent maintes subventions pour maintenir cette peur dans l’esprit du public. La chasse au CO2 n’a évidemment rien à voir avec son misérable « effet de serre », ni avec un quelconque réchauffement de la planète. Tout cela n’est que politique nauséabonde et combines financières en tous genres. Qui sont les perdants ? Les pauvres des pays riches. Qui sont les gagnants ? Les riches des pays pauvres. Sans l’imaginaire toxicité du CO2 et de ses effets néfastes sur l’environnement, toute cette gigantesque supercherie se dégonflerait comme une baudruche percée. Tant d’intérêts sont cependant en jeu que leurs bénéficiaires ont certainement prévu de larges quantités de rustines pour colmater les fuites et maintenir en l’air aussi longtemps que possible ce claudiquant attelage. —\nSur le web "}