{"url": "https://www.contrepoints.org/2019/08/28/352349-censure-la-science-menacee", "title": "Censure : la science menacée ? ", "author": "Par Vassily Tachkov.  ", "date": "2019", "content": "E pur, se muove. La petite phrase (authentique ou fabulée) de Galilée au sortir du procès au cours duquel il avait été forcé d’abjurer sa théorie du mouvement des planètes, en 1633, a depuis des siècles servi de fondement à la démarche scientifique. Elle tend à rappeler aux hommes de science et aux chercheurs en général que la science ne peut se laisser arrêter par les convenances ou les croyances de son temps, et ne doit pas céder aux institutions politiques et religieuses qui chercheraient à l’orienter dans une direction favorable à leurs desseins. C’est l’occasion de rappeler que ce sont parfois les pairs, et non les hommes de pouvoir, qui nuisent le plus à la découverte scientifique : ce sont les universitaires les plus opposés à ses théories qui ont dénoncé Galilée à l’Inquisition, voyant en lui un rival qui nuisait au confort du statu quo. Il me semble aujourd’hui voir émerger à nouveau dans le monde scientifique les vieux démons qui jadis ont fermé la porte de l’université à Galilée : entre la validation, par nombre d’éminents experts du sujet, d’études loufoques sur la culture du viol chez les chiens, l’absence de commentaires autour du Climategate, ou le silence coupable d’une grande partie de la communauté scientifique à l’égard des inepties de Greta Thunberg (non, on ne peut pas voir le CO2 à l’œil nu), les défenseurs de la rigueur scientifique semblent s’être tus ces dernières années. LE CONSTAT Commençons par quelques mots au sujet de l’histoire de la recherche scientifique. Un premier point, qui semblera peut-être au premier abord anecdotique au lecteur, est en réalité d’une importance capitale : la science n’avance pas d’erreurs en vérités, mais d’erreurs en meilleures erreurs. Autrement dit, des théories scientifiques peuvent être vraies à l’intérieur de certaines limites, connues ou inconnues de leur auteur ; à mesure que l’on découvre leurs limites, de nouvelles théories émergent pour les compléter, et ainsi de suite. La géométrie euclidienne en est un exemple intéressant : pendant deux millénaires, on a admis que la droite était le chemin le plus court pour relier deux points, jusqu’à ce que la théorie de la relativité générale d’Einstein montre que les déformations de l’espace engendrées par des objets de masse importante réfutaient cette définition. Ainsi, il est impossible de prouver qu’une théorie est vraie dans l’absolu, mais il est possible, par l’expérience, de déterminer son champ d’application, ou de l’invalider tout à fait (le voyage entrepris par Magellan en 1522 a achevé de réfuter les théories niant la rotondité de la Terre). Pour reprendre des termes chers à Karl Popper, la science avance donc de conjectures en réfutations. Notons ici que le progrès technique permet de mesurer de manière de plus en plus précise l’adéquation de certaines théories à la réalité, et ainsi de les améliorer (on a ainsi remarqué que la Terre n’était pas tout à fait ronde, que sa révolution autour du Soleil avait la forme d’une ellipse et non d’un cercle, etc.). Puisque la vérité absolue n’est pas atteignable, on évaluera donc une théorie scientifique à l’aune de son efficacité à prédire le comportement de l’objet auquel elle s’attache dans un certain cadre, ou de l’utilisation pratique que l’on pourra en faire. Si les théories de la gravitation ayant complété celle de Newton n’avaient pas été capables de prédire les mouvements de la Lune, jamais l’Homme n’y aurait mis les pieds. Entrons donc dans le vif du sujet. Le sens commun veut qu’une théorie qui ne parvient pas à prédire correctement le comportement de son objet d’études mérite d’être revue, complétée, ou abandonnée. Comment expliquer alors que malgré les erreurs flagrantes (voir graphique ci-dessous) de prédiction des modèles climatiques des trente dernières années, on utilise encore les mêmes théories pour prédire une augmentation de 2°C de la température moyenne du globe d’ici à 2100 ? On me répondra que les modèles du GIEC sont régulièrement mis à jour pour tenir compte des erreurs des précédents. C’est croire que l’institution qui publie depuis trente ans des théories erronées pourrait, sans intervention extérieure, admettre ses erreurs et tenter de corriger la théorie. Ce qui est en réalité un vœu pieux, puisque le GIEC a pour objectif de rechercher uniquement les éléments tendant à montrer que le réchauffement climatique est d’origine anthropique ; en orientant ainsi sa recherche, les conclusions de ses travaux sont nécessairement biaisées, aussi sont-elles à lire avec précaution. Le soutien quasi-unanime de la communauté scientifique à la parole du GIEC est donc assez surprenant, et j’en vois au moins deux causes. En dehors de l’attrait qu’ont depuis des temps immémoriaux, les récits de fin du monde (on se souviendra des prédictions simplistes de Malthus en 1803, des rapports tout aussi éloignés de la réalité du Club de Rome ou du pari manqué de Paul Ehrlich), il me semble qu’un phénomène tout autre est à l’œuvre ici : la tyrannie de l’opinion publique. L’OPINION PUBLIQUE, LE PLUS ACHARNÉ DES TYRANS Tocqueville pointait déjà du doigt en 1840 comment, en démocratie, l’opinion publique pouvait se faire juge, jury et bourreau en prenant l’exemple d’un petit journal de Baltimore opposé à la guerre de 1812 dont les journalistes avaient été lynchés par la population qui y était favorable et soupçonnait les journalistes de conspirer avec l’ennemi britannique. Aujourd’hui, les mœurs sont différentes, mais les instincts n’ont pas changé : il suffit pour s’en convaincre de s’intéresser au tollé provoqué par la nomination du statisticien danois Bjørn Lomborg à un poste à l’université d’Australie de l’Ouest, tollé si violent que l’université a finalement fait marche arrière. Il est aisé d’expliquer ce phénomène : lorsqu’un professeur émet des doutes sur les conclusions du GIEC, ses opinions sont rapidement connues du grand public grâce à la magie d’Internet, ce qui provoque habituellement un mouvement d’indignation collective appelant à sa démission. L’université à laquelle il est rattaché fait en général le choix courageux de ne pas s’opposer à la vague de protestations pour préserver sa réputation, et l’invite poliment à retirer ses propos, ou à quitter son poste. Dans un style tout autre, on pourrait également citer l’appel à la censure lancé par Claire Nouvian suite à son passage sur le plateau de Pascal Praud. Quelles qu’aient pu être les inepties énoncées sur ce plateau, faire appel à la censure pour y répondre relève d’une forme de pusillanimité intellectuelle, et rappelle les stratagèmes mis en œuvre par les adversaires de Galilée, il y a quatre siècles. Dois-je rappeler à quel point cet environnement nuit à la recherche scientifique ? Comment, à force de faire taire les voix dissonantes, on étouffe le débat, on dissuade l’audace et l’on condamne la recherche à des questions de forme et des trouvailles incrémentales ? J’imagine que les exemples de Galilée et de Darwin montrent assez bien combien de siècles de tels environnements font perdre à la science. Et pour chaque Copernic assez brave pour s’exiler afin de poursuivre ses recherches, combien de Zénon ont dû se taire devant les institutions censées incarner la vérité ? Et combien se taisent aujourd’hui, par peur de la vindicte populaire ? Avant d’achever mon propos, je souhaite rappeler au lecteur le sujet de cet article : pointer du doigt une inquiétante tendance à la censure dans le domaine scientifique. Je ne cherche évidemment pas à démontrer que telle ou telle théorie est fausse, mais à rappeler que le concept de vérité, si souvent dévoyé par la populace dans ses cris « science is settled », est hors de propos lorsqu’il est question de recherche scientifique. Cette citation de Nietzsche résumera mon propos : « Jamais la vérité ne s’est accrochée au bras d’un intransigeant ». "}