{"url": "https://www.contrepoints.org/2019/06/10/346492-responsabilite-sociale-des-entreprises-rse-encore-une-nouvelle-entrave", "title": "Responsabilité sociale des entreprises (RSE) : encore une nouvelle entrave ! ", "author": "Par Alain Mathieu. ", "date": "2019", "content": "Le 11 janvier 2018, quatre ministres, dont celui des Finances, écrivaient à Jean-Dominique Sénard, président de Michelin, et Nicole Notat, ancienne secrétaire générale de la CFDT, pour leur demander de remettre le 1er mars, soit quelque six semaines plus tard, leurs «  réflexions sur la relation entre entreprise et intérêt général », sachant « qu’il est aujourd’hui demandé à l’entreprise d’assumer une responsabilité à l’égard de ses parties prenantes, mais aussi à l’égard de la société… Répondre aux défis environnementaux… favoriser l’amélioration du bien-être des salariés sont des exemples des buts légitimes que l’entreprise se voit désormais assigner… Permettre aux entreprises de poursuivre des buts plus larges que la réalisation du profit… Promouvoir une vision du capitalisme plus respectueuse de l’intérêt général et de celui des générations futures ». Le programme était ainsi tracé et le délai court, car le président de Michelin ne manquait pas d’occupations. Il avait d’ailleurs été en butte à des campagnes de la CGT contre les « licenciements boursiers » de Michelin, notamment lors de la fermeture en 2014 de l’usine Michelin de Joué-les-Tours. Sous la pression des syndicats il avait promis un reclassement aux 700 personnes concernées et une place pour un syndicaliste au Conseil de surveillance de Michelin. Il acquérait ainsi une réputation de « patron social », ce qui expliquait qu’il fût destinataire de la lettre de mission des ministres. L’ancienne institutrice et syndicaliste de l’Éducation nationale était sans doute plus disponible. Elle était devenue en 2002 présidente de Vigéo, une société d’évaluation des performances sociales et environnementales des entreprises (RSE). Cette fonction l’autorisait à rédiger le rapport, remis le 9 mars sous le titre « L’entreprise, objet d’intérêt collectif ». UN RAPPORT SUR LES ENTREPRISES Ce rapport exprimait, encore plus que la lettre de mission, une défiance à l’égard des entreprises privées : « le court-termisme et la financiarisation pèsent sur la vie de l’entreprise » ; les décisions de l’entreprise devraient ne pas être guidées par une seule « raison d’avoir » ; le critère financier de court terme ne peut servir de boussole ; interrogés sur les mots qui caractérisent le mieux leur état d’esprit vis-à-vis des entreprises, les Français sondés citent la méfiance, qui arrive en tête ; les actionnaires sont des « détenteurs provisoires de capital » ; il s’agit d’un « capitalisme de locataires » ; les « comportements de maximisation du profit » sont des « conduites dommageables » ; il y a eu une « prise du pouvoir par les actionnaires à partir des années 1980 ». Aussi l’article 1832 du Code civil (« La société est instituée par deux ou plusieurs personnes […] en vue de partager le bénéfice ») comme l’article 1833 (« Toute société doit avoir un objet licite et être instituée dans l’intérêt des associés ») n’étaient-ils plus acceptables. Le rapport concluait : « Une clarification juridique sur l’entreprise serait rassurante et de nature à contribuer à réconcilier les citoyens avec l’entreprise ».  MODIFICATION DU CODE CIVIL PAR LA LOI PACTE Suivant les recommandations du rapport Notat-Sénard, et malgré l’opposition du Sénat, la loi PACTE du 22 mai 2019 a donc modifié l’article 1833 du Code civil, qui est devenu : « La société est gérée dans son intérêt social, en prenant en considération les enjeux sociaux et environnementaux de son activité ». Elle a ajouté à l’article 1835 : « Les statuts peuvent préciser une raison d’être, constituée des principes dont la société se dote et pour le respect desquels elle entend affecter des moyens dans la réalisation de son activité ». De plus, le Parlement devra dans un délai d’un an voter « la mise en place d’une structure de revue et d’évaluation des labels de responsabilité sociale des entreprises ». Enfin la loi PACTE ajoute un administrateur salarié supplémentaire dans les grandes entreprises, les faisant ainsi passer à deux ou trois administrateurs salariés suivant la taille de l’entreprise. La loi PACTE modifie d’autres règles de fonctionnement des entreprises. Plusieurs simplifieront la vie des chefs d’entreprise : La loi PACTE prévoyait également la privatisation de trois entreprises : Aéroport de Paris, Française des Jeux et Engie. Mais un « référendum partagé » a été lancé par des parlementaires pour refuser la privatisation d’Aéroports de Paris, ce qui bloque pour neuf mois cette privatisation. Sans doute aurait-il mieux valu prévoir, comme l’ont fait les Anglais à Londres, la privatisation séparée de chacun des trois aéroports de Paris et des activités internationales de cette société, ce qui aurait évité le risque que le futur monopole privé n’exige des compagnies d’aviation des redevances abusives. Les deux autres privatisations ne sont pas encore assurées. Ces trois privatisations devaient permettre la création d’’un fonds de dix milliards d’euros dont les revenus annuels devaient financer des « innovations de rupture ». Quelle confiance dans la compétence du ministre et de ses fonctionnaires pour le choix de ces investissements ! Et quelle défiance à l’égard des investisseurs privés ! Et aussi quelle complication inutile ! Pourquoi ne pas utiliser simplement le produit des privatisations à désendetter notre État surendetté ? RSE : UN BUSINESS EN PLEINE CROISSANCE Revenons à la RSE. La commission européenne a défini en 2011 la responsabilité sociétale (ou sociale) des entreprises (RSE) comme « la responsabilité des entreprises vis-à-vis des effets qu’elles exercent sur la société ». Depuis 2001, la loi sur les Nouvelles régulations économiques (NRE) oblige les entreprises cotées en Bourse à communiquer sur leur politique sociale et environnementale. Un « rapport RSE » est demandé par le Code de commerce, avec des informations sociales, des informations environnementales et des informations sociétales (développement durable, relations avec les sous-traitants et fournisseurs, sécurité des consommateurs, etc). La directive 2014/95 de la Commission européenne vise à « associer la rentabilité à long terme à la justice sociale et à la protection de l’environnement ». La norme ISO 26 000 définit la responsabilité sociale. Cette norme donne des lignes directrices et non des exigences ; contrairement à d’autres normes ISO, elle n’est pas « certifiable ». Comme le précise le site web de cette norme, « l’adoption d’une démarche de responsabilité sociétale est complexe ». Comme Vigéo, de nombreux organismes réalisent des évaluations ISO 26 000. D’autres donnent des labels dans ce domaine. La RSE est ainsi devenue un business en pleine croissance. Elle a la faveur de nombreux dirigeants de grandes entreprises car elle leur permet d’améliorer leur image et les protège des OPA et des actionnaires activistes, et même de la concurrence. C’est ainsi que la société mutualiste d’assurance MAIF s’est transformée en « société à mission », dont la « raison d’être » est ainsi formulée : « une attention sincère portée à l’autre et au monde ». Ce qui ne veut évidemment rien dire de précis. Mais la MAIF justifie ainsi cette transformation : « le turn over des clients (le nombre de clients partant à la concurrence) est cinq fois plus faible que sur la moyenne du marché. Si on avait le turn over client moyen du marché on perdrait 100 millions d’euros par an » (Le Monde 6/6/2019). Ainsi l’épouvantable « maximisation du profit » justifie-t-elle la « raison d’être » de la MAIF ! La société de conseils informatiques Atos, société du CAC 40, a choisi comme « raison d’être » : « permettre au plus grand nombre de vivre, de travailler et de progresser durablement et en toute confiance dans l’espace informationnel ». Ce qui est tout aussi inconsistant. OBLIGATION D’AFFECTER DES MOYENS À LA RESPONSABILITÉ SOCIALE DE L’ENTREPRISE Mais la loi PACTE crée une obligation de moyens affectés à la raison d’être. L’absence de ces moyens serait une « violation des statuts » et pourrait faire mettre en cause par d’habiles plaignants la responsabilité des dirigeants. La sanction dépendrait de l’appréciation par les juges de l’existence de la faute et du lien de causalité entre celle-ci et le préjudice allégué. Un tribunal a même jugé que la mise en réserve systématique de la totalité des bénéfices sans réalisation d’investissement était un abus de majorité. C’est pour cela que le Sénat a refusé de voter la RSE de la loi PACTE. Comme l’a dit le sénateur Daniel Fasquelle, c’est un « nid à contentieux ». Dans son avis sur la loi PACTE le Conseil d’État a souligné que la « prise en considération des enjeux sociaux et environnementaux » traduit plutôt « une préoccupation générale dont on a conscience et non un but précis que l’on se donne ou que l’on doit atteindre ». On est donc en plein flou. Comme le disait la grand-mère de Martine Aubry, « si c’est flou, il y a un loup ». Le loup, c’est que la loi PACTE refuse un système simple et facile à comprendre : la société doit être gérée dans l’intérêt de ses actionnaires. Elle lui substitue un système fumeux, sujet à interprétation et à contestation : la « prise en considération des enjeux sociaux et environnementaux » ou de la « raison d’être ». Les primes versées aux dirigeants d’une entreprise selon les résultats financiers sont à proscrire. Des privilèges doivent être accordés à « l’Économie sociale et solidaire » (mutuelles, coopératives, fondations) qui n’a pas de buts lucratifs. Le recours à Vigéo ou organismes semblables devra devenir obligatoire. LES POLITIQUES NE FONT PAS CONFIANCE À L’ÉCONOMIE DE MARCHÉ Cette confusion provient de la conviction que le capitalisme est intrinsèquement pervers, car fondé sur la cupidité. « Le libéralisme, ce serait aussi désastreux que le communisme » disait Jacques Chirac au Figaro en mars 2005. Un déni choquant de la réalité. Après l’échec incontestable de l’économie marxiste étatisée, on promeut une troisième voie, supposée compatible avec « l’intérêt général ». Pourtant, dans une démocratie l’intérêt général est normalement défendu par la majorité du peuple souverain ou de ses représentants. Les lois et les tribunaux qui les appliquent sont supposés le définir clairement. Les entreprises qui respectent les lois se conforment alors à l’intérêt général. Il n’y a pas besoin de troisième voie. Plus les dirigeants d’un pays font confiance à l’économie de marché, plus sa prospérité est grande et plus sa population fait elle-même confiance à l’économie de marché. La RSE n’est pas nécessaire pour retrouver cette confiance. La RSE substitue au système simple de l’économie de marché les préférences personnelles, faussement qualifiées d’intérêt général, de quelques politiciens ou fonctionnaires qui refusent cette économie de marché. Ils oublient que le profit n’est durable que si le client est satisfait et que le personnel n’est bien motivé que s’il est bien traité. L’enjeu social est davantage pris en considération dans une entreprise bien gérée que dans une entreprise dite responsable socialement. Il en est de même pour l’enjeu environnemental. « Sauver la planète » est un slogan fondé sur des modèles climatiques dont les prédictions de températures futures, prétendues scientifiques, varient de 1,5 à 4,5 °C ! Ces modèles sont incapables d’expliquer les baisses de la température de l’atmosphère terrestre (de 1880 à 1910, de 1945 à 1975 et la stagnation depuis 1998). Pour la France un réchauffement supplémentaire serait une bénédiction agricole et touristique. Le chef du service météo de France télévision, Philippe Verdier, a été licencié pour l’avoir publié. Notre pays, très faible émetteur de CO2, n’a aucun enjeu climatique à viser. En revanche il a besoin d’entreprises bien gérées et suffisamment bénéficiaires pour être capables de lutter contre la véritable pollution. L’enfer est pavé de bonnes intentions. Quand on abandonne la simplicité de l’économie de marché et qu’on mélange politique et économie, on perd sur les deux tableaux : efficacité économique et objectifs politiques. Par la RSE des bureaucrates et politiciens essaient de faire mettre en œuvre par les chefs d’entreprise les préférences politiques personnelles qu’ils n’ont pas réussi à faire approuver par la majorité du peuple ou de ses représentants. De plus la RSE (responsabilité d’une société anonyme) est différente de la responsabilité personnelle des dirigeants. Une société n’a pas de conscience. Elle ne va pas en prison. Seule une personne humaine peut être vraiment responsable. Comme l’a écrit Milton Friedman, « la responsabilité sociale des entreprises est d’accroître leurs profits ». Et non de suivre une mode promue par la presse et des fonctionnaires. La RSE nous propose un monde flou, utopique et d’inspiration collectiviste, une véritable supercherie. Elle nous détourne du monde réel, sans doute imparfait, mais pas si mauvais, puisqu’en deux siècles il a fait passer la grande misère de 80 % à 20 % de l’humanité. Bruno Le Maire assure que « la loi PACTE lève tous les obstacles qui empêchent nos entreprises de grandir ». En réalité son « nouveau capitalisme » a oublié le principal obstacle à ce développement, nos charges fiscales et sociales sur les entreprises très supérieures à celles de nos concurrents étrangers. Par la RSE il crée de nouveaux obstacles à ce développement. La RSE n’est pas une troisième voie. C’est un mythe. "}