{"url": "https://www.contrepoints.org/2011/09/09/45000-differences-et-inegalites-sources-de-l%e2%80%99harmonie", "title": "Différences et inégalités, sources de l’harmonie ", "author": "Depuis maintenant plusieurs décennies, et plus particulièrement en Europe, lorsque l’on prononce le mot « inégalités », le mot « injustice » est alors immédiatement évoqué, ou du moins sous-entendu. Ce réflexe pavlovien est-il légitime ? Cette association d’idée aurait-elle été si bien démontrée par les faits et la raison pour qu’elle soit partagée par tant de personnes dites savantes et si peu souvent remise en cause, au point qu’« inégalités » soit devenu le synonyme d’« injustice »? Je ne le crois. Par Florent Belon ", "date": "2011", "content": "Par Florent Belon Pour le démontrer, je vais m’attacher à démontrer que les inégalités ne sont que le résultat spontané et non prédéfini des différences et du comportement des individus. L’inégalité est le ressors essentiel de l’harmonie sociale. Toute tentative pour réduire les inégalités réelles ne fait que porter atteinte à l’harmonie au détriment de tous, et surtout des plus faibles. La seule voie d’amélioration de la condition des plus faibles, qui peut être légitime contrairement à la réduction des inégalités, est celle consistant à assurer le plein usage des libertés individuelles et un environnement notamment éducatif à même de permettre à l’individu de faire fructifier son travail et son talent. Qu’est l’inégalité, plus décriée que définie ? Il s’agit d’un élément objectif, quantifiable, factuel. L’inégalité est une différence entre individus. La nature est composée de milieux possédant des caractéristiques très différentes. Un même milieu est peuplé de nombreuses espèces végétales et animales également fort diverses. Et la diversité est inhérente à notre monde. C’est même une des raisons de sa longévité. Cette différence constitue ses ressources, son potentiel. Une des causes écologiques les plus justifiées est la sauvegarde de la biodiversité. On veillera néanmoins à ne pas fossiliser notre environnement, en mouvement constant, car son arrêt serait le symptôme de sa mort. On peut être surpris que les plus grands tenants de la lutte contre les inégalités sont souvent ceux qui revendiquent la sauvegarde des différences et de la diversité, qu’elle soit culturelle ou biologique. Les différences sont naturelles et incontestables. Peut-on dire pour autant que certains milieux ou certaines espèces sont par essence supérieures? On pourrait hâtivement affirmer que les prédateurs sont supérieurs à leurs proies car ils sont en haut de la pyramide alimentaire, mais les carnivores sont par nature en nombre inférieur à leurs proies et vulnérables face à d’autres animaux occupant pourtant une partie inférieure de la pyramide (un lion ou un tigre ne fait que pâle figure face à un troupeau de buffle décidé ou à un éléphant) ou à un changement environnemental (la disparition des dinosaures en est un cas éloquent). Il en est de même des milieux naturels. L’Afrique fut jadis une terre des plus fertiles, preuve en est le pétrole, cette énergie fossile d’origine végétale, alors que l’Europe était sous les glaces. Certains milieux paraissent désertiques comme la banquise, alors que ses eaux froides regorgent de vie. Ces différences ne sont pas des supériorités, juste des caractéristiques pouvant être des atouts ou des handicaps selon la période et le point de vue. Les différences de climats par exemple permettent une grande variété de productions alimentaires, ou la production à des périodes décalées du même produit alimentaire, ou plus généralement de mise en valeur et de destination des territoires. Il en est de même des hommes. Leurs caractéristiques diffèrent fortement, que ce soit leurs aptitudes ou comportements. Ceci est le résultat de la génétique, de la culture au sens sociologique du terme, de la formation, de sa libre pensée et de sa volonté. Cette diversité est là aussi source de richesses grâce à la spécialisation de chacun permise par l’échange entre individus, marque de la civilisation et de la société. Dans une société humaine, du fait de l’échange, chaque individu se doit de produire de l’utilité et de la satisfaction au bénéfice des autres. À défaut, il n’offre pas de contrepartie nécessaire à l’obtention des productions également utiles et satisfaisantes réalisées par d’autres. Il est démontré par les faits et la raison que la spécialisation permise par l’échange génère un bien-être général supérieur à des situations d’autarcie et d’isolement. Frédéric Bastiat illustrait cette idée au moyen de la représentation d’un village. Sans aucune contrainte, de façon naturelle, quelles que soient les cultures, au sein d’un village ou de toute communauté, une spécialisation apparaît au travers de fonctions (agriculteur, médecin, religieux, enseignant, guerrier, artisan…). Seuls les modes de vie les plus primitifs, n’offrant souvent qu’une survie précaire, ne connaissent aucune spécialisation. Les individus doivent alors assumer toutes les tâches, quels que soient leur talent, leur expérience et leur temps disponible. Le résultat en est le dénuement, l’insécurité et une culture limitée. Mais quelle est la loi, hors celle du hasard, qui mène les évolutions des organismes végétaux, animaux et humains ? Il est indéniable que prend le dessus l’élément qui est le mieux adapté ou qui s’adapte le plus vite à son environnement et à ses évolutions. Les expériences de Darwin, les résistances biologiques et bactériologiques en sont des exemples. Lorsque l’on se promène en forêt, nous sommes souvent impressionnés par l’harmonie régnant dans la végétation alors que la seule règle menant le développement des arbres est la recherche de l’optimum de ressources en lumière, eau et sol fertile. Le résultat en est une harmonie spontanée de l’ensemble. Lorsque l’on y prête attention, la même harmonie se dégage de l’activité humaine, c’est-à-dire économique au sens large et propre du terme. Et cette harmonie est d’autant plus forte que la liberté est grande. Un autre exemple donné par Frédéric Bastiat dans Sophismes économiques est l’approvisionnement en nourriture d’une grande ville. Il serait d’une complexité inouïe de le planifier selon le lieu de résidence, les goûts, les besoins, les moments, et la variabilité de tous ces facteurs en partie aléatoire. Une organisation centralisée et administrée demanderait des moyens énormes si tant est qu’elle y réussisse. Par opposition, une organisation décentralisée et spontanée permet d’atteindre une efficience élevée sans que ce résultat demande des structures lourdes et coûteuses. Les fondements de cette organisation sont la décentralisation et les prix. La décentralisation permet que chaque individu soit un point de collecte de l’information, d’analyse et de décision. Ceci offre une réaction extrêmement rapide suite à une modification de l’environnement. La multiplication des centres de décision permet un stockage des informations, une accumulation d’expérience, et sa diversité. Elle évite des réponses inadaptées car la très grande majorité des individus réagiront de manière appropriée grâce à leur expérience. L’erreur ne sera que le fait de peu d’individus qui, constatant rapidement l’inadéquation de leur comportement, le modifieront sous peine d’en subir les conséquences, allant jusqu’à l’exclusion de l’échange. Les parités d’échange entre les différentes productions sont fonction de la satisfaction et de la rareté des productions. Ainsi, si une production apportant de la satisfaction vient à manquer, sa parité vis-à-vis des autres productions, ou son prix si nous nous trouvons dans un système monétaire, va augmenter. Le producteur va ainsi bénéficier de plus de ressources à production constante. Ceci va inciter le producteur à augmenter sa production (en contrepartie il abandonnera du temps libre) et d’autres producteurs seront incités à changer de production pour adopter celle dont la parité est la plus élevée. Il en sera de même si un producteur améliore son produit, la satisfaction offerte par le produit étant plus élevée, ses ressources vont augmenter tant que tous les producteurs du même produit n’offre pas une satisfaction équivalente. La même incitation par l’augmentation des ressources du producteur existe en faveur d’une production moins consommatrice de ressources en matières premières, en hommes ou en capitaux. Le prix ou la parité d’échange du produit n’est pas modifié mais le gain net des efforts du producteur ou des produits qu’il consomme pour la production est supérieur. Lorsque les autres producteurs auront adopté ces bonnes pratiques, le prix du bien baissera du fait de la concurrence entre producteurs. L’outil essentiel est le prix. Cet élément simple et universel synthétise une quantité illimitée d’informations (satisfaction, rareté, prix de revient, anticipations… chacune elles-mêmes composées d’une myriade d’éléments les expliquant). Toute variation de l’environnement va modifier le prix. Et cette modification simple va se répandre dans l’ensemble de l’organisation, être communiquée et appréhendée rapidement par tous les individus concernés. Leur activité va être partiellement modifiée, ce qui va avoir un effet sur les prix, toute modification participant à la modification des prix. Cette information va à son tour se répandre et modifier les comportements des autres individus. Le prix est on le voit une information se répandant de manière extrêmement diffuse, les individus étant interdépendants. L’effet obtenu est une constante modification des comportements grâce à une information dynamique : le prix. Il s’agit d’une circulation de l’information « organique » complètement étrangère à un circuit pyramidal et hiérarchique. Un prix librement déterminé, des structures décentralisées et spontanées, une liberté de comportement des individus mènent à cette harmonie. Dans cette situation, qui n’est pas celle que la quasi-totalité des individus connaissent, les inégalités trouvent exclusivement leur source dans des échanges passés ou présents librement consentis, dans la satisfaction apportée à autrui. Plus la satisfaction procurée est grande, plus sa rétribution est importante. Comment une inégalité issue de la satisfaction des autres, de l’échange libre, pourrait être qualifiée d’injuste ? La jalousie peut pour partie expliquer cette opinion. Pour ceux qui pensent toujours de bonne foi que les inégalités sont injustes, observons les résultats d’une politique tendant à les réduire. Nous allons maintenant exposer comment on peut tendre à l’égalité de rétribution entre individus et quelles en sont les conséquences directes et inéluctables. Les moyens mis en œuvre peuvent être de trois types selon le paramètre de la formule du profit qu’ils tentent de modifier. Cette formule est la suivante : prix unitaire X quantité – coûts – impôt La règlementation des prix Ce moyen conduit à une détérioration, voire à l’annihilation de l’information. Les prix n’ont d’intérêt que par la qualité de la synthèse de l’environnement qu’ils représentent. S’ils ne peuvent changer dès qu’une variable est modifiée, la qualité de l’information en pâtit. La réglementation a pour conséquence une modification des prix dans des délais trop longs, en un sens ou dans des proportions inadéquats. Les prix représentent alors une réalité déformée, que les individus peuvent détecter si elle est manifeste, mais ils ne peuvent, privés de la seule information synthétique et réactive, définir la réalité. Dans ce dénuement, les acteurs économiques ne pourront alors s’adapter à la réalité de façon efficace et rapide. Soit ils ne réagiront pas, en cas de fixité des prix, soit leurs réaction, rationnelle à la vue de la modification du prix administré, sera non pertinente par rapport à la situation économique réelle. Toute dégradation de l’information-prix est une atteinte majeure et profonde à l’harmonie économique, c’est-à-dire à la satisfaction des besoins avec efficacité, y compris efficacité écologique et bien-être des individus. On ne peut que déplorer l’usage significatif qui est encore fait d’encadrements administratifs (fixation et blocage des prix, encadrement de leurs variations), de dérèglements monétaires (inflation) ou de dispositions fiscales (taxes) ou subventions. Un prix trop faible entrainera une pénurie, et un prix trop élevé découragera la consommation d’un produit apportant une satisfaction par conséquent inassouvie et sera un vol des consommateurs en faveur des producteurs. Le malthusianisme ou la fixation des quantités de production par individu Toutes choses égales par ailleurs, cette limitation limite l’enrichissement de l’individu. Mais cela limite également le potentiel productif de la collectivité, de l’économie, et surtout son adaptabilité. Notre système productif s’est fortement spécialisé et certaines tâches nécessitent des compétences et de l’expérience que souvent seules plusieurs années d’apprentissage permettent d’acquérir pleinement. Par conséquent, quelle que soit la qualité de l’information, les individus sont bridés dans leur capacité de réaction. Si les quantités produites peuvent dans certains cas être optimales, le « mix » des producteurs sera non optimum. Ainsi, les acteurs peu performants produiront ce que les acteurs performants ne peuvent produire du fait de la limitation de leur volume de production. Le résultat en est une pénurie, ou au mieux une qualité de la production moindre ou un gâchis de ressources, et sans doute une augmentation des prix. L’harmonie est encore une fois compromise. Frédéric Bastiat illustrait cet état en imaginant une règlementation interdisant aux hommes l’usage de leur main la plus habile. La limitation de la quantité de travail (nombre hebdomadaire ou annuel d’heures, âge minimum ou maximum…) est une mesure relevant de la limitation des quantités, comme le sont la limitation du nombre de salariés ou des quotas de production. La fiscalité Ce moyen est utilisé fréquemment notamment car les mesures de fixation/encadrement des prix et de fixation de la production ont montré de façon éclatante leurs effets pervers. En outre, il permet au pouvoir de s’approprier des ressources qu’il utilise afin de satisfaire ses propres besoins et de se constituer une clientèle sur laquelle s’appuyer. Certains esprits centralisateurs pensent ou font mine de penser que les individus n’ont pas conscience des effets fiscaux. La complexité délibérée de nos systèmes modernes alliée à une orientation des esprits pourrait en partie justifier cette opinion, mais la réalité se rappelle toujours au bon souvenir des bonimenteurs. La motivation des acteurs économiques est en grande partie fondée sur la rétribution de leurs activités. Les prix,  éléments déterminants de l’information et de l’incitation, ne sont efficaces que car ils modifient la rétribution des acteurs. La fiscalité venant amputer la rétribution des individus, si elle est très importante et non compensée par des services d’une satisfaction à la hauteur des impôts, va modifier leur comportement comme le ferait une baisse des prix de leur production. Les risques de pénuries sont alors augmentés. Si la fiscalité est dite proportionnelle (flat tax), et si son taux est modéré, elle est relativement neutre car le rapport rétribution nette/rétribution brute est constant, l’acteur n’aura ainsi pas à mesurer les effets fiscaux du niveau de son activité. En revanche, des systèmes plus complexes, intégrant notamment une progressivité des taux d’imposition, vont amener l’individu à optimiser sa satisfaction en adaptant son activité, non pas en tenant compte des seuls prix reflétant la réalité et les besoins des autres, mais en intégrant une optimisation fiscale fonction de règles administratives et arbitraires. Encore une fois, on assiste indirectement à une déformation indirecte de l’effet prix. Une réduction des inégalités de patrimoine est souvent mise en avant par des socialistes de gauche mais aussi de droite. Les effets sont-ils plus acceptables ? Le patrimoine peut faire l’objet d’une taxation durant la vie de l’individu (plus-values et impôt sur le patrimoine) ou lors de sa transmission (droits de donation ou de succession notamment). La taxation des plus-values a elle aussi de nombreux effets pervers. Les agents économiques vont éviter d’arbitrer leurs biens afin de ne pas générer d’imposition, alors que l’optimisation économique le justifierait. Les ressources en capitaux, ce sang de l’économie irriguant le travail, sont ainsi liquéfiées. L’impôt dit « de solidarité » sur la fortune détourne, lorsqu’il apparaît comme trop élevé en comparaison de la rémunération sans risque du capital, l’individu de l’épargne et de l’investissement. En effet, cette dernière voit sa rémunération nette diminuer. Le mécanisme est ainsi comparable à celui de l’imposition des revenus. L’épargne, qui alimente le stock de capital disponible pour la production de richesses se trouve alors fortement diminuée, au profit de la consommation, synonyme de destruction en vue d’une satisfaction immédiate. L’imposition forte des patrimoines en cas de transmission génère également un parasitage des comportements en faveur de la consommation, utilisation peu efficace des richesses. L’accumulation du patrimoine d’un individu n’est pas limitée à un horizon viager grâce à son intention de gratifier ses héritiers de conditions de vie meilleures et des moyens matériels à leur épanouissement. Cette accumulation de capital, dont l’origine est une volonté libérale en faveur de quelques individus profitera à tout l’environnement économique, assurant encore une fois l’harmonie via un intérêt personnel. Si l’impôt prive les héritiers des efforts d’accumulation ou plutôt de capitalisation des richesses, l’individu aura alors tendance à consommer ses revenus afin d’en tirer une satisfaction plus grande que celle de voir une autorité abstraite et ingrate se saisir de ses efforts. Un échec cuisant Les politiques menées afin de diminuer les inégalités de revenus et de patrimoine sont ainsi des atteintes graves à l’harmonie de la société et ce seront les plus faibles les premières victimes du chômage, des prix élevés, de la pénurie et de la mauvaise qualité des biens. Les inégalités sont le principal moteur de l’action des individus qui recherchent légitimement bien-être matériel et reconnaissance, et cela au profit de l’harmonie et du bien-être de la société. La citation de Winston Churchill définit parfaitement l’idéologie de cette lutte contre les inégalités, religion des socialistes. La quête de l’égalité réelle, désireuse de limiter les inégalités de richesses, est, nous l’avons montré, une course au chaos. Des décennies de politiques diverses de lutte contre les inégalités ont abouti à des résultats médiocres au prix d’efforts importants se révélant vains. Les politiques de soutien aux personnes dans l’incapacité objective et durable de subvenir à leurs besoins essentiels sont justifiées. Il s’agit généralement de régimes de pensions et d’indemnités. Elles assurent une cohésion, mais ne résolvent pas les problèmes de reproduction des inégalités. Par définition ces pensions viennent réparer des inégalités ne relevant pas du comportement des individus, mais de leur état. Seul le respect de l’égalité des droits, au sens strict, et une politique d’éducation volontariste offrant les enseignements les plus adaptés aux capacités et talents des enfants peut véritablement diminuer les inégalités sociales héréditaires. Pour cela, l’éducation ne doit pas être uniforme, rigide et menée par des visées politiques. Elle doit, comme le reste de la société, avoir pour moteur la rétribution de ses résultats. Elle doit aussi ne pas être subie mais choisie. Si le financement de l’éducation peut être collectif, l’enseignement doit être libre et divers. Le chèque-éducation serait la seule politique efficace contre les inégalités car il s’agit d’un investissement en capital humain soumis aux règles de l’harmonie. Les inégalités de richesses, nécessaires à l’harmonie, persisteraient au profit de tous. L’accès à un enseignement de qualité serait assuré, et seul permettrait de garantir la pleine capacité d’exercice des droits des individus. "}