{"url": "https://www.contrepoints.org/2019/10/12/355571-le-probleme-de-la-connaissance-est-au-coeur-de-la-crise-des-democraties", "title": "Le problème de la connaissance est au cœur de la crise des démocraties ", "author": "Par François Facchini.  ", "date": "2019", "content": "De nombreux événements font craindre un démantèlement des démocraties libérales et une multiplication des régimes autoritaires dans le monde. Le succès des partis populistes serait une première raison de craindre un tel processus. Le Mouvement des cinq étoiles en Italie, Podemos en Espagne, les Démocrates suédois en Suède, l’élection de Donald Trump aux États-Unis seraient autant d’événements qui remettraient en cause les fondements des démocraties libérales occidentales. L’arrivée au pouvoir de Viktor Orban en Hongrie en 2010, d’Andrej Babis en République tchèque en 2017, de Andrzej Duda en Pologne en 2015, de Chavez puis Maduro au Venezuela, d’Erdogan en Turquie en 2003, de Narendra Modi en Inde en 2013, de Rodrigo Duterte aux Philippines en 2016 et plus récemment de Jair Bolsonaro au Brésil en 2018 serait de même nature. Le recul sans précédent de la liberté politique dans le monde est l’autre raison qui fait craindre un tel processus de déconsolidation démocratique. En effet, depuis 2000, au moins 25 pays ont cessé d’être considérés comme des démocraties selon le rapport de Freedom House1. De plus, en 2017 seulement, 17 pays ont connu une forte baisse de leur indice de liberté politique, alors que seulement 35 pays ont connu une hausse (Freedom House 2018). La désaffection croissante de la population et des jeunes générations en particulier à l’égard des institutions démocratiques est la dernière raison avancée. S’appuyant sur des données d’opinion publique provenant de divers sondages internationaux et nationaux Foa et Mounk publient en 2016 dans le Journal of Democracy un article qui montre que les citoyens américains sont devenus nettement moins satisfaits de la démocratie qu’autrefois. Le dernier aspect de cette crise des démocraties occidentales est la méfiance du peuple vis-à-vis de ses élus et des experts qui les conseillent. Le populisme, qu’il soit de gauche ou de droite, est même défini par cette déconsidération des élites. Il est avéré que la confiance dans les hommes politiques, les partis politiques, les parlements nationaux et le parlement européen a considérablement diminué après la crise financière mondiale de 2008. L’interprétation traditionnelle de cette crise de confiance envers la classe politique et les élites en général utilise le modèle d’agence. Les élites des démocraties des pays développés ont perdu la confiance des citoyens parce qu’ils ont été opportunistes. Ils ont cherché à défendre leurs intérêts avant celui du peuple. Il suffirait de renforcer le contrôle du peuple sur l’opportunisme des élites pour la démocratie redevienne viable. LE PROBLÈME DÉMOCRATIQUE DE LA COMPLEXITÉ Dans un article à paraître dans la revue Politics & Policy en décembre 20192, je défends avec Mickael Melki une autre explication. Cette dernière repose sur la théorie de la complexité développée par le prix en l’honneur du Nobel d’économie Friedrich von Hayek. Les démocraties sont en crises parce que les élites gouvernantes ne possèdent pas la connaissance nécessaire à la gestion d’un ordre social complexe. Le chômage, la crise de 2008, la pauvreté, la crise environnementale, la crise des migrants, la crise climatique, la crise de la dette publique, la crise morale, etc. traduisent en fait l’incapacité dans laquelle se trouve les gouvernements à gérer un ordre social et économique complexe. La démocratie est injustement considérée comme responsable des problèmes sociétaux, alors que ces derniers trouvent leur origine dans la surestimation par les élites de leur capacité à prévoir et à gérer l’ordre social. Les élites politiques relayent entre autres le discours d’une partie de la profession des économistes qui vendent l’idée qu’ils peuvent faire mieux que le marché. Ils seraient capables de prévoir les fluctuations économiques et de préconiser des politiques économiques suffisamment efficaces pour lisser les fluctuations et limiter les risques économiques de nature systémique. Le vrai problème des démocraties modernes n’est pas l’opportunisme des élites, mais leur ignorance. La démocratie tend à devenir impopulaire parce que les élites politiques et leurs experts n’ont pas les moyens de gérer le problème de la connaissance auquel chaque gouvernement est confronté. Prenons le cas des politiques économiques pour illustrer notre propos. Les politiques économiques sont les instruments utilisés par les gouvernements et préconisés par les économistes étatistes pour résoudre les problèmes économiques. La résolution des problèmes est l’objectif de la politique publique. La politique économique est l’instrument que le décideur politique utilise pour atteindre cet objectif. La notion de cible d’inflation est un bon exemple. La manipulation des taux d’intérêt est l’un des instruments de la politique monétaire capable de réaliser l’objectif d’inflation que s’est donné la banque centrale (cible). La définition des fins (objectifs) et des moyens (politique de taux) suggère l’existence d’une relation de cause à effet entre l’instrument et l’objectif. L’espoir des économistes est alors de pouvoir connaître précisément la relation qui unit la variation du taux d’intérêt à l’inflation. Il partage cet espoir avec les élus qui espèrent ainsi pouvoir être utiles et montrer au plus grand nombre que l’on peut leur faire confiance. Ils acceptent alors d’investir dans des organisations qui vont produire des statistiques, des séries afin de les traiter et de définir précisément la relation unissant les grandeurs macro-économiques les unes aux autres. LA NATURE DE L’ORDRE ÉCONOMIQUE Les élites politiques et les économistes (experts) croient donc que l’ordre économique peut être manipulé. Ils oublient que chaque ordre fait système et que dans un système toutes les parties interagissent les unes avec les autres. Toucher à l’une, c’est toucher à toutes les autres, sans savoir vraiment ce que cela va donner au final. L’ordre économique est un système complexe. Il est la conséquence des actions humaines et non de leur dessein explique Hayek dans son article de 1967 en hommage à Jacques Rueff. La conjoncture économique est pour cette raison la conséquence de millions de relations que l’on peut étudier séparément, mais qui interagissent les unes aux autres. Comme un tout intégré, le système économique ne peut pas être réduit à la somme de ses parties. Cet ordre est d’autant plus complexe qu’il est animé par des Hommes qui ont eux-mêmes un esprit complexe. C’est pourquoi la complexité de l’ordre économique est double : d’une part, parce qu’il est le résultat de millions d’interactions et, d’autre part, parce qu’il est l’interaction de millions d’esprits humains, c’est-à-dire, de millions de systèmes complexes. Dans ces conditions, son évolution est imprévisible. Il est imprévisible parce que le nombre de variables à traiter est bien trop grand pour un simple esprit humain. L’énorme quantité de données à traiter rend les experts impuissants. L’Intelligence Artificielle ne change rien à ce diagnostic, car la connaissance utilisée par les acteurs est en grande partie tacite et aucune machine ne peut par définition les utiliser pour prévoir l’avenir et le manipuler. Mais aussi parce que les travaux les plus récents montrent que malgré les big data et les moyens techniques à notre disposition le travail de prédiction reste extrêmement aléatoire ; l’ouvrage de Pablo Jensen (Pourquoi la société ne se laisse pas mettre en équation ?), pourtant assez peu favorable aux thèses hayékienne s’en fait d’ailleurs l’écho. La troisième raison de l’imprévisible mobilise les travaux sur l’écologie et l’incapacité dans laquelle se trouve cette science à prédire l’évolution des systèmes naturels. L’ÉCONOMIE COMME ÉCOLOGIE Le système économique est une forme de système écologique. Outre le fait que l’ordre social est composé d’une multitude d’esprits complexes, il est important aussi de rappeler que les prédictions, contrairement à ce qui existe en science physique, peuvent être utilisées par les acteurs eux-mêmes. C’est l’effet Oedipe. Une prévision macro-économique peut alors provoquer artificiellement une crise (anticipation auto-réalisatrice). Si les phénomènes économiques sont imprévisibles et qu’il n’est pas possible de faire des prévisions économiques, les décideurs politiques, les élus ne peuvent pas savoir quels choix publics devraient être faits. Ils ne peuvent pas savoir si les effets de leurs choix de politiques publiques sont souhaitables. La délégation aux décideurs politiques échoue dans ces circonstances. Ni les citoyens ni les décideurs politiques ne sont capables de gouverner une grande société. Il faut être lucide, l’État et ses Hommes n’ont pas les moyens de faire ce qu’ils promettent de faire. Le danger alors pour les démocraties est de faire croire que l’on sait faire des choses, qu’en fait on ne sait pas faire. Cette posture est celle du charlatan, rappelle Hayek lors de son discours à la remise du Nobel en 1974. Quand les experts nient les limites de leur science, ils deviennent des charlatans. Le charlatan est celui qui prétend à tort avoir des connaissances qu’il n’a pas. Le scepticisme à l’égard de la démocratie en tant que procédure de résolution des problèmes sociaux ne doit pas être considéré comme une conséquence de l’opportunisme des politiciens, mais plutôt comme une conséquence de la complexité de l’ordre social et de la présomption de connaissance des élites.\nLa conséquence politique est importante, car si l’origine de l’échec des politiques économiques est l’opportunisme des agents, il suffit d’avoir les bonnes personnes au bon endroit et on aura de bonnes politiques. Les hommes politiques pourraient prendre les bonnes décisions. Mais ils ne les prennent pas par opportunisme. Si l’échec des politiques économiques se trouve dans la complexité de l’ordre social, la conséquence est le devoir d’humilité des élites et la réduction des prérogatives des gouvernements. Les gouvernements doivent restreindre leurs actions à ce qu’ils peuvent faire ; protéger la nature polycentrique des ordres sociaux. L’anti-élitisme des mouvements populistes manque en ce sens sa cible, car ils pensent toujours que l’homme politique peut résoudre les problèmes économiques et sociaux. Ce présupposé est contredit par l’imprévisibilité des phénomènes sociaux. "}