{"url": "https://www.contrepoints.org/2017/06/27/293238-macron-demarre-mal-startups", "title": "Macron démarre mal sur les startups ", "author": "Par Bernard Zimmern. ", "date": "2017", "content": "Les médias nous apprennent qu’Emmanuel Macron va mettre en place un fonds de 10 milliards d’euros pour la création et le développement des startups, fonds qui va être financé par la vente de participations de l’État dans les entreprises et qui va être géré par la BPI. Cette annonce fait certainement dynamique et entreprenant pour l’opinion publique, mais il ne s’agit malheureusement que d’un coup de publicité et un gâchis supplémentaire de 10 milliards d’euros. LE GASPILLAGE DE LA BPI Ce que Macron ne veut pas voir, car le directeur de la BPI est comme lui un Inspecteur des finances, c’est l’épouvantable absence de rendement, la gabegie que représentent les investissements de la BPI. Il faut être complètement aveugle pour croire qu’une organisation regroupant près de 2.000 para-fonctionnaires – fortement syndiqués – est capable d’investir efficacement dans la création et le développement de nouvelles entreprises, c’est-à-dire les périodes de leur vie où les risques d’échec sont maximaux. Les économies anglo-saxonnes confient ce rôle à des chefs d’entreprise ayant le plus souvent créé leur entreprise et dont les résultats exprimés en emplois créés par unité monétaire investie sont entre deux et trois fois plus élevés que les résultats mesurés en France. 40 ANS D’ERREUR DANS LE FINANCEMENT PUBLIC D’ENTREPRISES Cela fait pourtant près de 40 ans que les gouvernements français n’ont cessé de financer les ancêtres de la BPI en dépit des catastrophes financières survenues tous les 10 ans et révélant la vacuité du modèle d’investissement de l’innovation et de la création d’entreprise par un organisme d’État. On rappelle que l’ANVAR, créé en 1968 pour valoriser l’innovation et les brevets avait dû fermer en 1978 avec une perte de 200 millions de francs, prévisible, car l’ANVAR servait essentiellement de véhicule pour permettre à son directeur de partir en voyage avec sa maîtresse suédoise. Nous avions été nous-mêmes les témoins d’une exposition de l’ANVAR à Tokyo où ne figurait aucun assistant pour expliquer les innovations et les brevets présentés. Le ministre de l’Économie Giraud avait alors confié à Christian Marbach, autre ingénieur des mines, la gestion de l’ANVAR pour en multiplier le budget par 10 et les pertes de même, comme cela s’est révélé en 2004, à partir d’un programme de prêts remboursables en cas de succès. L’ANVAR DÉTRUIT L’INNOVATION Nous avons à plusieurs reprises dénoncé un programme géré sans aucun souci de résultat (qui s’est avéré ne déboucher sur aucune entreprise conséquente) et avec le seul objectif de valoriser l’image de mécène de l’organisation. En défendant devant les tribunaux un brave type entraîné par l’ANVAR à investir ses maigres économies dans une aventure sans issue, nous avons même pu montrer que l’ANVAR détruisait l’innovation pour permettre à quelques centaines de para-fonctionnaires de vivre confortablement, et à leurs dirigeants de s’enrichir en distribuant l’argent public. Pour résultat de cette politique, on constate que le Royaume-Uni a créé dix fois plus d’entreprises avec salariés et que celles-ci créent dix fois plus d’emplois. FAIRE CONFIANCE AUX ENTREPRISES Si Emmanuel Macron veut relancer l’emploi par la création d’entreprises, il devrait faire confiance aux chefs d’entreprise pour investir, pas à la BPI ; la clé du succès est de faire que ces chefs d’entreprise investissent 5 milliards, incités par des avantages fiscaux pour créer 250.000 emplois, à peu près 10 fois ce que la BPI est en mesure de faire, et pour la moitié des 10 milliards. Ces avantages fiscaux sont d’abord de supprimer la surtaxation des plus–values et ensuite de copier les dispositifs anglo-saxons que ce soit l’EIS britannique ou la Sub-Chapter S américaine. "}