{"url": "https://www.contrepoints.org/2015/01/03/193229-hollande-veut-inverser-la-courbe-du-rechauffement", "title": "Hollande veut inverser la courbe du réchauffement ", "author": "", "date": "2015", "content": "Tout frétillant d’enthousiasme, Flanby s’est découvert une cause qui ne peut pas lui nuire : le Climat. Le fameux changement/dérèglement/accident climatique qu’une conspiration de fanatiques négationnistes s’obstine à considérer comme une des plus belles fusmisteries du XXIème siècle. Parce que si le phénomène a été inventé fin XXème, la manne céleste qui va s’abattre sur des centaines de milliers de « chercheurs », c’est en ce XXIème qu’elle va produire ses effets. On va étudier à tour de subventions, boucher les cheminées, tuer les vaches et leurs pets de méthane, mettre des éoliennes à leur place, ou dans l’eau pour persécuter les poiscailles, multiplier les sommets de la Terre, les conférences nationales/internationales/mondiales. Et Pépère ne risque rien, lui qui, précisément, ne sait rien faire, va pouvoir donner l’ampleur de sa compétence dans le domaine. Car il va dire oui-oui à tout le monde, en particulier aux fascistes verts/réchauffistes, dilapider l’argent de l’État/contribuables, encourager les recherches les plus abracadabrantesques, parce que dépenser, c’est tout ce qu’il sait faire. Tout lui sera bénef. Après avoir convaincu les foules de l’existence d’un danger qu’il n’y a pas, lui et son armée de guignols vont pouvoir jouer gagnant : ça chauffe, on vous l’avait dit (en truquant les modèles de prévision), il y a une pause, c’est grâce à nos mesures mises en action, ça se refroidit, vous voyez, nous avons sauvé l’Humanité grâce aux souffles des éoliennes qui ont refroidi la Terre. "}