{"url": "https://www.contrepoints.org/2017/01/30/279404-systeme-capitaliste-est-anti-ecologique", "title": "Idée reçue : « le capitalisme est anti-écologique » ", "author": "Par Eddie Willers. ", "date": "2017", "content": "La rengaine est connue, notre société de consommation nous mènerait au désastre, le système néo-ultra-turbo-libéral provoquerait des cataclysmes climatiques et écologiques sans précédent. Bref, le capitalisme est mauvais pour la planète. C’est vite oublier que par essence le capitalisme est un système qui tend à optimiser la gestion des ressources, y compris les ressources naturelles, et que malheureusement les désastres écologiques ont plus souvent eu lieu sous des régimes collectivistes que sous des régimes capitalistes. Dans une économie capitaliste, les droits de propriété sont respectés, les individus sont libres et l’intervention du gouvernement est limitée. Un système collectiviste est l’exact opposé : la propriété privée est abolie, les individus ne sont pas libres et l’État dicte la vie de ses citoyens. UN PETIT EXEMPLE DE GESTION PRIVÉE ET DE GESTION PUBLIQUE Maintenant que ces bases sont posées, prenons deux pays : la Capitalie et la Collectivie. Ces deux pays se partagent une île où règne une grande forêt luxuriante abritant quantité d’animaux sauvages, arbres fruitiers et sources d’eau fraîche. Néanmoins, au gré de leur histoire, la Capitalie et la Collectivie ont opté pour deux modèles différents de société : la Capitalie a choisi le système capitaliste, la Collectivie, le système collectiviste. En Collectivie, la forêt appartient à chacun puisque c’est un bien public. Dès lors chacun est libre de l’utiliser comme il le souhaite, si c’est à tout le monde, c’est un peu à moi aussi. Certains individus commencent alors à scier les arbres pour construire des maisons et se chauffer. D’autres en voyant que certains avaient pris la liberté de scier les arbres de la forêt se disent : si eux le font, j’en ai aussi le droit puisque la forêt est un bien public. En Capitalie, la forêt est découpée en portion qui sont la propriété des individus. Ces derniers, parce qu’ils sont propriétaires effectifs d’une portion ont tout intérêt à ne pas abattre trop d’arbres au risque de perdre leur portion de forêt. Cette dernière mettant beaucoup de temps à repousser, chacun est poussé à gérer au mieux sa portion afin de ne pas détruire trop vite ses ressources en bois. En Collectivie, les animaux paissent dans un grand champ à l’extérieur de la ville principale. Chacun peut y amener ses bêtes qui y broutent, il n’y a pas de limite à la taille du cheptel pouvant y brouter. Tous les habitants de la Collectivie emmènent donc leurs bêtes dans ce grand champ. De toute façon qu’ils en emmènent un ou dix, cela revient au même pour eux, alors autant en mettre le maximum. En Capitalie, les champs sont privés. Les fermiers n’ont donc pas intérêt à faire paître trop d’animaux dans leur champ au risque que ceux-ci n’aient plus d’herbe à brouter. Ils limitent donc le nombre d’animaux au nécessaire pour préserver cette ressource que représente l’herbe. En Collectivie, l’eau est un bien public également. Sans eau nous ne pouvons pas vivre, dès lors il faut que chacun puisse avoir accès à l’eau. Tous les habitants peuvent donc se servir gratuitement à la source d’eau située au milieu du pays. Sachant qu’il n’y a pas de limite, les individus pompent beaucoup d’eau pour leurs champs ou leur hygiène, sans chercher à optimiser leurs systèmes d’irrigation ou d’alimentation en eau. C’est gratuit, pourquoi s’en priver ? En Capitalie, les habitants achètent de l’eau auprès des exploitants de différentes sources qui doivent gérer au mieux la leur afin que celle-ci ne se tarisse pas et qu’ils soient forcés de mettre la clé sous la porte. Ils adaptent donc les prix en fonction de l’offre (beaucoup de pluie ou pas) et de la demande. Les habitants sont donc poussés à optimiser leur consommation d’eau s’ils ne veulent pas payer trop cher. Nous pourrions continuer cette comparaison sur bien d’autres points, néanmoins, je pense que vous avez compris l’idée sous-jacente. Un système collectiviste dilue la responsabilité si bien que personne ne se sent responsable de rien et personne ne cherche à mieux gérer les ressources naturelles. À l’inverse, un système capitaliste pousse les individus à mieux gérer leurs ressources, que celles-ci soient financières, humaines ou naturelles. LA GESTION DES RESSOURCES DANS LA RÉALITÉ Le choix de ma comparaison n’est pas anodin. En effet, Haïti et la République Dominicaine sont deux pays situés sur une même île. Haïti affiche un système plutôt collectiviste où les droits de propriété ne sont pas préservés, la République Dominicaine est elle bien plus proche d’un modèle capitaliste. La frontière entre les deux pays montre un résultat saisssant1. Le blogueur québécois Le Minarchiste avait d’ailleurs cherché à voir s’il existait un lien entre l’interventionnisme étatique et la protection de l’environnement. La corrélation entre taille du gouvernement, tel que calculée par le Frazer Institute et l’Environmental Policy Index de Yale est assez nette. Il semblerait donc, contrairement à ce que prétendent nos collectivistes, un système libéral tend à mieux protéger l’environnement.  Il n’est dès lors plus surprenant de voir que certains des plus grands désastres écologiques se sont produits dans des pays communistes ou en tout cas qui ne respectaient pas les droits de propriété. LE CAS DE LA MER D’ARAL Je voudrais m’arrêter un instant sur le cas de la mer d’Aral. La mer d’Aral est une mer située à la frontière entre le Kazakhstan et l’Ouzbékistan. Au début des années 1960 cette mer constituait la 4ème plus grande surface lacustre du monde avec ses 66 458m². En 1998, sa surface avait été réduite de plus de moitié. Que s’est-il passé entre temps ? Le PCUS a décidé d’implanter autour de cette mer des champs de culture de coton bien que cette culture soit totalement inappropriée au sol et au climat de la région. Pendant trois décennies, l’URSS a donc pompé l’Amou-Daria et le Syr Daria, les deux affluents de cette mer. En foulant aux pieds les droits de propriété des paysans ouzbeks et kazakhs, l’URSS a quasiment asséché une mer de 66 000m². Parce qu’il déresponsabilise les individus, le collectivisme encourage les individus à consommer plus qu’ils ne l’auraient fait si les biens et services avaient appartenu à des personnes définies. Son aboutissement ne peut donc être que la pénurie, y compris de ressources naturelles. Comme le disait Milton Friedman, « if you put the Federal Governement in charge of the Sahara Desert, in 5 years there’d be a shortage of sand ». — Sur le web "}