{"url": "https://www.contrepoints.org/2019/02/17/337350-nucleaire-10-bonnes-nouvelles-oubliees-par-les-grands-medias", "title": "Nucléaire : 10 bonnes nouvelles « oubliées » par les grands médias ", "author": "1. 2. 3. 4. 5. 6. 7. 8. 9. 10. ", "date": "2019", "content": "Les grands médias ont étrangement tendance à oublier les bonnes nouvelles, surtout lorsqu’elles concernent l’énergie nucléaire (ce n’est pas vendeur, coco…). En ces temps d’annonces moroses, voici compilées ci-dessous 10 bonnes nouvelles revigorantes négligées par les grands médias en 2018 : 1. Le nouveau réacteur EPR de troisième génération a été démarré pour la première fois en Chine en juin 2018 et, après les essais de bon fonctionnement, sa production commerciale sur le réseau d’électricité a débuté en décembre 2018. Plus de 200 ingénieurs français y travaillent. Le second EPR en construction devrait produire en 2019. 2. Le Japon a autorisé le redémarrage de 15 réacteurs nucléaires (sur une cinquantaine). Une dizaine a été aujourd’hui remise en service et reconnectée au réseau d’électricité. Rappel : si le tsunami a provoqué 20 000 morts, l’accident consécutif de la centrale nucléaire de Fukushima n’en a provoqué aucun. 3. L’entreprise française Framatome fournira fin 2019 son combustible nucléaire innovant « E-ATF » à l’opérateur de centrales nucléaires américaines Enternergy qui fait donc confiance au savoir-faire français dans ce domaine hautement technique. 4. Le 21 octobre 2018 à Munich, la « Nuclear Pride Fest » a réuni pour la première fois 200 écologistes du monde entier pour défendre l’utilisation de l’énergie nucléaire dans la lutte contre le changement climatique. Et le nucléaire possède bien d’autres atouts. 5. L’Inde souhaite multiplier par trois sa capacité de production nucléaire d’ici 2024, et par six à l’horizon 2040. Ce pays prévoit la construction de 6 EPR en coopération avec EDF qui a remis une offre le 14 décembre 2018. 6. Au Pays-Bas, où un seul réacteur nucléaire est en fonctionnement, le parlement se prononce en faveur de la relance d’un programme nucléaire. Un sondage du 7 novembre 2018 révèle que 54 % des Hollandais sont favorables à l’utilisation de l’énergie nucléaire, et 35 % y sont défavorables. 7. La Pologne mise sur le nucléaire pour se dégager du charbon. Un projet intitulé « Politique énergétique polonaise jusqu’à 2040« , publié le 23 novembre 2018, prévoit un premier réacteur opérationnel en 2033, et 10 % de la production de ce pays en 2043 (6 à 9 GW). 8. À Taïwan, un référendum a rejeté à 59 % la politique antinucléaire du gouvernement qui prévoyait d’arrêter toute production nucléaire en 2025. Les 4 réacteurs nucléaires actuels fournissent 15 % de l’électricité nationale (produite majoritairement par des énergies fossiles). 9. En Grande-Bretagne, alors que les travaux de construction des deux EPR suivent leur cours à Hinkley Point, les deux réacteurs nucléaires Hualong One proposés par la Chine ont achevé fin novembre 2018 la deuxième étape de leur processus de certification qui en compte quatre. 10. En France, la programmation pluriannuelle de l’énergie dévoilée par le Président de la République le 27 novembre 2018 prévoit un renouvellement du nucléaire suite au « lissage » des déconstructions de 14 réacteurs entre 2029 et 2035. Ces réacteurs auront alors entre 40 ans et 50 ans d’âge. Il s’agit d’éviter un engorgement des travaux, une sorte « d’effet falaise » entre 2040 et 2050, date à laquelle une cinquantaine de réacteurs atteindront leurs 60 ans. Plus de 80 % des réacteurs nucléaires aux États-Unis ont déjà été autorisés à fonctionner 60 ans, et des études sont en cours pour des prolongations à 80 ans. Ces réacteurs américains sont quasiment identiques à ceux de la France puisque la licence a été achetée aux États-Unis. Le Président Emmanuel Macron a demandé à EDF de prévoir « l’élaboration d’un programme de nouveau nucléaire » sans « aucune fermeture complète des sites » à fournir en 2021. « Le nucléaire reste une piste prometteuse pour continuer à pouvoir compter sur une énergie fiable, décarbonée et à bas coût (…). L’EPR, en particulier, doit faire partie du bouquet d’options technologiques pour demain ». Voilà 10 nouvelles qui montrent la bonne santé du nucléaire dans le monde, et notamment en France. La filière nucléaire française s’est remise en ordre de marche pour fournir en permanence un socle d’énergie décarbonée et compétitive, tout en améliorant l’indépendance énergétique du pays. "}