{"url": "https://www.contrepoints.org/2016/08/01/261821-service-public-cher-modele-francais", "title": "Coût du service public : ce « cher » modèle français ! ", "author": "Par Simone Wapler. ", "date": "2016", "content": "  Aujourd’hui, j’ai une bonne nouvelle : nous (les résidents français) avons fêté depuis trois jours notre libération fiscale et sociale. VOUS TRAVAILLEZ ENFIN POUR VOUS DEPUIS LE 29 JUILLET ! Ce jour de l’année à partir duquel, si vous êtes salarié, vous avez commencé à travailler pour vous et non pour l’État est fixé au 29 juillet si l’on se fie à l’étude de l’Institut Molinari et du cabinet Ernst & Young. Bien entendu, il s’agit d’une moyenne mais ce chiffre recouvre cependant des enseignements intéressants comme l’expliquent les auteurs : Cette étude permet ainsi de mesurer le coût réel des services publics et de la Sécurité sociale pour le salarié moyen. Elle permet aussi d’en déduire le moment à partir duquel il recouvre la liberté d’utiliser, comme il veut, son pouvoir d’achat, en consommant ou épargnant. Elle permet aussi des comparaisons de notre cher, très cher modèle social avec le reste de l’Union européenne, une zone économique où vous m’accorderez que les cadavres des refoulés des hôpitaux n’encombrent pas les chaussées défoncées avoisinantes. LES IMPÔTS BAISSENT PARTOUT… SAUF EN FRANCE ! Heureuse surprise, pour la première fois en six ans, le taux réel d’imposition a légèrement baissé dans l’Union européenne ! Il est de 44,96%, soit 0,23% de moins que l’année dernière. Même en France, vous demandez-vous, une lueur d’incrédulité dans les yeux mais un tremblement d’émotion dans la voix ? Non. La France est désormais championne d’Europe de la fiscalité avec 57,53% de taxation. Dit autrement pour avoir 100 euros de pouvoir d’achat, vous devez avoir en France un salaire complet (incluant charges patronales et salariales) de 235 euros. En avons-nous pour notre argent ? Non. « La France, en dépit de l’importance des prélèvements et des dépenses publiques, n’est pas plus attractive en termes de bien‐être. C’est notamment le cas d’indicateurs quantitatifs ou qualitatifs axés sur les prestations offertes et la qualité de vie. Les Nations Unies classent par exemple la France en 22ème position sur 188 pays dans leur dernier Indice de développement humain (IDH) ». Mais quittons la question des seuls revenus salariaux. Plus généralement, inexorablement, la part étatique augmente et la « Parasitocratie » de notre pays contrôle officiellement plus de 58% de l’économie. Officieusement, c’est sans doute bien plus… Le grignotage est insidieux, sournois, continu,… ET UN NOUVEL IMPÔT DÉGUISÉ SE PROFILE Connaissez-vous la dernière disposition qui obligera les copropriétaires à provisionner une partie des charges pour travaux futurs ? Il s’agit de la loi ALUR qui entre progressivement en vigueur et impose à toutes les copropriétés la création d’un fonds de travaux au 1er janvier 2017. « Ce fonds d’épargne de prévoyance a vocation à anticiper le financement de futurs travaux, notamment ceux destinés à la rénovation énergétique. Il sera alimenté par une cotisation annuelle à laquelle seront soumis tous les copropriétaires. Son montant minimal sera équivalent à au moins 3% du budget prévisionnel de la copropriété pour un petit ensemble de moins de 10 lots. Ce seuil passe à 5% minimum pour les autres copropriétés. L’Association des responsables de copropriété (ARC) estime le coût moyen de cette cotisation annuelle à 100 euros par copropriétaire. Lorsque le compte travaux de la copropriété atteindra un plafond (fixé par décret), les cotisations cesseront. En revanche, lors de la vente d’un ou plusieurs lots par un copropriétaire, il ne pourra pas réclamer le remboursement de ses cotisations » (Source : syndic-one.com). Voyez comme c’est ingénieux ! Et voilà comment on crée en réalité un nouvel impôt, levé par les syndics de copropriété, conservé par les banques (ça tombe fichtrement bien, elles ont besoin de dépôts) et qui tombera à point nommé pour certains. À la prochaine relance économique, nul doute que nos gouvernants taperont dans ce joli matelas grâce à une norme rendant obligatoires et urgents des travaux que vous n’aviez pas du tout envisagés. — Pour plus d’informations et de conseils de ce genre, c’est ici et c’est gratuit. "}