{"url": "https://www.contrepoints.org/2016/12/06/274073-gauche-morale-lambeaux", "title": "Cuba et Castro : la gauche morale en lambeaux ", "author": "Par Nathalie MP. LES PIRES DICTATEURS DE LA PLANÈTE CASTRO HUMANISTE ? PEU IMPORTE LE RÉEL Eh oh, la gauche, ta foutue morale est en lambeaux  ! ", "date": "2016", "content": "Ce week-end, Ségolène Royal était à Cuba pour assister aux obsèques de Fidel Castro. Représentante toujours très bullshit et choc de notre gouvernement, elle a eu à cœur de laisser parler sans entrave le surmoi totalitaire de la gauche française : El comandante fut un homme admirable qui « redonna vie » à ses compatriotes. 17 000 morts ? Encore un détail de l’Histoire !  D’accord, François Hollande a annoncé qu’il ne se représenterait pas. D’accord, Manuel Valls a maintenant le champ libre pour laisser son esprit divaguer à loisir sur ses ambitions présidentielles tout en proclamant la main sur le coeur et en passant par la Lorraine avec ses gros sabots combien la décision du Président « force le respect par sa dignité. » Ah, le respect ! Ah, la dignité ! Amour, gloire et bisous, pendant qu’on y est ! C’est tellement typique des socialistes, cette façon de tout enrober dans une triple épaisseur de supériorité morale, quitte à se vautrer en bonne conscience dans les échecs répétés et la proximité avec les pires dictateurs de la planète ! LES PIRES DICTATEURS DE LA PLANÈTE À ma connaissance, au moment où j’écris ces lignes, Hollande et Valls sont encore l’un et l’autre chef de l’État et chef du gouvernement de ce pays. On suppose donc, ou du moins on espère, qu’ils ont encore un petit mot à dire sur les politiques conduites, les choix diplomatiques effectués et les faits et gestes de leurs ministres. Surtout quand la ministre dont il est question est la numéro trois du gouvernement Valls et la mère des enfants du Président Hollande. Voilà qui crée indiscutablement quelques proximités. Si donc Ségolène Royal s’est trouvée être, avec Aléxis Tsípras, Premier ministre grec d’extrême gauche, la seule représentante d’un pays européen aux obsèques de Fidel Castro décédé le 25 novembre dernier, il est exclu de penser que Hollande, Valls ou Ayrault n’étaient pas informés. (Oui, Jean-Marc Ayrault ! Au cas où vous l’auriez oublié tant son silence, son absence même, sont assourdissants, rappelons qu’il est notre ministre des Affaires étrangères.) Il est d’autant plus exclu de le penser qu’en mai 2015 François Hollande se livrait à une grande tournée promotionnelle de la COP21 dans les Caraïbes et qu’il avait eu l’immense honneur, la grande joie de rencontrer le Líder Máximo à cette occasion. CASTRO HUMANISTE ? Il voulait « avoir ce moment d’histoire » avec lui, avait-il expliqué à l’époque, de manière alambiquée. De son côté, Marisol Touraine nous confirmait que « Fidel Castro représente quelque chose dans l’imaginaire de la gauche française », tandis que Ségolène Royal parlait déjà d’une rencontre « mythique » et Christiane Taubira d’un moment « symbolique » ! Pas d’erreur possible, donc. Pour la gauche française et pour les membres de notre gouvernement, Fidel Castro est un être fascinant d’humanisme qui mérite respect et allégeance. Ah bon ? Si son accession au pouvoir en 1959 a été accueillie avec joie car elle mettait un terme au régime autoritaire d’un autre dictateur (Fulgencio Batista), il n’a pas tardé à le dépasser dans l’horreur avec l’aide de son frère Raul, actuel dirigeant de Cuba, et celle de son homme de main Che Guevara. Dans les cercles de gauche, il est de bon ton de vanter la formidable politique de santé du régime cubain. Le nombre d’hôpitaux, le nombre de médecins par habitant, tout ceci est jugé fabuleusement progressiste. La réalité, c’est que depuis le début, on a affaire à un régime de pénurie et à un régime d’oppression. Sur le plan économique, le Cuba de Castro n’a jamais été capable de subvenir aux besoins de sa population et a toujours vécu de l’aide soviétique d’abord, puis de l’aide du Venezuela ensuite. Ces deux sources de revenus s’étant taries par leur propres pénuries typiquement communistes, Cuba se tourne maintenant vers l’ennemi héréditaire, les États-Unis. On appelle cela l’ouverture du régime cubain, mais c’est en fait l’unique solution entrevue par Raúl Castro pour ne pas tomber au niveau du Venezuela et se maintenir au pouvoir. Sur le plan politique, plus de cent mille Cubains ont connu les camps ou les prisons, et entre 15 000 et 17 000 personnes ont été fusillées. Les artistes, les intellectuels, les homosexuels ont été pourchassés sans relâche. Le Che, Ernesto Che Guevara, le Saint-Just de Fidel Castro, poussait le raffinement dans le crime jusqu’à assister aux exécutions qu’il avait ordonnées en fumant voluptueusement un havane. Aujourd’hui encore, l’oppression reste vive. Internet est contrôlé et les opposants subissent des harcèlements sans fin. Des amis dont la fille est actuellement en voyage à Cuba m’ont rapporté hier qu’un étudiant cubain de ses amis qui avait été contrôlé sans sa carte d’identité venait de passer deux jours en prison ! Voilà donc les grands accomplissements du dirigeant communiste que Ségolène Royal, représentante du gouvernement français, a cru bon de louer jusqu’à sombrer dans une dithyrambe aussi cruelle que ridicule (vidéo,  26″) :  « Grâce à Fidel Castro, les Cubains ont récupéré leur territoire, leur vie, leur destin. Ils se sont inspirés de la Révolution française sans pour autant connaître la terreur qu’il y a eue pendant la Révolution française. » Reprenant une thèse développée par Danielle Mitterrand en son temps, Ségolène Royal considère qu’il n’existe aucun problème de violation des droits de l’Homme et qu’il n’y a aucun prisonnier politique à Cuba, tout ceci n’est que pure médisance et désinformation. Bien au contraire, la propreté et la sécurité y sont exemplaires et ce pays a eu l’immense courage de se dresser contre les « prédateurs. » Bref, tout y est idyllique, comme en témoigne de façon définitive et sans réplique la ratification de l’Accord de Paris sur le climat par Raúl Castro :  C’est vrai, à la fin ! Que pèsent quelques entorses bénignes à la démocratie comparées à l’importance colossale de la COP21 pour l’avenir de l’humanité ? Massacrez tant que vous voulez, mais si possible en plantant des éoliennes, et il vous sera beaucoup pardonné, sœur Ségolène du paradis vert s’y engage ! Si les déclarations ahurissantes de bêtise de notre ministre de l’Environnement ont rapidement provoqué des réactions scandalisées dans l’opposition, notons que Jean-Luc Mélenchon, qui vient de bénéficier du soutien des militants du Parti communiste pour sa candidature présidentielle, s’est précipité pour la remercier de sa clairvoyance, tandis que Cambadélis, premier Secrétaire du Parti socialiste, s’est lancé dans une disculpation compliquée de ses propos. Et notons le silence radio du gouvernement. Normal, Ségolène Royal a exprimé très précisément la position du gouvernement. Peu importe l’effrayante médiocrité du quinquennat Hollande que Valls compte défendre (difficile pour lui de faire autrement, il y est plongé jusqu’au cou), peu importe les malversations fiscales d’un Cahuzac par ailleurs grand donneur de leçons, peu importe les compromissions douteuses du gouvernement avec l’Arabie saoudite ou le Qatar, peu importe la déliquescence totale de notre Éducation nationale dont on vient d’apprendre la honteuse dernière place en Europe pour le niveau des élèves en mathématique, peu importe les lois liberticides, l’État d’urgence qui perdure et la liberté d’expression toujours plus restreinte. PEU IMPORTE LE RÉEL Plutôt porter un T-Shirt du Che et vivre les frissons de la révolution et de la fausse justice à la Nuit debout contre les horreurs conjuguées de la liberté, de la mondialisation, des États-Unis, d’Israël et de LVMH que de songer à étudier ou travailler comme le ferait un vulgaire petit bourgeois. Peu importe les catastrophes politiques et économiques que les grands leaders socialistes charismatiques du monde trainent toujours derrière eux, de l’URSS au Venezuela en passant par l’Afrique, le Cambodge ou Cuba, le tout se comptant en millions de morts, de déportés et d’emprisonnés. Peu importe tout cela, peu importe le réel, les socialistes ne sont jamais à court d’hyperboles sirupeuses pour étaler leur vertu supérieure à la face du monde et la balancer à tout propos à la gueule de leurs opposants. Lesquels sont bien sûrs automatiquement qualifiés de réacs, de fachos ou d’ultra-libéraux, sans compter qu’ils sont en plus racistes, sexistes, homophobes et asservis au culte du profit le plus égoïste et le plus inégalitaire ! Qu’on se le dise, les dirigeants socialistes ont le monopole du cœur. C’est un dogme indépassable, celui d’une religion du bonheur révélée par Karl Marx, mise en œuvre par ses trop nombreux prophètes et entretenue par ses mantes religieuses façon Royal. Ils ont fait le malheur de leurs peuples, mais encore une fois qu’importe ! Au moment précis où Fidel Castro accédait au pouvoir en 1959, les socialistes allemands se réunissaient à Bad Godesberg et décidaient de dénoncer le communisme, rompre avec le marxisme, et reconnaître l’économie de marché. Pas loin de 60 ans plus tard, Ségolène Royal nous confirme que les socialistes français d’aujourd’hui sont encore et toujours les marxistes enamourés et obtus d’avant-hier, qu’ils vénèrent aveuglément tous les dictateurs étiquetés socialistes et que la France a bien le sinistre honneur d’abriter la gauche la plus bête, la plus cruelle et la plus prétentieuse du monde. Eh oh, la gauche, ta foutue morale est en lambeaux  ! — Sur le web "}