{"url": "https://www.contrepoints.org/2021/07/08/401094-macron-peut-reformer-3-pistes-liberales-pour-changer-la-france", "title": "Macron peut réformer : 3 pistes libérales pour changer la France ", "author": "Par Finn Andreen. ", "date": "2021", "content": "Pendant la pandémie, l’État français aura détérioré son économie encore davantage. La dette publique est passée de 98 % du PIB fin 2019 à 118 % en mars 2021, alors qu’il a fallu presque 15 ans pour passer à un endettement de 80 % à 100 % du PIB. Il est donc impératif de revenir sur un sujet qui est toujours d’actualité depuis plusieurs décennies : réformer la France. LE BESOIN CRIANT DE RÉFORMES EN FRANCE Étant donné le contexte, il est ahurissant que le président Macron, le premier protagoniste politique dans ce pays, ait jugé la France irréformable. C’est une lamentable excuse pour justifier le manque d’action. La France est un des seuls pays d’Europe occidentale à ne pas avoir réalisé de réformes structurelles depuis le désastreux programme de nationalisations de Mitterrand. Elle en souffre maintenant. Mais l’État français est allé dans le sens contraire, en embauchant encore un million de fonctionnaires depuis l’année 2000, en comptant les collectivités locales. Pourtant, il y a un besoin criant de réformes dans toute une série de domaines, comme les retraites, le Code du travail, la fiscalité et le service public. Que signifie réformer la France ? Cela s’articule autour de trois piliers que beaucoup de libéraux préconisent depuis longtemps : Le manque de réformes pèse sur la société française comme une chape de plomb. Retirer ce poids excessif réglementaire et fiscal par ces trois piliers de réformes donnerait une bouffée d’air considérable aux Français et à l’économie. Cela permettrait une réduction du chômage, une ré-industrialisation du pays, une accélération de l’innovation technique, un retour des capitaux étrangers, rendant en même temps l’économie française plus compétitive par rapport non seulement à ses voisins, mais également par rapport à la Chine. Macron n’a pas fait grand-chose dans ce sens depuis son élection, alors que son livre de campagne avait pour titre Révolution… La réforme des retraites n’a pas (encore ?) eu lieu et celle de la SNCF était bien timide et aggravera les comptes de l’État. PAS D’EXCUSE : MACRON A LE POUVOIR DE RÉFORMER Il faut cependant se souvenir que le Président a les pouvoirs pour réaliser les réformes nécessaires. Au lieu de se plaindre que la France est irréformable, Macron devrait commencer par mieux comprendre et utiliser le pouvoir qui est le sien de par la Constitution de la Cinquième République. La réalité est qu’il pourrait faire bien plus. Pour commencer, il devrait descendre dans l’arène, s’impliquer personnellement et ne pas utiliser constamment le Premier ministre comme soupape ou comme fusible. Le pouvoir et la volonté de réformer la France émanent du chef de l’État. En tant que symbole politique, il faut donc que les Français le voient en première ligne. Or, l’Élysée a toujours tendance à penser qu’une plus forte présence médiatique du Président pourrait nuire à son image d’autorité ou risquer d’affaiblir la position. Ceci est une excuse souvent donnée pour expliquer pourquoi le Président se doit apparemment de rester silencieux et de prendre de la hauteur lors de crises sociales, alors que celles-ci sont souvent les conséquences de sa propre action politique. Le président de la République n’est évidemment jamais le seul responsable des crises lors de timides tentatives de réformes, mais il est certainement le premier et le dernier responsable. Il faut qu’il en prenne conscience et agisse en conséquence. LES PROBLÈMES DES SYNDICATS L’obstacle principal pour réformer la France est celle des bras de fer entre gouvernement et syndicats. Les grèves des syndicats sont les freins les plus importants auxquels l’exécutif doit faire face. Avant d’entamer quelque réforme majeure que ce soit, il faut donc d’abord régler le problème des syndicats qui ne représentent qu’une infime partie de la population mais qui peuvent impacter la vie de millions de citoyens français. Il faut que les grèves, surtout de la fonction publique, soient contrôlées et limitées, afin d’épargner des difficultés aux Français. Constitutionnellement, le Président est responsable envers le peuple souverain et pourrait donc juger que la grève de certaines parties de la fonction publique n’est pas acceptable si l’absence de service public porte préjudice et souffrance aux Français. C’est d’ailleurs ce que le Conseil constitutionnel a décidé (n°79-105 DC du 25 juillet 1979) : le droit de grève n’est pas simplement acquis dans la fonction publique, mais il est au contraire toujours à mettre en relation avec le service public fourni, et qu’il est possible de décider que : Les grèves touchent souvent les transports publics. Utilisés quotidiennement par des millions de Français, ne seraient-ils pas un besoin essentiel ? Certaines fonctions publiques sont déjà exclues du droit de grève, comme la police, les juges, les militaires, le personnel pénitencier, etc. En 1964, De Gaulle avait déjà réussi à interdire le droit de grève aux contrôleurs aériens (loi ensuite partiellement abrogée en 1984). COMMENT LE PRÉSIDENT PEUT DOMPTER LES SYNDICATS Les limites du pouvoir ne sont pas connues si elles ne sont pas testées. Macron se doit de considérer tous les leviers législatifs et politiques à sa disposition afin d’implémenter sa propre politique, s’il en a une. Concrètement, il existe plusieurs options qui s’offrent à lui pour dompter les syndicats : Avec la majorité au Parlement ou au le conseil des ministres, le Président pourrait faire passer une loi par ordonnance qui limiterait le droit de grève dans les transports publics. Le gouvernement pourrait saisir l’article 49-3 de la Constitution afin de remettre les syndicats dans le droit commun, en rendant possible la saisie de leurs biens, ce qui n’est pas possible aujourd’hui (pour cela une modification du Code du travail est nécessaire). De cette manière, Macron pourrait aussi demander à ce que les comptes des syndicats deviennent publics et soient soumis au contrôle d’une instance indépendante, ce qui n’est pas le cas aujourd’hui. Le Président peut saisir le Conseil constitutionnel, afin d’introduire une réglementation plus restrictive du droit de grève, ou de demander à ce que la loi sur le service minimum soit strictement appliquée. Le Conseil d’État pourrait également être saisi par le Président pour étendre l’interdiction du droit de grève à certaines catégories de fonctionnaires. Politiquement, ces initiatives nécessitent probablement un alignement entre le gouvernement et les directions des établissements publics les plus concernés (notamment la RATP et la SNCF). Si cet alignement n’est pas accessible à cause de la mauvaise volonté de ceux-ci, alors le Président peut simplement remplacer les dirigeants de ces entreprises étatiques. Bref, Macron doit réunir ses experts en droit constitutionnel et réfléchir à la tactique exacte à adopter. Il n’est pas acceptable dans un État de droit que quelques milliers de grévistes des transports publics puissent empêcher les branches exécutive et législative de passer des réformes qui bénéficieraient à terme à toute la population. LE MANQUE DE COURAGE DES PRÉSIDENTS FRANÇAIS Des outils légaux et politiques nécessaires pour mener à bien des réformes significatives en France et limiter les grèves des fonctionnaires sont donc disponibles aux présidents de la Cinquième République. Les échecs successifs sont principalement dus au manque de fermeté, de lucidité et de courage politique des derniers présidents ; Chirac, Sarkozy, Hollande et maintenant Macron. Pour réformer la France, il faut donc pleinement vouloir exercer le pouvoir de Président et ne pas tant se préoccuper des enquêtes d’opinion, de l’opposition, des corps intermédiaires et des médias. Macron n’a montré ni cette volonté ni ce courage pour réaliser des réformes que lui-même a voulues, qu’il s’agisse de la hausse du prix de l’essence, la transformation du statut des employés SNCF, ou la réforme des retraites. Celles-ci ne peuvent même à peine être proposées, dans le climat politique français, sans de lourdes conséquences pour le peuple français sous forme de grèves et des pertes économiques qui en découlent pour les entreprises et les individus. En réalité, la Constitution de la Cinquième République donne beaucoup trop de pouvoir à un seul homme. Les limites de ce système politique hyper-présidentiel et ses dérives autoritaires ont été bien visibles pendant la crise sanitaire. À terme, cette Constitution devra donc être abrogée et remplacée par une Constitution de type parlementaire, bien plus représentative et démocratique. Mais c’est celle qui existe aujourd’hui et elle a l’avantage de donner la possibilité au Président de réformer la France. Pour le faire, il faut cependant un changement de culture politique, plus précisément, un changement du rapport de force en faveur du président de la République. Une telle initiative ne peut évidemment venir que du Président lui-même, le protagoniste principal de cette longue tragédie politique française. Mais quel que soit le résultat des élections de 2022, il est déjà clair que Macron est le nième président à ne pas être à la hauteur. "}