{"url": "https://www.contrepoints.org/2016/03/22/243717-liberte-religieuse-au-nigeria-les-licences-de-la-discorde", "title": "Liberté religieuse au Nigeria : les licences de la discorde ", "author": "Par Manasseh Istifanus Climat religieux tendu Prudence de mise ", "date": "2016", "content": "La proposition d’amendement du décret régulant la prédication religieuse et faisant office de loi dans l’État de Kaduna depuis 1984, a suscité des réactions qui démontrent que la passion occulte dangereusement la raison lorsqu’il s’agit de religion. L’hystérie a été incroyable ! La modification proposée est dite anti-chrétienne, anti-musulmane et discriminatoire et hostile à l’égard d’autres religions. Climat religieux tendu Tout observateur de l’histoire du Nigeria sait que l’État de Kaduna a déjà été déchiré par des discordes religieuses violentes, et que les différends, même politiques, dégénèrent rapidement en des jeux ethno-religieux à somme nulle. Des émeutes sur les caricatures danoises du prophète Mahomet ont ôté d’innombrables vies à Kaduna, tout comme la débâcle de Miss Monde et les élections de 2011. Le résultat est une capitale divisée, Kaduna city, qui a perdu sa renommée de terre d’accueil (capitale du nord du Nigeria, la région la plus diversifiée du pays). La ville est maintenant divisée en une zone majoritairement musulmane au nord de la rivière Kaduna et une enclave majoritairement chrétienne au sud. Le projet d’amendement de la loi maintient l’obligation pour les prédicateurs d’acquérir une licence. Cette mesure permet de limiter les excès irresponsables dans le cadre religieux. En dehors de cela, quelques nouvelles dispositions sont introduites, dont l’interdiction de l’utilisation de haut-parleurs à des fins religieuses après 20 heures dans un lieu public, et la création de nouveaux lieux de culte pouvant être mis sur écoute. Le projet confirme l’interdiction de tout langage abusif contre toute personne, organisation religieuse ou chefs religieux. Ainsi, ni la loi existante, ni les modifications proposées ne portent atteinte au droit de culte. Il est très dangereux de prétendre qu’elle limite l’exerce religieux. À mon avis, il s’agit de veiller à ce que ceux qui prétendent exercer le pouvoir de leadership spirituel soient identifiés et « certifiés » pour remplir leur mission. Les musulmans sont déjà habitués à ça, même dans une société religieuse très conservatrice et stricte comme l’Arabie Saoudite, tous les prédicateurs ont besoin d’une licence. On pourrait rétorquer que l’idée d’une licence de prêche peut être nouvelle pour les chrétiens, mais cela ne la rend pas pour autant anathème. La foi est une sphère trop importante de la vie humaine pour être laissée sans régulation, et toute personne engagée religieusement le comprendra. J’ai entendu des arguments selon lesquels l’ordination en tant que ministre du culte devrait suffire comme licence pour une mission globale. La licence est une autorisation à exercer, dans un territoire déterminé et pour un temps prescrit, les compétences et les connaissances que l’ordination a vraisemblablement octroyées. Tous les droits sont exercés dans un contexte. Un conducteur ne peut raisonnablement utiliser son droit à la liberté de mouvement pour conduire à contre-sens en mettant en péril la vie des autres. La liberté ne confère pas le pouvoir de contraindre un autre. Tout comme la liberté d’expression n’est pas une excuse pour proférer un discours de haine ou de provocation. Prudence de mise Un gouvernement ayant le devoir de protéger les vies dans un climat de religiosité tendu doit être prudent et prendre les mesures nécessaires. La délivrance de licences aux médecins et autres professionnels, après de longues années d’études reflète l’ampleur de la responsabilité que ces professionnels portent. Pourquoi ceux qui exercent dans le domaine sacré, avec la capacité d’inspirer le meilleur comme le pire, devraient demeurer sans aucun contrôle ? Le décret sur la prédication religieuse et son projet d’amendement parlent de la nécessité de préserver l’ordre social, pour sécuriser les personnes qui cherchent à pratiquer leur religion sereinement. Il vise à éliminer la « pollution sonore » et à pénaliser les discours de haine et préserver la pratique de la religion dans la sphère privée. Cet amendement ramène la prédication religieuse dans un cadre démocratique. Il rétablit la peine initiale de deux ans pour les contraventions et sera soumis pour la première fois au débat parlementaire. Lors du débat public les zones d’ombre pourront être clarifiées et d’autres modifications pourront être apportées pour aider à faire en sorte que la religion ne soit plus utilisée pour détruire l’humanité, mais pour remédier aux défaillances de l’homme. La question est de comprendre pourquoi cette réaction hystérique autour d’une loi vieille de 32 ans dans un État qui a pourtant un passé douloureux. Elle n’entrave nullement les Chrétiens ou les Musulmans dans la pratique de leur foi. Personne ne devrait être autorisé à émettre un droit de veto sur la préservation de la sécurité et du bon ordre. — Sur le web "}