{"url": "https://www.contrepoints.org/2018/03/20/312143-beneficiaires-effectifs-lei-deux-manieres-discretes-de-taxer-lentreprise", "title": "Bénéficiaires effectifs, LEI : deux manières discrètes de taxer l’entreprise ", "author": "Par Florent Belon.  volontaire ou non 6 mois d’emprisonnement et de 7 500 € d’amende. Prélèvements obligatoires qui ne disent pas leur nom ou fuite en avant règlementaire ? ", "date": "2018", "content": "Avec les bénéficiaires effectifs et le numéro LEI, l’État n’a-t-il pas trouvé le moyen de ponctionner l’entreprise sous prétexte de la réglementer encore plus ? Ah, la simplification et son « choc », et désormais la « transformation de l’action publique »… toujours  invoquée par les gouvernements successifs et dont les résultats apparaissent comme inutiles voire contreproductifs. Le principe bien français de contraintes a priori s’appliquant à tous sous prétexte de lutter contre les abus d’une extrême minorité connait une nouvelle illustration. Dernières démarches inutiles et coûteuses mises à la charge des honnêtes gens ayant commis la faute d’organiser leur activité ou patrimoine au sein d’une société, la déclaration des bénéficiaires effectifs et le numéro LEI. BÉNÉFICIAIRES EFFECTIFS Une directive européenne transcrite ces derniers mois dans la loi française impose à toutes les sociétés françaises de réaliser une déclaration dite « des bénéficiaires effectifs ». La déclaration alimente un registre que peut consulter l’administration, notamment fiscale. Toutes les sociétés existantes doivent être à jour de cette déclaration au 1er avril 2018. Toutes, y compris les sociétés civiles familiales.   L’esprit de ce texte est de repérer plus facilement les mafieux et autres personnes peu recommandables qui se cachent derrière une kyrielle de sociétés-écrans pour agir discrètement. Oui, mais les sociétés dont les associés sont uniquement des personnes physiques y sont soumises… Le fait qu’il n’y ait qu’un seul associé ou qu’elle dispose de peu de patrimoine ou réalise une activité limitée n’y change rien. Le fait que tous les associés d’une société civile constituée depuis 2005 soient déclarés ou encore que la société déclare à l’administration fiscale ses associés tous les ans non plus… Précisons que cette déclaration est payante (environ 55 euros) et renchérit un peu plus la rente des greffiers de tribunal de commerce. Autre détail, des mises à jour sont nécessaires… et payantes : bien sûr, si un nouveau bénéficiaire apparait, ou si un associé perd cette qualité. Mais également si, par exemple, un des bénéficiaires effectifs (votre enfant associé notamment) change d’adresse, ou si votre fille associée notamment se marie et change de nom d’usage… En cas de non déclaration, ou de déclaration incomplète ou erronée, volontaire ou non,  la sanction encourue par le mandataire social de la société est, excusez du peu, de : Par ailleurs, une interdiction de gérer peut également être prononcée. Faisons de la politique fiction : Nous sommes en présence de sanctions à la fois : On peut comparer cette situation à celle de la déchéance de nationalité pour sanctionner des candidats à un attentat-suicide… NUMÉRO LEI Autre innovation censée permettre de mettre en échec ces affreux trafiquants internationaux, le numéro LEI (Legal Entity Identifier). Initiée par le G20, ce dispositif est étendu en 2018 au moyen d’une directive européenne. Toute société doit désormais obtenir ce numéro si elle souhaite réaliser des opérations sur des instruments financiers et valeurs mobilières cotées. Pour la détention d’un compte titres financier pour résumer. L’INSEE dispose du monopole français et vous devrez ainsi vous acquitter de 150 euros lors de l’inscription puis de 50 euros par an. Prélèvements obligatoires qui ne disent pas leur nom ou fuite en avant règlementaire ? La lutte contre le terrorisme fait ainsi une furieuse concurrence au réchauffement climatique comme prétexte à de nouveaux prélèvements obligatoires. Et on comprend mieux la clairvoyance de Thomas Thevenoud qui a judicieusement déposé la marque « phobie administrative » auprès de l’INPI. Provocation d’un politique au comportement indéfendable, elle devient réelle, symptôme d’une intoxication règlementaire inquiétante. "}