{"url": "https://www.contrepoints.org/2018/12/25/333089-intelligence-artificielle-et-liberte-daction", "title": "Intelligence Artificielle et liberté d’action ", "author": "Par Raphaël Krivine. ", "date": "2018", "content": "S’il y a un axe d’analyse qui permet de jauger la compétitivité d’une entreprise (ou d’une organisation en général), c’est le degré de liberté d’action dont disposent les individus qui la composent. Telle était la thèse d’Octave Gélinier, l’un des papes français des théories du management, qui opposait management moderne et structures bureaucratiques[i]. La compétitivité des organisations augmente quand la liberté individuelle, l’autonomie, la responsabilité, la confiance dans l’individu sont favorisées par la stratégie et la structure organisationnelle. Elle est tirée vers le bas quand sont favorisés les processus bureaucratiques de contrôle qui nuisent à la créativité et à la prise d’initiative, l’excès de centralisation qui freine l’innovation ainsi que les métriques qui tyrannisent pour reprendre le titre d’un ouvrage récent de l’historien Jerry Z. Muller : The Tyranny of Metrics [ii]. Vous réfléchissez à passer en mode « entreprise libérée » ? Vous souhaitez que vos collaborateurs deviennent des collaborateurs « augmentés » ? À savoir des experts disposant de plus de liberté d’action grâce à l’utilisation d’algorithmes reposant sur l’Intelligence Artificielle (IA) ? Vous souhaitez utilisez la puissance de l’IA pour robotiser certaines tâches et permettre de libérer du temps pour que les individus s’investissent plus sur des activités qui mobilisent leur intelligence ? Alors vous allez profiter pleinement des bénéfices de l’IA. Comme le dit l’entrepreneur et investisseur Peter Thiel dans son best-seller De zéro à un [iii], Au contraire, vous souhaitez utiliser l’IA pour renforcer le contrôle sur les individus et rendre encore plus performantes les mesures de suivi tatillonnes ? Alors vous risquez de faire du Taylorisme 2.0. Comme l’écrivait récemment le psychiatre et coach Éric Albert dans Les Échos, Prenons l’exemple concret d’un centre de relation client d’une banque de détail. L’IA peut : –       rendre les conseillers clientèle encore plus performants et autonomes (certains parlent de conseillers augmentés) en leur fournissant des alertes, des outils d’analyse du comportement des clients (détection de moments de vie clés…), d’anticipation des risques, des simulateurs performants facilitant l’analyse des dossiers et la capacité à délivrer des conseils, –       fournir au management des outils d’analyse plus fins comme la détection de fraudes ou d’incidents (échanges conflictuels avec des clients repérés par des techniques de speech ou de text analytics), –       permettre à des robots (assistants conversationnels ou bots) de dialoguer 24 h/24 avec les clients, à la place d’un serveur vocal interactif classique ou en se substituant aux interfaces écrans comme les PC ou smartphones. Cette vision optimiste de l’IA sera triplement gagnante : pour la banque, pour ses clients et ses collaborateurs qui disposeront de plus de temps à consacrer aux activités exigeant de l’intelligence émotionnelle et de l’expertise : –       le conseil et la résolution de problème, en apportant de l’empathie, de l’émotion et de la passion : des qualités ne se programment pas et nécessitent un climat de liberté, de confiance et de bien-être. Si un client décide de parler à quelqu’un au téléphone, c’est parce qu’il a besoin de parler à un expert humain. Il n’a pas envie de parler à un robot… programmé pour imiter un conseiller incité à respecter scrupuleusement des scripts et au fond à parler comme un robot ! Les études montrent en effet que les consommateurs sont de plus en plus critiques dès que des conseillers parlent de manière trop normée en suivant scrupuleusement des scripts prédéfinis ; –       l’expertise pour programmer, enrichir les algorithmes et les nourrir de données et d’expériences passées, superviser le fonctionnement des robots ou reprendre la main quand le bot n’a pas encore suffisamment appris pour répondre correctement. En revanche, s’il s’agit d’exploiter l’IA pour bâtir un univers coercitif où les conseillers auraient le sentiment que tous leurs faits et gestes sont numérisés et décortiqués, s’il s’agit de restreindre leur pouvoir de décision et leur marge de manœuvre, s’il s’agit de forcer les clients à utiliser des outils déshumanisés alors qu’ils souhaitent entrer en relation avec un humain pour résoudre un problème qu’ils n’arrivent pas à régler eux-mêmes sur internet ou leur appli mobile, alors la pente sera glissante. L’organisation mettra en péril la liberté d’action des individus, et partant, leur motivation, leur imagination et leur authenticité. La dynamique collective, amoindrie, nuira à la capacité à fidéliser les talents… et au final à la satisfaction des clients. Cette approche binaire par le degré de liberté d’action est peut-être réductrice mais elle présente l’avantage d’offrir une grille de lecture simple… Sur le long terme, l’utilisation de l’intelligence artificielle sera bénéfique à chaque fois qu’elle s’articulera harmonieusement avec la liberté d’action individuelle… Elle sera problématique à chaque fois qu’elle risquera de restreindre cette valeur chérie de l’entrepreneuriat ! Article de Raphaël Krivine publié dans l’ouvrage de Pierre Blanc « L’Intelligence Artificielle expliquée à mon boss » Editions KAWA (nov 2018). Rédigé en juillet 2018. [i] Le secret des structures compétitives Management ou bureaucratie ? d’Octave Gélinier – Ed. Hommes et Techniques (1966) [ii] The Tyranny of Metrics de Jerry Z. Muller – Princeton University Press (2018) [iii] De zéro à un de Peter Thiel – JC Lattes (2016) [iv] Edito : Tech et modèles de management d’Eric Albert – Les Echos 28/05/2018 "}