{"url": "https://www.contrepoints.org/2016/12/18/275332-france-paradis-fiscal-deficit", "title": "La France, ce « paradis fiscal » en déficit ", "author": "Par Anthony Alberti. ", "date": "2016", "content": "Dans un rapport sur les paradis fiscaux, l’ONG Oxfam met la France en garde contre une tentation grandissante de réduire la facture fiscale des entreprises pour attirer les investisseurs étrangers. LA FRANCE, UN PARADIS FISCAL, VRAIMENT ? À première vue, qualifier la France de paradis fiscal ressemble à une provocation tant il est vrai que l’actuel quinquennat a été marqué par une pression fiscale sans précédent. Pour autant, entre les nombreux crédits d’impôts accordés aux entreprises (dont l’emblématique CICE n’est qu’un exemple parmi d’autres) et la récente décision d’abaisser progressivement le taux d’imposition sur les sociétés de 33% à 28%, force est de constater que le climat fiscal devient de plus en plus clément pour l’investissement productif. De là à supposer que la France puisse un jour briguer une place dans le cercle très fermé des paradis fiscaux européens (au premier rang desquels on trouve toujours le Luxembourg), il y a un pas… que l’organisme Oxfam n’hésite pas à sauter en rappelant que le pays n’a pas forcément les moyens de ses largesses fiscales. Mais après tout, pourquoi est-ce mal de vouloir favoriser fiscalement les entreprises ? Car, dans un sens, c’est plutôt une forme d’investissement vertueux que de donner ainsi aux acteurs économiques les moyens de développer leurs activités et de favoriser l’implantation de firmes étrangères sur le territoire national. C’est vrai. Mais tout est dans la mesure, et ce que dénoncent les rédacteurs du rapport Oxfam, c’est la disproportion entre la politique des États à l’égard d’entreprises généralement déjà très puissantes et leurs responsabilités envers leurs citoyens. UN PARADIS FISCAL POUR LES GRANDES ENTREPRISES Tout d’abord, il est aujourd’hui démontré que les seuls bénéficiaires de ces politiques « d’incitation fiscale » sont les grands groupes et leurs riches actionnaires et propriétaires (petite originalité en France néanmoins, où l’entreprise ayant le plus gagné avec le Crédit d’Impôt pour la Compétitivité et l’Emploi, ou CICE, n’est autre que… la Poste !). Et de rappeler également que les recettes fiscales constituent « l’un des principaux outils à disposition des États pour lutter contre la pauvreté et les inégalités. » En favorisant « l’optimisation » fiscale de grandes entreprises bénéficiaires, ces pays ne font pas qu’inciter quelques patrons peu scrupuleux à contourner leurs obligations légales, ils pénalisent surtout leurs propres populations en se privant eux-mêmes des ressources nécessaires pour investir dans la santé, l’éducation ou encore l’emploi. Alors, certes, la France n’est pas un pays défavorisé, mais que penser des 83 milliards d’euros que coûte chaque année la politique accommodante mise en place en faveur de groupes gigantesques (car on ne parle bien évidemment pas de la petite PME régionale ou de l’artisan du coin, lesquels sont régulièrement mis à « contribution » sans état d’âme) tandis que dans le même temps la France accuse un déficit public de 70 milliards d’euros ? UN NIVELLEMENT PAR LE BAS QUI CREUSE LES INÉGALITÉS Le 15 décembre 2016, le secrétaire d’État au Budget Christian Eckert se félicitait devant le Sénat d’avoir préservé l’objectif de déficit public prévu à 3,3% du PIB cette année… tout en regrettant à demi-mot que la montée en charge de la prime d’activité et l’augmentation du nombre de bénéficiaires de l’allocation aux adultes handicapés pèse encore pour 800 millions d’euros dans ce total. D’une manière générale, le rapport de l’Oxfam montre que le nivellement par le bas de l’impôt sur les sociétés ne concerne donc plus seulement les paradis fiscaux traditionnels (Bermudes, Îles Caïmans, Singapour, Bahamas…) mais de plus en plus souvent des pays du G20 comme les Pays-Bas, le Luxembourg ou encore l’Irlande qui, malgré leur appartenance à l’Union européenne, sont les parmi les pires paradis fiscaux au monde. Plus grave encore, tous les pays sont désormais concernés par cette course à l’échalote destinée à attirer toujours plus d’entreprises sur leur territoire, au détriment de leurs acteurs économiques nationaux. Ainsi, le taux d’imposition moyen dans les pays du G20 est passé de 40% en 1990 à moins de 30% aujourd’hui. L’OCDE a également calculé que les recettes de l’impôt sur les sociétés avaient fondu dans ces mêmes pays de 3,6 à 2,8% du PIB entre 2007 et 2014. Une tendance qui a malheureusement contribué à accentuer les inégalités. — Sur le web "}