{"url": "https://www.contrepoints.org/2016/02/29/240966-crise-des-agriculteurs-et-si-cetait-letat-le-responsable", "title": "Crise des agriculteurs : et si c’était l’État le responsable ? ", "author": "Par Nathalie MP. candidats à une élection, qui se précipitent les uns après les autres François Hollande, arrivé dès 7 h du matin la France reste une grande terre de production agricole, au premier rang en Europe l’agriculture française a fait des efforts considérables Et pourtant, les agriculteurs, notamment les éleveurs, sont en colère très peu de remise en cause fondamentale des processus qui ont mené à la crise le domaine agricole qui est entièrement régi par la Politique agricole commune la production qui se trouvait toujours écoulée à des prix garantis Dans un second temps d’où la mise en place d’une troisième approche les membres de l’UE se sont mis d’accord sur une quatrième phase pour la période ", "date": "2016", "content": "  Le Salon international de l’agriculture ou SIA2016 qui s’est ouvert samedi 27 février 2016 à Paris fait incontestablement partie des événements les plus colorés et les plus courus du pays. Devancé seulement par le Mondial de l’automobile, il accueille plus de 700 000 visiteurs (2014) qui se pressent chaque année dans les nombreux pavillons pour goûter aux produits du terroir, s’instruire sur les filières du monde agricole et pour admirer veaux, vaches, cochons, volailles et … hommes politiques de premier plan, éventuellement candidats à une élection, qui se précipitent les uns après les autres pour venir assurer les agriculteurs de leur plus totale compréhension et de leur dévouement dans l’immense crise qu’ils traversent. Ce salon n’échappera pas à la règle, qui verra passer à peu près tout ce que les primaires de gauche, de droite et d’ailleurs comptent de candidats, Marine Le Pen comprise.  Car au-delà du folklore, de la gastronomie, des bons vins et des concours de beauté pour les vaches, le bonheur n’est plus dans le pré. Le monde paysan français est en colère et l’a fait savoir à différentes reprises ces derniers mois, notamment cet été, par des blocus et des manifestations importantes qui se poursuivent en ce début d’année. François Hollande, arrivé dès 7 h du matin samedi en compagnie du ministre de l’Agriculture Stéphane Le Foll pour visiter le Salon et rencontrer les divers acteurs du secteur, a à peine eu le temps de rendre l’hommage traditionnel à la plus belle vache de l’exposition (il lui a quand même caressé les cornes, parait-il) : des éleveurs l’ont immédiatement accueilli par des sifflets en lui demandant sans fioritures inutiles de « démissionner et de se casser » tandis que le stand du ministère de l’Agriculture était entièrement démoli  : "}