{"url": "https://www.contrepoints.org/2019/04/17/341833-soudan-un-nouveau-printemps-arabe-apres-lalgerie", "title": "Soudan : un nouveau printemps arabe après l’Algérie ? ", "author": "Par Yves Montenay. ", "date": "2019", "content": " C’est la question qui vient naturellement à l’esprit, alors que la suite des Printemps arabes a été dramatique avec la destruction de la Syrie et le retour répressif de l’armée en Égypte. Seules la Tunisie et le Maroc s’en sont partiellement remises, tandis que la question se pose maintenant en Algérie. Et voici que l’histoire semble se répéter au Soudan ! Ce pays arabe et islamiste a environ 40 millions d’habitants. Il se situe au sud de l’Égypte à laquelle il transmet le Nil et dont il a fait partie plusieurs fois depuis des millénaires. Le mot soudan est une déformation du mot arabe signifiant « le pays des noirs », et donc notamment des esclaves jusqu’à l’arrivée de l’islam qui l’interdit entre musulmans. Si la population y est plus foncée qu’en Égypte au nord et au centre du pays, elle se considère néanmoins comme supérieure aux populations noires du sud, lesquelles n’étant pas musulmanes leur ont servi de réservoir d’esclaves jusqu’à maintenant. Outre le fait d’être entre deux mondes, le Soudan souffre également d’être pris entre une Égypte au nord qui a besoin des eaux du Nil, et l’Éthiopie chrétienne à l’est où se trouvent les sources des affluents de ce fleuve et où se multiplient les barrages qui en réduisent le débit. Sa partie sud, bordée par la République Centrafricaine, était chrétienne et non arabophone, d’où sa sécession récente. À l’ouest se trouve le Tchad, pays, qui comme le Soudan, est divisé en une partie nord sèche, musulmane, et où la langue arabe est officielle avec le français, et une partie sud plus typiquement subsaharienne de population et de climat, et en partie chrétienne. UNE HISTOIRE TOURMENTÉE… QUI ABOUTIT À L’ALLIANCE FRANCO–BRITANNIQUE En 1895 le Soudan est devenu indépendant de l’Égypte alors sous domination anglaise. Cette libération provisoire est restée mythique aujourd’hui, étant la victoire d’un islamiste avant la lettre, le Mahdi, qui écrasa l’armée anglaise. Mais, épisode oublié, une branche de cette armée mahdiste fut battue par une poignée de Français en 1998, à Fachoda, quelques centaines de kilomètres au sud de Khartoum, et aujourd’hui au Soudan du Sud. Les Anglais prirent leur revanche sur les Soudanais avec une armée puissante qui rencontra ensuite les Français à Fachoda. Après une forte tension initiale, cet incident conduisit à la phase finale du partage de l’Afrique entre Européens. Les Anglais gardèrent le « Soudan oriental » (actuel Soudan) et les Français le « Soudan occidental », dont le Tchad et le Mali. Ce fut surtout le début de « l’entente cordiale » entre les deux pays, alliance qui allait être indispensable face à l’Allemagne et qui permis à la France de doubler cette dernière au Maroc avec l’appui britannique. Je vous épargne les nombreuses péripéties politiques soudanaises pendant le siècle qui suivit, avec notamment un moment communiste jusqu’à l’exécution des chefs du parti par les militaires en 1971. Un des problèmes permanents fut l’unité du pays et les luttes entre un régime centralisé imposé de Khartoum et un régime fédéral demandé par les populations du Darfour à l’ouest, du Bejaland à l’est et celles du Sud. Ces populations furent massacrées à diverses reprises, et les non musulmans furent massivement vendus comme esclaves dans le centre et le nord du pays. En 1983 la charia fut généralisée, et la rébellion du Sud animiste et chrétien prit de l’ampleur (probablement 2 millions de morts et 4 millions de déplacés), avec notamment le soutien de groupes chrétiens américains. Mais la découverte du pétrole au sud enlevait toute envie au gouvernement central d’abandonner cette région. La cour pénale internationale lança en 2009 et en 2010 deux mandats d’arrêt pour génocide contre le président El Bechir, qui ne fut néanmoins pas arrêté dans les pays où il voyagea. Finalement le sud obtint son indépendance en 2011 sous le nom de « Soudan du Sud », privant le nord, qui garda le nom de Soudan, d’une très grande partie de ses recettes en devises, ce qui est une des raisons de la crise actuelle. Une autre est l’islamisme du président Omar El Bechir qui avait pris le pouvoir en 1989 et a accueilli Ben Laden 1991 à 1996. La fin de la rente pétrolière a privé l’État de ressources pour son fonctionnement quotidien et déclenché une forte inflation. Et surtout elle ne permet plus au gouvernement d’acheter la paix sociale ainsi que les représentants des minorités opprimées et des groupes d’opposition. UN ÉCOULEMENT COMME VENEZUELA, UNE RÉVOLTE COMME EN ALGÉRIE… On voit que la situation actuelle rappelle le Venezuela, après une époque rentière évoquant la situation algérienne, avec quelques variantes, l’acteur clé n’étant pas l’armée proprement dite mais les services secrets. Ces derniers, particulièrement détestés, étaient devenus un État dans l’État protégeant le président contre tous et notamment contre l’armée. Ils prenaient une part croissante du budget (on parle de 70 % !) et s’étaient même lancés dans la construction d’un pharaonique centre de sport au moment où l’économie s’effondrait tout autour faute d’argent et de devises. Les distributeurs de billets sont vides, les banques n’ont plus de liquidités. Le peu de devises qui restaient auraient été détourné par des proches du pouvoir. La chute est rude après le boom économique, ou plutôt financier, qui venait du pétrole avant que ce dernier ne passe aux mains du Sud Soudan. L’inflation, mal mesurée, est d’au moins 70 %. Les manifestations se sont donc multipliées pendant plusieurs semaines, jusqu’au jour où l’opposition a demandé à la foule de se concentrer devant le quartier général des forces armées pour les appeler à la fraternisation, ce qui a amené ces dernières à déposer le président El Bachir le 11 avril 2019. Le ministre de la Défense Ahmed Awad Ibn Auf annonça alors la mise en place d’un gouvernement de transition pour deux ans jusqu’à de nouvelle élections libres et promet que le futur gouvernement sera confié à des civils. Mais sa proximité avec les services secrets l’obligea à démissionner 24 heures plus tard tandis que les militaires affirmaient avoir repris le contrôle de ces services. ET UNE « TRANSITION DÉMOCRATIQUE » AUSSI ALÉATOIRE QU’EN ALGÉRIE La situation ressemble à celle d’une Algérie qui n’aurait plus de pétrole. Et la question est la même : les militaires étant proches du régime, font-ils semblant de se rallier à la population de manière à faire perdurer un système qui les nourrit, ou permettront-t-il aux civils de prendre le contrôle du pays ? Remarquons en passant l’incompréhension de la presse française de gauche qui attribue l’échec économique à « une politique ultralibérale cachée sous une apparence islamiste ». C’est un reflet de leur ignorance, car d’une part les islamistes sont économiquement libéraux (du moins tant qu’ils ne cèdent pas aux tentations d’un autoritarisme leur donnant un pouvoir sur l’économie), d’autre part, inutile d’invoquer l’ultralibéralisme pour expliquer les dégâts d’une rente ayant tué le reste de l’économie (toujours comme en Algérie !) puis résultant de sa disparition brutale. Le même mécanisme risque de se mettre en place avec la deuxième composante rentière du pays : les mines d’or, qui sont entre les mains de mafias locales. Bref, encore une illustration du vieux dicton : « Tout pouvoir corrompt, le pouvoir absolu corrompt absolument ». Version optimiste : à force de s’enrichir tout en négligeant le développement du pays, un pouvoir absolu finit par succomber. Version pessimiste : il peut s’accrocher en massacrant le peuple (Syrie), ou renaître sous un déguisement démocratique. Je ne citerai aucun pays, pour pouvoir continuer à avoir des visas… "}