{"url": "https://www.contrepoints.org/2020/06/29/374873-le-tsunami-vert-des-municipales-peut-il-muer-en-victoire-presidentielle", "title": "Le tsunami vert des municipales peut-il muer en victoire présidentielle ? ", "author": "Par Philippe Charlez. ", "date": "2020", "content": "Marseille, Lyon, Bordeaux, Strasbourg, Grenoble, Poitiers, Besançon, Annecy et Paris : la liste remportée par les EELV ou apparentés (Anne Hidalgo a laminé Paris grâce à son alliance avec les Verts) la liste est stupéfiante. Après leur percée remarquée aux élections européennes, Les Verts ont magistralement confirmé qu’ils étaient devenus la force majoritaire de gauche. Une belle revanche face à des socialistes relégués avec LFI à des forces d’appoint. Le parti présidentiel a été ridiculisé, Agnès Buzyn ne parvenant même pas à être élue comme conseillère municipale dans l’arrondissement où elle se présentait. Les quelques futurs maires LREM (E. Philippe, G. Darmanin, F. Riester) sont des ex-personnalités de la droite républicaine et ne doivent leur réélection qu’à leur implantation locale. Quant à la droite républicaine, elle perd ses deux dernières grandes villes, Marseille et Bordeaux. Qu’elle paraît bien loin l’époque où cette même droite républicaine détenait les 20 arrondissements de Paris (J. Chirac), Marseille (J-C Gaudin), Lyon (R. Barre) et Bordeaux (J. Chaban-Delmas). L’IDÉOLOGIE ÉCOLO AU SECOURS DE LA GAUCHE Nous avions dans un précédent article alerté d’une part sur cette montée inéluctable de l’écologie comme marqueur politique dominant à gauche, d’autre part sur la façon immature avec laquelle le parti présidentiel répondait dans une forme d’opportunité écologique aux sirènes vertes : programme « En Marche pour l’Europe » et composition de la liste Renaissance aux élections européennes, discours de politique générale du Premier ministre le 12 juin 2019 décidé à verdir l’acte II du mandat présidentiel, comité d’organisation de la Convention citoyenne sur le climat essentiellement composé de personnalités de gauche au passé écologiste et syndicaliste et dont les propositions finales publiées la semaine dernière tiennent clairement de l’écologie punitive. Comme nous l’avons écrit de nombreuses fois, cette position de circonstance est électoralement suicidaire. Considéré comme « un mondialiste perverti par la société de croissance » le Président n’attirera jamais par le jeunisme vert. Par contre il est en train de perdre son électorat de centre droit acquis à son positionnement économique. Les résultats des municipales ont clairement confirmé l’ineptie de cette stratégie. ANTILIBÉRALISME ÉCOLOGISTE Tous les rassemblements écologistes de ces municipales se sont faits à gauche avec les socialistes et les insoumis, jamais avec LREM ou les LR. Même si la phrase « l’écologie n’appartient à aucune formation politique » s’entend, l’imaginaire collectif a toujours placé l’écologie à gauche et l’associe à un discours égalitariste, anti-mondialiste et anti-libéral. Ces élections municipales aux résultats historiques montrent de façon très claire que la droite n’a jamais été capable de s’approprier un programme alternatif à l’écologie punitive et idéologique. Ce n’est pas en courant dans le couloir écologique qu’elle pourra gagner sur la ligne d’arrivée. Face à un président sortant en complète perdition, une alliance électorale de gauche (EELV + PS + LFI) derrière un candidat écologiste à la présidentielle devient une alternative crédible dessinant un second tour cataclysmique face au candidat du RN. Si elle veut revenir dans l’arène, la droite républicaine doit rapidement proposer et s’approprier un projet pragmatique pour que la France atteigne la neutralité carbone en 2050. Une écologie concrète purgée de toute considération idéologique comme le prône l’association « Équilibre des Énergies » présidée par Brice Lalonde. Elle fédère des entreprises de l’énergie, du bâtiment et de la mobilité désireuses de promouvoir des mesures réalistes allant dans le sens d’une transition énergétique durable et profitable reposant sur une croissance économique raisonnable. Responsabilité et liberté doivent être les pierres angulaires de ce projet. Coercition, normes et taxes doivent en être exclues autant que possible. Les leviers pour y parvenir sont connus et coûteux. Les transports peuvent être décarbonés grâce à l’électricité sur les petites distances et à l’hydrogène vert produit par électrolyse de l’eau sur les plus longues distances (voitures, camions mais aussi bateaux et avions). LE RECOURS AU NUCLÉAIRE La consommation peut être largement réduite dans l’habitat grâce à un grand projet de rénovation des passoires thermiques qui n’a toujours pas vu le jour, les chaudières au fuel et au gaz peuvent être massivement remplacées par des pompes à chaleur. Quant aux émissions résiduelles dans l’industrie lourde (sidérurgie, verre, ciment) elles ne pourront être complètement décarbonées. Aussi, pour atteindre la neutralité carbone, faudra-t-il mettre en œuvre des projets de capture et de séquestration du CO2. La société de demain demandera d’accroître significativement la production d’électricité décarbonée. Les énergies renouvelables y participeront sans aucun doute mais, compte tenu de leur non pilotabilité, l’éolien et de solaire ne pourront excéder 30 % du mix électrique. Les objectifs d’électricité verte ne seront atteints qu’en prolongeant le nucléaire existant mais aussi via la construction de nouvelles centrales EPR. Cette position pro nucléaire est aussi l’occasion pour la France de reprendre le leadership mondial dans un domaine où elle a perdu la main au profit de la Chine. Une façon d’éviter de délocaliser des compétences qui, faute de nouveaux projets, seraient définitivement perdues. "}