{"url": "https://www.contrepoints.org/2020/03/02/365336-municipales-a-quoi-ressemblerait-un-maire-liberal", "title": "Municipales : à quoi ressemblerait un maire libéral ? ", "author": "Par Brice Montès. Transport Développement économique Traitement des déchets ", "date": "2020", "content": "Pour les différentes familles de pensée, l’espace municipal s’apparente à un laboratoire expérimental, où elles peuvent tester leurs recettes. Certaines villes sont ainsi devenues de véritables vitrines à l’image de Béziers ou Beaucaire pour le Rassemblement National ou de Vienne la rouge, modèle historique d’un socialisme municipal. Face à ce véritable bastion bureaucratique de la planification française, les traits d’un « laissez-faire, laissez-passer » municipal sont moins évidents à dessiner… Et pour cause, le modèle du maire libéral reste largement à définir !  À quoi ressemblerait un maire libéral ? Et plus encore, comment évaluer le libéralisme d’un candidat à l’élection municipale ?  LA PHILOSOPHIE D’UN MAIRE LIBÉRAL Être un maire libéral, c’est faire confiance à son territoire, et aux citoyens, entreprises et associations qui y vivent. Le rôle d’un maire libéral n’est pas de tout planifier, de tout contrôler, de tout régir…  Sa seule préoccupation est de proposer un cadre de liberté où les différents acteurs (individuels, associatifs et entrepreneuriaux) peuvent adopter les pratiques qui leur correspondent au mieux. Ainsi, être un maire libéral, c’est aussi assouplir au maximum tous ces documents de planification. Pour cela, il importe de remplacer ces contraintes bureaucratiques par des vérifications démocratiques et participatives. L’utilité d’un plan de déplacement urbain (PDU) à réviser tous les 10 ans est assez relative lorsqu’une élection municipale se tient tous les six ans… Être un maire libéral, c’est s’engager dans une parfaite transparence. Les attributions de subventions aux associations ou les nouvelles créations d’emploi public doivent ainsi être annoncées et rendues publiques afin, aussi, de décourager les pratiques clientélistes.  La récente affaire de Bobigny1 alerte d’ailleurs sur cette nécessaire transparence, permettant de décourager les pratiques clientélistes. Cela est d’autant plus nécessaire en périodes pré-électorales, durant lesquelles les mauvaises pratiques font les bons soutiens. Être un maire libéral, c’est être soucieux de rationaliser le budget de sa collectivité, afin de réduire ses coûts de fonctionnement. Cela passe par une meilleure gestion, affectation et mutualisation de compétences, services et agents à l’échelle intercommunale. L’objectif est ici de réduire les impôts locaux, pour les contribuables. Être un maire libéral, c’est favoriser les délégations de services publics. L’enjeu est d’introduire de la concurrence afin d’obtenir le meilleur service, au meilleur prix, toujours pour les contribuables. QU’EST-CE QU’UN MAIRE LIBÉRAL ? De ces principes découle un ensemble d’éléments programmatiques. Déclinaisons-en quelques-uns.  Être un maire libéral, c’est assurer une concurrence des modes de déplacement, afin que chaque citoyen puisse adopter les modes de déplacement qui lui conviennent. L’aménagement de pistes cyclables est nécessaire afin qu’une alternative à la voiture soit envisageable pour les citoyens qui le souhaitent. Il convient, bien sûr, de s’opposer à la démagogie d’une gratuité des transports publics. La gratuité n’existant pas, elle ne donnerait lieu qu’à une augmentation non souhaitée des impôts locaux. Être un maire libéral, c’est assurer un bon climat aux affaires. Pour ce faire, il dispose d’un ensemble de leviers : allègement fiscal pour les entreprises, aménagement d’infrastructures spécifiques, spécialisation du territoire, etc. L’enjeu est d’accroître l’attractivité économique de la ville et d’inciter l’arrivée ou la création de nouvelles entreprises, permettant de créer de l’emploi pour la population. Être un maire libéral, c’est remplacer la taxe d’enlèvement des ordures ménagères par une redevance incitative proportionnelle à la quantité de déchets produits et jetés par chaque ménage. Cette proposition traduit le principe du pollueur-payeur et incitera les ménages à réduire leurs déchets. Par exemple, depuis le 1er janvier 2016, la communauté de communes du Pays des Herbiers en Vendée a mis en place une telle tarification incitative. Ce dispositif a ainsi permis de « diminuer la fréquence de collecte des ordures résiduelle d’une fois par semaine à une fois tous les quinze jours, ce qui impacte avantageusement les coûts du service2». En incluant davantage les ménages au tri de leurs déchets, le taux de valorisation est ainsi passé de 55 % en 2015 à 70 % en 2018, dépassant l’objectif posé par la loi sur la transition énergétique appelant à une valorisation de 65 % des déchets en 20253 !  LA MUNICIPALITÉ N’EST PAS LE PARADIS POUR UN LIBÉRAL Libéraliser le mandat municipal est primordial. La municipalité n’est pas l’espace où un libéral se sent le mieux. Cet échelon est contraint par une multitude de documents de planification : SCoT, PDU, PLU, PLUi, POS, PLH, DAC etc. Véritables produits de la bureaucratie, leur rédaction est un travail long, laborieux et terriblement budgétivore. Chaque espace municipal et intercommunal donne lieu à un microcosme bureaucratique de la planification territoriale tout à fait fascinant. Ce sont les mêmes équipes qui réalisent ces documents qui sont ensuite contraintes par ces derniers… Le serpent public se mord la queue, et cela au frais du contribuable ! À titre d’exemple, le budget du SEPAL, syndicat mixte d’études et de programmation de l’agglomération lyonnais dont l’unique objet est d’élaborer le SCoT, s’élevait à 804 275 euros en 20184… De même, malgré la création des EPCI, pensés justement dans un souci de mutualisation et de rationalisation des coûts, le nombre de fonctionnaires territoriaux est en constante augmentation. Entre 2006 et 2016, leur effectif a augmenté de 1,6 %. Donc pour une fois, appelons à la sobriété budgétaire et la décroissance !  FPT : fonction publique territoriale \\ FPH : fonction publique hospitalière \\ FPE : fonction publique d’État  "}