{"url": "https://www.contrepoints.org/2017/10/16/301053-eolienne-offshore-naufrage-sens", "title": "Éolienne offshore : le naufrage du bon sens ", "author": "Par Michel Gay. / ", "date": "2017", "content": "La première éolienne flottante en mer (dite offshore) en France a été inaugurée en grande pompe à Saint-Nazaire le 12 octobre 2017 par le secrétaire d’État à la Transition énergétique Sébastien Lecornu et quelques célébrités locales. COÛT DE L’ÉOLIENNE OFFSHORE Le coût total de l’aventure nommée Floatgen est estimé à environ 40 millions d’euros, dont la moitié pour l’éolienne elle-même. L’autre moitié se répartit entre le flotteur en béton, les divers raccordements et les ancrages. Le projet bénéficie d’une subvention de 10 millions d’euros apportés par l’Union européenne, et de 8 millions par le Programme d’investissements d’avenir de l’État. En clair, près de la moitié du coût prévisionnel de ce projet est financé par les impôts des Français alors que les principaux bénéficiaires sont étrangers (allemands et danois). Bien que cette éolienne de 140 mètres de haut en bout de pale soit censée alimenter de 2000 à 4000 foyers selon les sources, qu’en est-il exactement ? QUELLE ALIMENTATION POUR L’ÉOLIENNE OFFSHORE ? Tout d’abord, les jours sans vent, ce qui arrive aussi de temps à autre en mer au large de Saint-Nazaire, cette éolienne offshore n’alimentera strictement personne. Ensuite,  ses concepteurs annoncent un facteur de charge prévu de 32 %. Donc cette éolienne est censée fonctionner un jour sur trois à sa puissance nominale. Et ce chiffre est optimiste puisque même en Écosse (où il y a beaucoup de vent…), les éoliennes atteignent à peine ce rendement (le parc de Robbin Ring atteint 30 %). Mais admettons. La puissance de l’éolienne étant de 2 MW, la production annuelle serait d’environ 5600 MWh. Pour produire autant de MWh que le futur réacteur nucléaire EPR de Flamanville (11 millions MWh par an, même s’il n’y a pas de vent ni de soleil), il faudra plus de 2000 éoliennes Floatgen pour un coût de 40 à 80 milliards d’euros ! Le coût pourrait être divisé par deux par un effet d’échelle. Mais même en divisant par deux…  le prix du kilowatt-heure payé par le consommateur augmentera rapidement. Enfin, cerise sur le gâteau, la production de cette machine sera officiellement achetée obligatoirement à 240 euros/MWh quand elle produira, soit six fois le prix actuel du marché qui est d’environ 40 euros/MWh. Là encore, la différence sera payée par le consommateur / contribuable via une taxe (la Contribution au Service Public de l’Électricité, CSPE) sur sa facture d’électricité. Avec ce prix d’achat préférentiel (et démentiel) de 240 euros/MWh, pourquoi faut-il encore des subventions pour la construction ? UNE RENTABILITÉ TRÈS DISCUTABLE, SURTOUT EN TEMPS DE CRISE BUDGÉTAIRE En Allemagne, de récents appels d’offres ont été attribués sans subvention pour des éoliennes en mer. Le prix d’achat très élevé et obligatoire de la production éolienne payé par les Allemands suffira à rentabiliser l’investissement des lauréats. Il faut souligner qu’en Allemagne, le prix de l’électricité est deux fois plus élevé qu’en France… L’EPR est prévu pour durer 60 ans. Quelle sera la durée de vie pour cette éolienne en mer ? Faudra-t-il la changer dans 20 ans ou 30 ans, si elle a résisté jusque là aux assauts des tempêtes maritimes ? Alors que l’économie de la France est dans une phase critique, des milliards d’euros vont être dilapidés pour fabriquer quelques pourcents d’une électricité intermittente, inappropriée à la demande de l’utilisateur, et donc de mauvaise qualité. De plus, elle est cinq à six fois plus chère que le prix du marché actuel (rappel : 240 euros/MWh contre 40 euros/MWh). Ces sommes démentielles seront prélevées sur la facture d’électricité des Français pour être englouties en mer. Une hausse vertigineuse du tarif de l’électricité a déjà commencé via la CSPE, alors que 9 millions de consommateurs sont déjà en situation énergétique précaire et doivent être socialement assistés…. Ce qui contribue aussi à l’augmentation de la CSPE dont c’était l’objectif à l’origine ! LE NAUFRAGE DU BON SENS Le coût complet de mise en place des moyens complémentaires (réseau électrique, aménagement d’infrastructure portuaire, subventions, construction de nouvelles centrales thermiques de production d’électricité pour compenser l’intermittence) est aujourd’hui encore mal identifié. Il représente cependant, à l’horizon 2030, plusieurs dizaines de milliards d’euros que devra supporter le contribuable français. La commission de régulation de l’énergie (CRE) a déjà prévu un surcoût de 8 milliards d’euros dû aux énergies renouvelables (incluant le solaire) pour la seule année 2018. Le développement de l’éolienne offshore, encore moins compétitive que l’éolienne terrestre, est un non sens économique qui conduit à une destruction d’emplois par atteinte de la compétitivité des entreprises de notre pays. Comment des idéologues œuvrant habilement en coulisses (gouvernement, Commission européenne…) sur le dos des citoyens contribuables ont-ils pu gangréner l’esprit de nos dirigeants à ce point ? Le développement programmé de l’éolien offshore va contribuer à l’appauvrissement de la France pour satisfaire des intérêts privés et des accords électoraux avec les Verts au détriment de l’intérêt national. L’éolienne flottante Floatgen inaugurée à Saint-Nazaire représentera le premier totem en mer qui matérialise le naufrage du bon sens. "}