{"url": "https://www.contrepoints.org/2014/09/26/182428-budget-2015-de-bonnes-nouvelles-pour-lagriculture", "title": "Budget 2015 : de bonnes nouvelles pour l’agriculture ", "author": "Par Thibault Doidy de Kerguelen. Aide à l’équipement en centrale de bio-méthanisation La DPA revue et améliorée Simplification du forfait agricole ", "date": "2014", "content": " Ce n’est pas si courant pour que nous attirions votre attention sur les mesures envisagées par le gouvernement au budget 2015 concernant l’agriculture. Il semble bien que le ministère de l’Agriculture proposera dans ce cadre une réforme de la fiscalité pour les exploitants simplifiant les procédures, tout en garantissant une meilleure couverture des risques. Aide à l’équipement en centrale de bio-méthanisation Les nouvelles dispositions, qui seront proposées au Parlement « d’ici la fin de l’année », doivent aussi favoriser le plan méthanisation, en exonérant pour cinq ans les exploitations de la taxe sur le foncier bâti et les entreprises qui se lanceront dans une nouvelle installation de méthanisation (fabrication de gaz naturel à partir de matières organiques : déchets végétaux, déjections, etc.) à partir du 1er janvier 2015, précise un communiqué. La DPA revue et améliorée S’agissant des risques – climatiques, sanitaires ou économiques –, la Dotation pour aléas (DPA) déjà renforcée fin 2012 se voit « assouplie » dans ses critères et ses modalités, explique-t-on au ministère. En commun avec la Dotation pour investissements (DPI), la DPA (dont le montant est arrêté par chaque exploitant) pourra atteindre au total 27.500 euros par an ou 150.000 euros sur 7 ans, et pourra être débloquée jusqu’à un an après la survenue de l’aléa, lors du constat de la perte de production. Enfin, en cas d’absence totale de risques subis et donc de non utilisation sur ces 7 ans, les « intérêts de retard », jusqu’ici de 4,8% par an, seront revus : le taux reste à fixer « mais sera très en dessous du taux actuel », assure le ministère. En cas d’association au sein d’un GAEC, chaque membre du groupement bénéficiera de la même DPA, comme s’il était indépendant. Simplification du forfait agricole Quant à la « simplification », elle concerne la mise en place d’un nouveau forfait agricole « beaucoup plus simple » assure le ministère, en remplacement des quelque 8.000 forfaits différents publiés tous les ans, selon les départements et les cultures et « qui n’avaient plus de lien avec la réalité ». Cette réforme-là va se mettre en place sur trois ans, jusqu’en 2018, et permettra un abattement forfaitaire de 87% sur l’ensemble des recettes déclarées (aides comprises). Ce nouveau forfait s’appliquera aux exploitants gagnant moins de 82.000 euros par an contre 76.300 euros jusqu’à présent, soit environ 108.000 chefs d’exploitation sur 400.000 professionnels environ. En 2015, les vieux forfaits négociés localement depuis 1949 resteront donc en vigueur et seront progressivement amendés. Cet ancien système coûte en frais de gestion « 11 à 12% des recettes » affirme le ministère. « Il y aura forcément des gagnants » reconnait-il, mais pour l’administration l’opération sera neutre puisqu’elle s’engage à compenser les « perdants » en leur reversant les gains effectués sur les coûts de gestion. La révision de cette usine à gaz permet au passage d’aligner les agriculteurs sur le régime des artisans et commerçants, des « travailleurs indépendants » comme les exploitants. Cette mesure « faisait consensus dans la profession », indique-t-on au ministère. Les travaux avaient été initiés par le gouvernement de l’ancien Premier ministre Jean-Marc Ayrault au début de cette année, lors des « assises de la fiscalité ». L’annonce du nouveau forfait est d’ailleurs saluée mardi par la Confédération paysanne, qui y voit la sortie « de l’archaïsme des commissions départementales », génératrices de « distorsions géographiques ». —\nSur le web  "}