{"url": "https://www.contrepoints.org/2018/11/14/330134-gilets-jaunes-la-fracture-sociale-entre-la-france-et-ses-elites", "title": "Gilets jaunes : la fracture sociale entre la France et ses élites ", "author": "Par Olivier Maurice. ", "date": "2018", "content": "Sincère bravo au mouvement des gilets jaunes qui, avant même d’avoir bloqué une seule ruelle, a déjà réussi à transformer le gouvernement, les médias et la classe politique en une immense pétaudière. Voyant l’échéance du 17 novembre approcher, c’est une furieuse agitation qui a envahi brusquement les plateaux télés et provoqué réunions exceptionnelles à l’Élysée, à Matignon, place Beauvau, etc. Ministres, journalistes et élus, chacun y va de son explication, de son commentaire, de son jugement, de son analyse, de sa comparaison, de sa théorie, de son couteau suisse, de sa boite à outils, de son avertissement… bref de son petit grain de sel pour approuver ou pour désapprouver, pour critiquer ou pour commenter, pour tenter de récupérer, de désamorcer ou de gérer une crise qui n’a même pas encore commencé. AMALGAME ET FIN DE NON-RECEVOIR Il faut dire que le gouvernement n’y a pas été de main morte en faisant l’amalgame entre écologie et pouvoir d’achat. C’était vraiment le truc à ne pas faire. La meilleure façon de jeter encore un peu plus d’huile sur le feu. L’argument d’autorité a résonné comme un immense « taisez-vous, vous n’avez rien compris » mâtiné de « si vous ne croyez pas celle-là, je vais vous en raconter une autre ». Ce qui aurait pu au départ n’être qu’un de ces innombrables mouvements sociaux dont la France a le secret, ce qui aurait pu se transformer en un blocage impopulaire, en une atteinte intolérable à cette « liberté fondamentale de faire ses courses au supermarché le samedi après-midi », est devenu en quelques semaines le symbole de la fracture sociale entre une élite de plus en plus hors-sol et une population de plus en plus exaspérée. Pourtant, même Ségolène Royal, connue pour son bon sens paysan et son enracinement dans la campagne Française, a essayé de voler au secours du soldat Macron en l’exhortant à ne pas faire cela. Rien n’y a fait, droit dans ses bottes, le président de la République y a été de son monologue habituel qui prouve à tout le monde une et une seule chose : qu’il n’a décidément rien compris de ce qu’il se passait. UN PRÉSIDENT COUPÉ DU MONDE Mais comment pourrait-il comprendre cette angoisse qui prend aux tripes quand on voit le compteur de la pompe à essence égrener les euros : 40, 50, 60, 70… 80… et ce compteur qui ne s’arrête jamais ? Comment pourrait-il comprendre la honte et le dégoût de celui qui contemple son chèque énergie de 150 euros quand il reçoit la facture de ses 2 000 litres de fioul indispensables pour pouvoir se chauffer cet hiver ? Comment peut-il comprendre ce ras le bol de ces « provinciaux » qui n’ont d’autre choix que de prendre leur voiture pour aller travailler, vu qu’il n’y a plus de travail ici, prendre leur voiture pour aller faire leurs courses, vu qu’il n’y a plus de commerces en centre-ville, prendre leur voiture pour aller à l’hôpital, vu que l’hôpital, trop petit, a fermé, pour emmener leurs enfants à l’école, vu que la communale a fermé elle aussi… Ce n’est pas son itinérance mémorielle qui lui a permis de renouer le contact, bien au contraire. De toute façon, il avait des choses bien plus importantes à faire, comme inviter Donald Trump dans un traquenard rempli d’ONG pour lui faire enfin comprendre qu’il avait tort et que lui avait raison, qu’il était dans le camp du Mal et que lui était dans celui du Bien. DES MÉDIA QUI ONT TOUJOURS RAISON Pour ce qui est des média, l’affaire a été vite réglée : les gilets jaunes ont été directement classés dans la catégorie des beaufs-fachos-cathos-réacs, à côté des Jackies experts en tuning, des bonnets rouges et des Marie-Chantal en jupe plissée de la manif pour tous. D’ailleurs, ça tombait bien, parce que Trump était à Paris. Et lui aussi, il n’a rien compris au réchauffement climatique. Un petit amalgame de plus, ça ne mange pas de pain. Et puis, cela fait une bonne quarantaine d’années que la presse tape sur tout ce qui ressemble de près ou de loin à un « réac », ce qui lui permet à défaut de lecteurs, d’attirer les subventions. Alors pourquoi se remettre en question ? D’ailleurs, preuve qu’ils ont raison : la grande distribution s’est vite mise en tête de saborder l’action du gouvernement en vendant l’essence à prix coûtant. On reconnaît bien là la fourberie du Grand Capital toujours prêt à faire des profits sur la misère du Peuple ! DE L’HUILE SUR LE FEU C’est donc avec un bel ensemble que gouvernement et média viennent nous expliquer que tout cela, c’est pour nous inciter à prendre des transports en commun qui n’existent pas, pour nous inciter à acheter une voiture électrique qui passera son temps à la borne de rechargement, à abandonner notre diesel au profit d’une voiture à essence qui consommera davantage, coûtera plus cher et rejettera plus de CO2… Bien sûr, cela aidera aussi à renflouer les caisses d’un État qui fait des efforts énormes pour se réformer, qui n’est pas du tout champion du monde des prélèvements obligatoires et qui vient de décider de faire des économies drastiques et des coupes sombres gigantesques dans la fonction publique (une réduction de personnel de 0,1 % à l’Éducation nationale, tout de même) ; mais ce n’est pas la raison principale. Car avant tout, en payant plus cher l’essence, cela permettra aux malheureux enfants des villes de mieux respirer. Comme si les microparticules émises au milieu de nulle part se téléportaient toutes comme un seul homme en plein centre-ville. Comme si, si c’était si grave que cela, on ne pouvait pas tout simplement interdire à la circulation automobile Paris, Lyon, Marseille, Bordeaux et quelques autres grandes villes. Hein, quoi ? Ce n’est pas possible ? Car en payant l’essence plus cher, tous ensemble, les Français vont sauver la planète. Mais qui les sauvera, eux ? Qui a élu le président, qui a élu les députés ? Qui lit les journaux ? Qui regarde la télé ? Qui paie les impôts ? Qui paie de plus en plus d’impôts ? La planète ?   "}