{"url": "https://www.contrepoints.org/2012/06/07/86074-ce-que-signifie-la-victoire-de-scott-walker", "title": "Ce que signifie la victoire de Scott Walker ", "author": "Scott Walker, le gouverneur républicain du Wisconsin (États-Unis) a assuré sa réélection avec 53,2% des voix, contre 46,3% pour son adversaire démocrate, Tom Barrett. Victoire surprenante dans un État traditionnellement démocrate. Comment l’expliquer ? Par l’auteur du site Bobo Libéral. ", "date": "2012", "content": " La victoire de  Scott Walker, gouverneur républicain du Wisconsin, au scrutin du recall est symbolique et va à l’encontre des idées reçues véhiculées par nos médias français. Selon eux, toute politique de réduction des dépenses budgétaires et de libéralisation est vouée à l’échec, aussi bien sur le plan de l’efficacité économique que sur le plan électoral. Opinion récemment relayée par un Bill Clinton, qui lors d’un colloque avec Obama, a accusé les Républicains de miner la croissance US en imitant les politiques d’austérités européennes. L’ancien président semble être touché d’amnésie ; une des clés du succès de ses deux mandats fut la fin des déficits, avec en prime quelques années de surplus (avec le concours des Républicains sous l’égide de Newt Gingrich). Mais les faits sont têtus et l’enjeu du Wisconsin fut la preuve patente de l’échec de cette idéologie keynésienne qui a cours dans les réceptions mondaines de nos institutions internationales. Non seulement le gouverneur a redressé les comptes publics de son État, en passant d’un déficit de trois milliards à un excédent de 300 millions sans augmenter les impôts, mais il a aussi engagé toute une série de réformes de la fonction publique et créé un climat favorable aux affaires engendrant en 2011 la création de 10.000 emplois, alors que 150.000 disparaissaient lors des trois années précédentes. Une de ses réformes mérite une attention particulière : celle de ne plus retenir sur les salaires des travailleurs municipaux les cotisations aux syndicats. Ils ont gagné 1400 dollars et sont libres ou non de cotiser. En conséquence, par manque de fonds, les syndicats ont dû supprimer 40% de leurs personnels : on comprend mieux leur manque d’enthousiasme pour ces réformes et leur usage de la procédure du recall pour les annuler. On peut aussi noter que cette gauche américaine, qui aime comme la notre à donner des leçons de démocratie, a lancé ce recall car le gouverneur du Wisconsin tentait d’appliquer son programme pour lequel il a été élu ! Mais peu importe la fourberie des syndicats, Scott Walker a été récompensé de ses efforts, car il a fait une chose incroyable pour un homme politique : il a tenu ses promesses. C’est une leçon à méditer pour notre classe politique, et en particulier pour notre droite, qui n’a jamais tenu ses promesses de réformes libérales, aussi maigres furent-elles dans leur programme. Mais on me rétorquera qu’aux USA, la victoire d’un Scott Walker n’est rendue possible que par un peuple qui voit dans la liberté, la libre-entreprise et le capitalisme les seuls moyens de s’émanciper et de prospérer. Alors qu’en France, en témoigne cette offre électorale anti-libérale partagée par tous les partis en lice durant les présidentielles, on ne peut pas en dire autant ! —-\nSur le web. "}