{"url": "https://www.contrepoints.org/2019/01/11/334395-revolte-contre-les-banques", "title": "Révolte contre les banques ? ", "author": "Par Simone Wapler. ", "date": "2019", "content": "Il est d’usage de fustiger la finance et son avatar « l’ultralibéralisme » mais souvent pas pour les bonnes raisons. Les étatistes de droite et de gauche et les populistes ne sont pas du tout contre la fausse monnaie, créée à partir de rien. Simplement, ils contestent sa répartition : ils en veulent plus pour eux, pour leur usage, pour acheter des électeurs. Les étatistes de droite veulent plus de fausse monnaie pour l’armée, la police, la sécurité, les opérations extérieures, la défense, la grandeur du pays, le terrorisme, le capitalisme d’État, les grands projets industriels. Les étatistes de gauche veulent plus de fausse monnaie pour lutter contre la pauvreté, contre le réchauffement climatique, pour subventionner l’immigration, pour « éduquer » les masses. Les populistes veulent plus de fausse monnaie pour la distribuer à tous ceux qui voudront voter pour eux. Récemment Tom Woods a fait paraître un livre (gratuit) intitulé Notre ennemie, la Fed – Faits et fiction à propos de la Federal Reserve et de l’économie américaine. Ce livre a le mérite d’exposer les bonnes raisons pour lesquelles la Fed (ou n’importe banque centrale de la zone monétaire dans laquelle nous vivons) est nocive. Tous ces points s’appliquent aussi évidemment à la Banque centrale européenne dont je vous rappelle qu’elle a inscrit comme objectif une inflation annuelle proche de 2 %. C’est-à-dire une érosion monétaire ou encore un impôt arbitraire non-consenti de 2 %. https://www.ecb.europa.eu/explainers/tell-me-more/html/stableprices.fr.html Comme la BCE ne tient pas son objectif  d’érosion monétaire depuis la crise de 2008, elle a basculé en taux négatif, autre façon de priver les épargnants d’un  rendement décent sur leurs économies. Bien entendu, ces faits ne sont jamais expliqués par les grands media, détenus par des grands acteurs du capitalisme de copinage. Ces grands media laissent s’exprimer les étatistes de droite comme de gauche, les économistes ou experts payés par les deniers publics, les professionnels de l’agit-prop comme caution de leur pluralisme bidon et tous ceux qui prennent de mauvaises décisions sans en supporter les conséquences. Ils n’ont pas vocation à relayer le « hors système », la véritable contradiction. D’où probablement la fermentation initiale du mouvement Gilets jaunes. UN  APPEL DE PLUS AU BOYCOTT BANCAIRE QUI POURRAIT POPULARISER LE BITCOIN Malgré ce verrouillage des media, la finance a toujours mauvaise presse ; même si les gens n’analysent pas la cause du problème (l’institutionnalisation de la fausse monnaie sous forme de crédit et son administration centralisée) ils en ressentent les effets (baisse de leur pouvoir d’achat). D’où probablement le récent appel des Gilets jaunes à retirer son argent des banques. Ceci fait penser à l’appel du footballer Éric Cantona en octobre 2010. Appel qui fit long feu. Si les gens connaissaient vraiment le système financier, ils comprendraient qu’il peut fonctionner sans dépôts, que « leur » argent n’a aucune importance… Les banques prêtent de l’argent qui n’existe pas. Par ailleurs, toute une législation vous contraint à posséder un compte en banque, vous écarte de l’usage des espèces et vous empêche de confier votre épargne à qui vous voulez. Cet appel est aussi vain qu’une grève de l’impôt et restera probablement, comme celui de Cantona, sans conséquence. En revanche, ce qui existe depuis 2008 et prend de l’ampleur, c’est la monnaie numérique privée comme Bitcoin et ses cousins. Cette monnaie a justement été créée par Satoshi Nakamoto en réponse à la spoliation organisée par les banques centrales. Seul un système monétaire « basé sur une preuve cryptographique plutôt que sur un tiers de confiance », disait-il en exposant son projet il y a dix ans, peut résister à la censure et « échapper au risque d’inflation arbitraire des devises centralisées ». PLUS DE FAUSSE MONNAIE, PLUS DE TAUX NÉGATIF, PLUS DE SPOLIATION Pour le moment, le mouvement des Gilets jaunes n’a donné lieu à aucune tension sur les taux d’intérêt de la dette française. Les marchés financiers spéculent sur le fait que le mouvement sera maté ou que la Banque centrale européenne fera « tout ce qu’il faudra », c’est-à-dire davantage de fausse monnaie, davantage de taux négatifs, davantage de spoliation. Mais comme je le répète inlassablement, la dette publique ne sera jamais remboursée et il faudra un jour l’admettre. Cela impliquera une gigantesque destruction d’épargne privée et le retour au contrôle des capitaux. Le contrôle des capitaux est l’expression consacrée pour dire que les simples citoyens seront dans l’impossibilité de s’évader de leur banque et de couper à des impôts arbitraires décrétés pour le « salut public » ou « l’intérêt de la Nation ». Votre assurance contre cet événement, pour ne pas perdre l’épargne de votre vie, c’est d’avoir 10 % de vos liquidités en or. Mais c’est aussi prendre un petit billet de loterie en transférant un peu de vos économies dans le bitcoin. Ce sera bien plus efficace que tous les appels au bank run. La technologie vous permet aujourd’hui d’échanger, d’acheter, de vendre, de transférer de l’argent sans les banques. Le bitcoin connaîtra-t-il le même avenir qu’internet ? Je n’ai pas de boule de cristal mais 100 % des gagnants auront tenté leur chance, comme disent les promoteurs des jeux de loterie contrôlés par l’État… _____ Pour plus d’informations, c’est ici   "}