{"url": "https://www.contrepoints.org/2020/09/06/379601-hitchings-et-elion-une-nouvelle-conception-des-medicaments-heros-du-progres-33", "title": "Hitchings et Elion, une nouvelle conception des médicaments -Héros du progrès (33) ", "author": "Par Alexander Hammond. Les Héros du progrès, c’est aussi : ", "date": "2020", "content": "Voici le trente-troisième épisode d’une série d’articles intitulée « Les Héros du progrès ». Cette rubrique est une courte présentation des héros qui ont apporté une contribution extraordinaire au bien-être de l’humanité. Nos héros de la semaine sont George Hitchings et Gertrude Elion, les deux scientifiques américains qui ont initié le développement de la conception rationnelle des médicaments. Jusqu’alors, la méthode classique employée pour les découvrir reposait sur une approche essai-erreur afin de déterminer l’efficacité des différents traitements. À rebours de ce qui était communément admis, la nouvelle méthode de Hitchings et Elion s’est attachée à étudier les différences entre les cellules humaines et les cellules pathogènes responsables de maladies. À la lumière de ces découvertes, la méthode a permis de développer des médicaments spécifiquement conçus pour s’attaquer aux agents pathogènes dangereux. La technique de conception rationnelle de Hitchings et Elion a transformé la façon dont les nouveaux médicaments sont créés et a conduit à des nouveaux remèdes pour lutter contre la leucémie, la malaria, la goutte, les rejets d’organes transplantés et la polyarthrite rhumatoïde, pour n’en citer que quelques-uns. George Hitchings est né le 18 avril 1905 à Hoquiam, dans l’État de Washington. Il n’a que 12 ans, lorsque son père meurt des suites d’une longue maladie ; il indiquera par la suite que ce décès l’a incité à poursuivre une carrière médicale. Diplômé du lycée Franklin de Seattle en 1923, il s’inscrit la même année à l’université de Washington pour étudier la chimie. Il y obtient son diplôme avec mention en 1927 puis sa maîtrise en 1928. Il part ensuite s’installer à l’université de Harvard comme chargé d’enseignement et reçoit son doctorat de biochimie en 1933. Au cours de la décennie suivante, il occupe plusieurs postes temporaires dans différentes institutions. Comme il l’a admis par la suite, sa carrière a réellement démarré en 1942 quand il rejoint les Wellcome Research Laboratories (aujourd’hui partie de GlaxoSmithKline) en tant que chef du service de biochimie. Deux ans plus tard, il cherche à embaucher un assistant de recherches et c’est ici que Gertrude Elion fait son entrée dans notre récit. Gertrude Elion est née le 23 janvier 1918 à New York. Élève brillante, elle obtient son diplôme de fin d’études secondaires à seulement 15 ans. Elle s’inscrit au Hunter College grâce à une bourse d’études complète. Elle a 15 ans, lorsque son grand-père décède d’un cancer. Tout comme pour Hitchings, c’est la mort d’un être cher qui l’a amenée à se dévouer toute sa vie durant pour la médecine. Après avoir été diplômée en chimie au Hunter College en 1937, elle se heurte à ce qu’elle a appelé un « mur de briques », une exclusion. La crise de 1929 a rendu difficile d’obtenir un travail, et plus encore pour les femmes qui en cherchaient un dans le domaine scientifique. Elle se rend compte que pendant les années 1930, peu d’employeurs la prenaient au sérieux. Lors d’entretiens d’embauche à des postes pour lesquels elle était qualifiée, ses interlocuteurs disaient souvent qu’elle serait une « distraction » dans un labo rempli d’hommes. Après avoir été rejetée par de nombreux employeurs et programmes d’études supérieures, elle accepte un poste non rémunéré d’assistante de laboratoire auprès d’un chimiste. En 1939, elle s’inscrit à un programme de maîtrise de chimie à l’université de New York. Pendant ces études, elle travaille comme professeur de lycée et obtient sa maîtrise universitaire ès sciences en 1941. Au début des années 1940, beaucoup d’hommes étant sous les drapeaux, de nouvelles opportunités apparaissent pour les femmes dans le domaine scientifique. Elle obtient un emploi de chimiste analyste dans une entreprise alimentaire, et finit par s’ennuiyer dans son travail. À la suite d’un passage de six mois dans un laboratoire dirigé par Johnson et Johnson, elle est embauchée par Hitchings comme assistante de recherche en 1944. Hitchings était convaincue qu’il devait y avoir une façon plus rationnelle de concevoir des médicaments que par la méthode classique de tâtonnements. Le duo développe une méthode qui s’efforce de déterminer les différences biochimiques et métaboliques entre des cellules humaines et les agents pathogènes à l’origine des maladies. Hitchings et Elion ont pu ensuite développer des composés chimiques spécifiques capables de tuer ou d’inhiber la reproduction des agents pathogènes sans que cela soit nocif pour les cellules humaines saines. Grâce à leur méthode, ils ont réussi à concevoir des médicaments traitant différentes pathologies telles que la leucémie, la goutte, la malaria, la méningite et l’herpès viral. Partout dans le monde, des chercheurs ont copié leur approche de la conception des médicaments, créant en quelques années des traitements anti-viraux de l’herpès labial, de la varicelle et du zona. Et ils ont enfin développé l’azidothymidine (AZT) — le premier médicament disponible contre le HIV/SIDA. Plus tard, Elion écrira : «  Quand on a commencé à voir le résultat de nos efforts sous forme de nouveaux remèdes qui correspondaient à de vrais besoins médicaux et bénéficiaient aux patients de façon tangible, nous avons ressenti de manière incommensurable que nous étions récompensés ». Par la suite, Elion enseignera à l’université de Duke et à l’Université de Caroline du Nord, à Chapel Hill. En 1967, quand Hitchings deviendra vice-président en charge de la recherche à Burroughs-Wellcome, elle lui succèdera à son précédent poste. En 1976, Hitchings est nommé chercheur émérite à Burroughs-Wellcome. Il a aussi été professeur adjoint à l’université de Duke de 1970 à 1985. Elion a officiellement pris sa retraite en 1983, mais tout comme Hitchings, elle a continué à travailler au laboratoire à temps partiel en tant que chercheur émérite. Tout au long de leur vie, Hitchings et Elion ont reçu des dizaines de récompenses et de distinctions. Plus particulièrement, ils ont reçu le prix Nobel de physiologie ou médecine en 1988, prix qu’ils ont partagé avec Sir James Black, un pharmacologue écossais. En 1974, Hitchings devient membre de la medicinal Chemistry Hall of Fame et membre étranger de la Royal Society. En 1991, Elion reçoit la National Medal of Science des mains du Président George H. W. Bush. La même année, elle devient la première femme intronisée au National Inventors Hall of Fame pour ses travaux déterminants dans le développement d’un médicament, la 6-mercaptopurine, qui a offert un nouvel espoir dans la lutte contre la leucémie. Comme Hitchings, elle est aussi devenue membre étranger de la Royal Society en 1995. Bien qu’elle n’ait jamais eu de doctorat officiel, l’université polytechnique de New York et celle de Harvard lui en ont décerné un prix honorifique, respectivement en 1989 et 1998. Hitchings meurt à 92 ans en 1998. Elion le suit l’année suivante à 81 ans. Les travaux de Elion et Hitchings ont fondamentalement transformé la méthode classique « essai-erreur » de création de médicaments. Leur approche rationnelle a servi à créer des dizaines de traitements pour toute une série de maladies mortelles. Elle a déjà sauvé ou prolongé des millions de vies — un nombre qui ne fera qu’augmenter à mesure que de nouveaux médicaments seront développés. Pour cette raison, Hitchings et Elion sont nos trente-troisièmes héros du progrès. Les Héros du progrès, c’est aussi : — "}