{"url": "https://www.contrepoints.org/2012/12/27/109359-lhomme-politique-francais-dernier-rempart-contre-legoisme", "title": "L’homme politique français, dernier rempart contre l’égoïsme ", "author": "Les Français sont des égoïstes, et les Français qui partent sont à la fois des collabos et des déserteurs. Merci, monsieur Dupont-Aignan, de nous rappeler que nous devons tous allégeance à ceux qui veulent nous gouverner, modèles d’intégrité et d’altruisme. Par Baptiste Créteur. ", "date": "2012", "content": " Après avoir comparé les expatriés aux collabos de 1940, puis à des déserteurs manquant de patriotisme, Nicolas Dupont-Aignan souhaite qu’on déploie tout l’arsenal fiscal et législatif possible pour empêcher les Français de partir, notamment un impôt sur la nationalité, une harmonisation fiscale et la déchéance de la nationalité pour ceux qui quittent le pays qui les a vu naître et grandir et qu’ils ont vu sombrer et dépérir. Pour le président de Debout La République, on ne déserte pas son pays. Quitter son pays serait faire preuve d’égoïsme. Être favorisé par le talent donnerait des responsabilités vis-à-vis du pays, ou vis-à-vis des Français, ou vis-à-vis de l’État français, puisque c’est in fine de cela qu’il s’agit : en choisissant de vivre ailleurs et, donc, de ne plus payer ses impôts en France, on n’offre plus à l’État français la possibilité de nous spolier d’une partie des fruits de notre travail qu’il estime mériter pour des services qu’il rend gratuitement, sans en laisser le choix, et – comme le révèlent les déclarations des hommes politiques ces derniers temps – en contrepartie d’un servage ad vitam aeternam. Pourtant, il semblerait que ceux qui partent déplorent, justement, que leur talent ne soit pas apprécié. Gérard Depardieu, élu à l’unanimité plus gros égoïste du moment par une classe politique en mal de boucs émissaires pour expliquer ses échecs, a écrit, dans sa lettre ouverte à Jean-Marc Ayrault : A priori, il aime les Français, et les Français sont plutôt d’accord avec lui. Les hommes politiques ont en réalité deux choix possibles : fustiger le départ de tant de ressources pour le pays et pour un budget de l’État désespérément déséquilibré ; ou s’interroger sur les raisons de leur départ, reconnaître qu’on a le droit de préférer que les fruits de notre travail nous reviennent en premier lieu et remettre en question le modèle de société qu’on nous impose. Ils ont choisi. Il faudrait, pour Nicolas Dupont-Aignan, que les Français soient moins égoïstes : Il semble impossible de faire comprendre à notre classe politique que la défense de ses intérêts personnels est pour l’individu le moteur de la création. Eux n’ont jamais réellement créé de richesse, tout au plus ont-ils un certain talent pour se l’approprier. C’est donc tout naturellement qu’ils placent toujours le bien-être des Français avant le leur, certains qu’ils sont de toucher leurs rémunérations et indemnités à la fin du mois. Citons par exemple le député Yann Galut, qui n’hésite pas à allouer les ressources des contribuables à de belles et justes causes comme l’Amicale des Conseillers Généraux du Cher – dont il connaît bien les problématiques pour être lui-même conseiller général. Les conseillers généraux sont français, c’est donc dans un élan de générosité désintéressée qu’un conseiller général approuve de telles subventions (95 460 euros en 2010). L’utilisation que les Français auraient pu faire de cet argent, qui fut à un moment le leur, leur aurait sans nul doute été moins bénéfique. Il est donc tout naturel que les contribuables français versent une partie, voire la majorité, des fruits de leur travail à l’État : comment pourraient-ils mettre de côté leur égoïsme, alors qu’ils vivent dans un climat économique toujours plus incertain, et ignorent sans doute que le climat monétaire l’est au moins autant ? En cette période de fêtes, on le voit bien : les Français dépensent de moins en moins pour faire plaisir à leur entourage. Les ministres, eux, ne lésinent pas sur la dépense. On peut donc compter sur eux pour nous ôter de l’esprit toute velléité d’égoïsme, tout élan d’individualisme, toute pensée qui ne serait pas avant tout tournée vers autrui. Mieux vaut donc que les Français demeurent la propriété de l’État français, et non l’inverse : ils pourraient être tentés de vivre une vie heureuse et prospère, laissant sur le bas-côté de la route de la liberté nombre d’hommes et de femmes politiques obligés de gagner leur vie par leur propre travail. Ce serait indigne de leur condition, eux qui ont toujours refusé l’égoïsme et ont tant fait pour la France sans rien attendre en retour que de maigres indemnités. "}