{"url": "https://www.contrepoints.org/2015/01/25/195152-ogm-vers-une-union-europeenne-plus-souple", "title": "OGM : vers une Union européenne plus souple ? ", "author": "Par Pawel Swidlicki ", "date": "2015", "content": "  Le Parlement européen a voté la semaine dernière un cadre donnant davantage de latitude aux États-membres pour déterminer s’il faut autoriser ou interdire la culture d’organismes génétiquement modifiés (OGM). Il ne s’agit pas seulement d’une avancée politique sensible en soi, cela démontre également que la flexibilité est un modèle viable pour une coopération européenne et applicable à d’autres domaines. REDONNER AUX ÉTATS-MEMBRES LA MAITRISE DES AUTORISATIONS CONCERNANT LES OGM Les parlementaires ont voté la semaine dernière en faveur d’une évolution des règles de l’UE encadrant le processus d’autorisation des OGM en vue de donner aux États-membres davantage de discrétion sur l’opportunité d’autoriser ou non la culture sur leur propre territoire. À l’heure actuelle, les États membres votent sur la base d’évaluations scientifiques menées par l’organisme de réglementation alimentaire de l’industrie agroalimentaire de l’UE, l’Autorité européenne de sécurité alimentaire (EFSA), mais en raison d’un climat culturel hostile envers les OGM, de nombreux États membres se sont opposés aux autorisations en dépit des preuves scientifiques. Cette impasse politique signifie que les décisions sont reléguées aux oubliettes, conduisant à un processus d’autorisation imprévisible, coûteux et chronophage avec d’énormes retards accumulés. Comme je l’indiquais avec le parlementaire George Freeman dans le Rapport pour un renouvellement des politiques de l’UE sur les sciences de la vie, cela a provoqué la chute virtuelle de la culture des OGM en Europe, comparé au reste du monde – au détriment de la croissance, de la compétitivité et de l’innovation. Cette situation est particulièrement regrettable pour le Royaume-Uni qui dispose d’un secteur biotechnologique prêt à exploiter la demande globale croissante pour des produits agricoles multifonctions novateurs mais qui risque d’être pris au piège des lenteurs administratives provoquées par les réglementations restrictives européennes et ses biais anti-scientifiques. Les nouvelles règles permettront aux États membres d’interdire les OGM sur la base d’objectifs de politique environnementale qui n’entreront pas en conflit avec l’évaluation des risques environnementaux de l’EFSA, et sur la base de toute une gamme de facteurs comme « les objectifs de politique agricole, les impacts socio-économiques, et les politiques publiques. » En contrepartie, ces États membres seront moins disposés à saboter les procédures d’autorisation à l’échelle de l’Europe et les pays tels que le Royaume-Uni, plus ouverts à l’agriculture OGM, auront la capacité d’aller de l’avant. VERS DAVANTAGE DE SOUPLESSE DANS LES PROCESSUS DE DÉCISIONS EUROPÉENS ? Une plus grande flexibilité pour les États membres souhaitant faire cavalier seul était l’une des recommandations clés de notre rapport cité plus haut. On peut donc estimer que le vote de la semaine dernière s’inscrit dans un développement positif. Il atteint un meilleur équilibre entre le respect des preuves scientifiques et les sensibilités du public, et confie la charge aux élus nationaux – et non à ceux de l’UE – de placer le dossier du pour ou contre la culture des OGM entre les mains de leurs électeurs, solution bien plus démocratique. En revanche, le sens de ce vote pourrait s’étendre bien au-delà des règlementations sur les OGM. Il reconnaît explicitement que les différences de points de vue nécessitent une approche européenne plus souple, avec davantage de compétences accordées aux États membres afin qu’ils puissent adapter leurs politiques en fonction de leurs contingences politiques, culturelles et économiques. Cette approche peut et doit être appliquée à un certain nombre de domaines politiques européens allant des dispositifs de sauvegardes pour les États hors de la zone euro à la coopération renforcée dans le champ de la libéralisation des services en passant par la coopération des polices dans la lutte contre le crime et tant d’autres. —\nArticle original titré « New rules on GMOs: a step towards a more flexible EU? » publié le 13.01.2015 par Open Europe. Traduction de Virginie Ngô pour Contrepoints. "}