{"url": "https://www.contrepoints.org/2020/12/17/386777-douce-france-cher-pays-de-la-defiance", "title": "Douce France, cher pays de la défiance ", "author": "Par Romain Bocher. ", "date": "2020", "content": "En 1976, était publié Le Mal français. Dans cet ouvrage de 600 pages, Alain Peyrefitte – ancien diplomate, ministre, essayiste et académicien – s’interrogeait sur le manque de confiance collectif qui semble habiter la France depuis toujours. Souvent critiqué et caricaturé en monsieur Censure, Peyrefitte fut pourtant un formidable penseur, avec notamment à son actif le concept de société de confiance. Caractéristique de pays où la décentralisation des pouvoirs est suffisamment poussée et où l’initiative est laissée aux individus, la confiance serait à ses yeux l’un des facteurs clé du développement économique et technologique. À l’opposé, il existerait selon lui un autre type de sociétés, beaucoup plus figées du fait d’une trop forte hiérarchie sociale et politique, où la décision émane systématiquement d’en haut, et où l’appareil bureaucratique vient étouffer à la base toute prise d’initiative. Inutile de préciser qu’il classait la France dans ce second groupe. LES CAUSES DU MAL Avec la bienveillance de celui qui aimait son pays, Peyrefitte s’est longuement interrogé sur les causes profondes de ce mal français, émettant l’hypothèse d’une structure intersubjective héritée de l’Église catholique romaine, institutionnalisée sous le règne Louis XIV sous la forme d’un système hypercentralisé, largement confirmée par les révolutionnaires de 1789 puis le Premier Empire, sans jamais être réellement remise en cause par la suite, bien protégée derrière des murailles de tabous collectifs. À défaut de confiance, Peyrefitte a perçu au fil du temps un véritable climat de défiance. Défiance vis-à-vis des autorités, mais aussi vis-à-vis de l’autre, et vis-à-vis de l’avenir. Un terreau propice à la haine et à l’insurrection. Force est de constater que ce diagnostic n’a pas pris une ride. Non seulement la France n’a pas changé depuis 1976, mais le pays paraît plus bloqué que jamais. Une nation sans cesse en train de se réfugier dans un passé idéalisé pour ne pas avoir à affronter un avenir qui lui fait peur. Quarante-quatre ans après son livre, le phénomène de centralisation et de concentration des pouvoirs que redoutait Peyrefitte s’est aggravé. Au fil des septennats puis des quinquennats, la France s’est muée en régime présidentiel à la légitimité douteuse, dont le plus haut représentant est élu par défaut, lors d’un second tour visant essentiellement à départager de façon binaire les deux moins mauvais candidats, chacun représentant une part très faible de l’ensemble des Français en âge de voter. Un Président aux allures de monarque, mais dont le poids face au Léviathan administratif n’a paradoxalement jamais paru aussi faible. Loin de l’idéal démocratique d’un État au service de ses citoyens, ce sont au contraire ces derniers qui semblent être au service d’une République française élevée au rang de chose sacrée par ceux qui la dirigent. Un système à la fois omnipotent et faible, car sans cesse contraint de contenter les uns sans pour autant froisser les autres, pour ne pas risquer l’embrasement social. Et si l’administration française n’a jamais semblé aussi imposante – financée par des taux de prélèvements records – cela s’est fait essentiellement aux dépens de la réactivité et de la capacité d’adaptation du pays. En témoigne l’inertie qui a prévalu au début de la crise sanitaire et qui a fait perdre à la collectivité de précieuses semaines. LE RÊVE ÉGALITAIRE FRANÇAIS Sur le plan économique, le navire France fait du surplace depuis des décennies, avec d’un côté l’éternel rêve marxiste d’une société parfaitement égalitaire, et de l’autre un capitalisme patriarcal inefficient, débouchant in fine sur un système de rentes qui vient décourager les plus volontaires. Et cette absence de direction claire se traduit dans les faits par une explosion des déficits et des taxes, par la désindustrialisation du pays, et par un chômage structurel jamais résolu. En parallèle de cela, l’observateur attentif est frappé par la paupérisation d’une part croissante des classes populaires et moyennes, asphyxiées par l’absurde hyperinflation immobilière des métropoles et par la ruine de l’épargne financière. Deux phénomènes indirectement entretenus par les politiques économiques et monétaires mises en œuvre depuis plus de vingt ans, visant à sauvegarder quoi qu’il en coûte un modèle sur le déclin au détriment de l’avenir du pays. Sur le plan technologique, la France est passée à côté des dernières grandes avancées, comme l’électronique, l’internet et l’intelligence artificielle. Et sauf miracle, le pays risque d’être également en retard sur la 5G, la blockchain, ou encore l’ordinateur quantique. Pourtant la France ne manque pas de talents et de cerveaux. Là où certains finissent par se décourager, d’autres choisissent d’aller vivre dans d’autres pays bien plus en mesure de les laisser s’épanouir. LA FRANCE FACE À L’AVENIR L’innovation technologique ne se décrète pas. Comme l’a montré Peyrefitte avec l’exemple de la suprématie nucléaire dans Le Mal français, elle n’est pas le fruit de décisions prises en conseil des ministres. Aussi noble soit-elle, la volonté récente du gouvernement de faire émerger l’hydrogène comme source de carburant alternatif risque fort de rester un vœu pieux si elle ne s’accompagne pas d’un changement radical de logiciel au sein de l’administration française. À force de nourrir les fantasmes d’un passé glorieux, la France en oublie de regarder l’avenir, et ne voit pas passer le train du changement. Elle ne voit pas que le XXIe siècle sera celui de l’Asie, un continent où la confiance semble s’exprimer depuis plusieurs décennies. Et elle ne prend évidemment pas le temps de s’interroger sur sa place dans ce monde qui avance beaucoup plus vite qu’elle. Ni de réfléchir au rôle d’une Union européenne qu’elle a largement inspiré dans son fonctionnement et qui est aujourd’hui au bord de l’effondrement. Soyons clairs sur le fait qu’il n’existe aucune solution miracle, contrairement à ce que racontent bon nombre de démagogues. Beaucoup agissent avec sincérité et la volonté de bien faire, y compris aux plus hautes fonctions de l’État. Néanmoins, l’organisation collective est intrinsèquement défaillante, nécessitant de penser en dehors du cadre pour espérer enrayer cette implacable dynamique du déclin. Dans ces conditions, est-il encore possible d’inverser le cours de l’Histoire, ou bien le pays est-il condamné à multiplier les Grenelle de forme et sans substance ? Y a-t-il d’autres perspectives d’avenir pour la France du XXIe siècle que l’exil pour les uns et le chaos pour les autres ? Comme l’écrivait déjà Peyrefitte en 1976 : "}