{"url": "https://www.contrepoints.org/2020/08/28/378986-plan-de-relance-un-secret-detat", "title": "Plan de relance : un secret d’État ", "author": "Par Jacques Garello. ", "date": "2020", "content": "Les Français peuvent être rassurés : le plan de relance est prêt. C’est Bruno Le Maire qui a annoncé cette bonne nouvelle lundi dernier sur RTL. Le ministre de l’Économie a donné les grandes lignes du Plan : 100 milliards de dépenses nouvelles hors budget, à étaler sur deux ans. Mais il ne peut entrer dans le détail pour l’instant. Le secret est bien gardé mais tout sera précisé d’ici la fin de l’année. Je comprends que ce plan, à la manière d’un prototype présenté au salon de l’auto, soit protégé jusqu’au dernier moment. Car une chose est sûre : il s’agit d’un prototype, puisqu’il assemble tout et son contraire. Il assemble situation sanitaire et situation économique, transition écologique et croissance économique, mesures conjoncturelles et évolutions structurelles, économie de la demande et économie de l’offre, et évidemment gauche et droite. C’est l’ingénieur Macron qui est à la manœuvre de l’innovation. Et c’est le charisme de Bruno Le Maire qui retient le chaland. Les opposants aux dirigeants actuels ont la mauvaise foi de dénoncer des incohérences destinées à désorienter le peuple et à distraire l’opinion publique jusqu’à l’ouverture de la campagne des présidentielles, mais pour ma part je dois avouer avoir été surpris de la façon dont le ministre de l’Économie a tenté de concilier économie de la demande et économie de l’offre. Certes, politiquement il faut donner des gages aux Français de toutes opinions, de toutes conditions, mais à mon sens la science économique s’accommode difficilement d’une synthèse entre Keynes et Hayek, entre Malthus et Say. RELANCER LA DÉPENSE ET STIMULER LA PRODUCTION « Que les Français dépensent au lieu d’épargner » : ce souhait, cette invitation de Bruno Le Maire est dans la plus pure des logiques keynésiennes. C’est la demande globale qui détermine le niveau du revenu national, et si la demande spontanée est essoufflée, la dépense publique est appelée en renfort. Voilà pourquoi 100 milliards ne sont pas de trop. Financer la dépense, privée ou publique n’est pas un problème : la dette publique y pourvoira car, contrairement aux dires des économistes libéraux, le ministre soutient que le niveau actuel de la dette française (120 % du PIB) est raisonnable et n’a gonflé que de 20 % cette année, uniquement à cause du confinement, et on pourrait digérer cet accident en 20 ans. C’est possible, dit-il, parce que grâce à la relance la production va démarrer. Et voici maintenant un beau couplet sur la production : en France on ne travaille pas assez, il y a trop d’impôts, alors que les capacités des Français sont extraordinaires – ce qui apparaîtrait dans les excellentes performances de croissance depuis le début de l’ère Macron. Si la production est aujourd’hui insuffisante c’est sans doute que les producteurs français sont victimes de la concurrence déloyale des étrangers, Américains et Chinois en tête. Les économistes libéraux ont deux objections à présenter ici : 1° En aucun cas la demande globale n’est le moteur de l’économie. Il n’y a demande que s’il y a revenu, et il n’y a revenu qu’en rémunération de biens et services produits et vendus, ces rémunérations s’appellent salaire, intérêt et profit. La loi de Say est inéluctable ; on ne peut dépenser un argent qui n’a pas été gagné. Les dépenses publiques ne sont possibles que par une redistribution des revenus primaires, elles n’ont d’autre financement que l’impôt actuel ou futur. Le ministre nous fait croire qu’il n’y aura pas de fiscalité supplémentaire, mais il attend beaucoup d’argent de la taxation des GAFA, et surtout les projets de relèvement de la fiscalité foncière sont déjà bien au point à Bercy : les plus-values seront bientôt taxées. 2° Comment stimuler la production en multipliant chaque jour les contraintes qui pèsent sur les entreprises ? Si les entreprises et les emplois sont aujourd’hui en ruine, c’est à la manière dont le confinement a été déclaré et organisé qu’ont le doit. Et l’avenir est pour longtemps compromis dans de nombreux secteurs (comme le tourisme, la restauration, les transports, l’habillement) par une réglementation arbitraire, confuse et discriminatoire. C’est que le gouvernement a maintenu deux priorités : la « guerre » contre la Covid (« la situation économique et la situation sanitaire ont été mises au même niveau »), et la transition écologique (30 % des ressources du plan seront affectées à la décarbonisation). Comment croire à la croissance quand des millions de chômeurs et des milliers d’entrepreneurs ont été asphyxiés ? Les aides promises pour écarter « toute faillite » (Macron) n’ont jamais été apportées et seront à terme dès le mois prochain (comme en ce qui concerne le chômage partiel). Bref, la croissance n’est pas une affaire politique menée à travers d’audacieuses interventions macro-économiques. Elle est affaire de confiance, et les producteurs français n’ont pas beaucoup de raisons d’avoir confiance. Comme après les crises de 2001 et 2008 les politiciens français ne se sont jamais ralliés à « l’économie de l’offre », ils croient aux relances par l’État et au pouvoir d’achat factice plutôt qu’à la liberté et la compétitivité des entreprises. NATIONALISER L’ÉPARGNE, PLANIFIER L’ÉCONOMIE Curieuse coïncidence : les 100 milliards du plan relance sont rapprochés par le ministre des 100 milliards placés par les épargnants français dans leurs livrets A. Malthus et Keynes ont déjà fait la leçon aux épargnants : ils ne veulent pas consommer, donc ils réduisent les débouchés et ruinent les entreprises. Il ne vient pas à l’esprit du ministre que les Français accumulent de l’épargne par précaution : ils craignent dans l’immédiat pour leur emploi, pour leur affaire, pour leur pouvoir d’achat. Ils craignent aussi pour leur retraite – dont la réforme est toujours prometteuse. Ils ne peuvent être tenus pour de mauvais citoyens au prétexte qu’ils trouvent plus prudent de faire des économies que de contribuer à la relance de la croissance française. D’ailleurs il y a bien un moyen pour l’État de récupérer cette épargne et de la remettre dans le circuit, sans demander l’avis des déposants : c’est que la législation bancaire dans notre pays oblige caisses d’épargne mais aussi banques de dépôts à confier les sommes épargnées à la Caisse des Dépôts et Consignations, de loin la plus grande des puissances financières de France. Directement ou par l’intermédiaire de ses nombreuses filiales la Caisse finance nombre d’investissements considérés comme prioritaires par le pouvoir politique : grands travaux, logement social, etc. Le climat général est actuellement au monopole public de l’investissement. Le financement boursier est trop proche d’une logique capitaliste (il a été pourtant exempté d’impôt sur la fortune), le financement bancaire est trop prisonnier de la réglementation internationale, le financement personnel sous toutes ses formes est fiscalement ruineux, puisque la « justice sociale » exige de confisquer les profits. Heureusement demeure l’investissement par l’État et ses instances financières, dont notamment France Stratégie, dirigée par Jean Pisani Ferri, résurrection du Commissariat au Plan désaffecté depuis 2006. Bruno Le Maire ne cache pas les espoirs qu’íl met dans l’investissement orienté par l’État, capable de repérer les « gisements de la croissance future » – ce que le marché ne peut faire puisqu’il serait en quelque sorte « prisonnier des prix pratiqués actuellement ». Ainsi, en dépit des apparences, le Plan de relance peut-il s’inscrire dans un choix politique et stratégique : revenir à la planification, ressusciter le Commissariat au Plan. Quelques candidats à la tête de ce Commissariat sont évoqués, il est dit que François Bayrou pourrait convenir. La France serait évidemment le seul pays de l’OCDE à faire le choix de la planification ; comme en 1981 d’ailleurs. Il faut dire que nos politiciens ont toujours été attirés par la « troisième voie », dont on sait qu’elle est une impasse. Sa séduction politique est incontestable : ni de droite ni de gauche, indépendance garantie vis-à-vis des États-Unis comme de la Chine. Sa consistance économique est nulle puisqu’on ne peut juxtaposer deux systèmes de révélation des préférences, de choix des facteurs productifs et de répartition des résultats : c’est ou bien le marché, procédure de démocratie économique directe, à travers le « plébiscite quotidien du marché » (Hayek), ou bien le plan, procédure de démocratie économique indirecte, les choix étant faits par des représentants élus par le peuple « La démocratie politique soutient et garantit la démocratie économique » (Georges Marchais). Je dois dire que cette inclusion du plan de relance dans un projet de planification globale n’est pas acceptée par tous les membres du gouvernement. Olivier Dusopt, Secrétaire d’État à la Dépense publique, a insisté sur ce point : « Les dépenses engagées seront conjoncturelles et surtout pas structurelles ». On respire : les 100 milliards du plan de relance ne sont qu’un effort d’appoint, d’ailleurs non inscrit au budget 2021, et mis en œuvre en dehors du Parlement, puisqu’il y aura certainement de multiples réunions avec des « corps intermédiaires », syndicats, lobbies, associations, territoires, etc. pour un partage équitable de ce qui restera après que la facture écologique, en particulier celle de la Convention Citoyenne pour le Climat, et les investissements du futur, sélectionnés par France Stratégie, soient payés. Voilà en effet de quoi rassurer : aucune réforme structurelle n’est en vue et sont malvenues les idées qui expliquent le chômage et la ruine économique de la France par le refus pérenne de réformer l’environnement institutionnel des entreprises française : la tyrannie du statu quo sera reconduite. PLAN DE RELANCE DE L’ÉTAT En conclusion, je suggère de préciser ce qu’est le plan de relance. Il est un soutien financier non négligeable d’une relance de l’État. Fort du succès incontestable que l’État français a remporté dans sa maîtrise du Covid, fort de l’alignement de l’Union européenne sur le projet français après l’accord historique de juillet, fort du crédit personnel accordé à notre Président dans la diplomatie mondiale, fort de notre avance dans la transition écologique animée par la « démocratie délibérative », les étatistes se disent qu’il est temps de redonner à l’État la place qu’il mérite dans l’économie française, domaine partiellement et stupidement abandonné au marché et à la mondialisation. Mais pour l’instant il ne faut pas dévoiler ce projet, dont j’ai osé évoquer la logique : le secret sera bien gardé, cette discrétion permettra de prolonger plus facilement la relance de l’État dans la perspective d’un second quinquennat. "}