{"url": "https://www.contrepoints.org/2020/09/22/380615-le-marche-de-lelectricite-est-devenu-fou", "title": "Le marché de l’électricité est devenu fou ! ", "author": "Par Michel Gay. ", "date": "2020", "content": "Le marché de l’électricité est devenu fou alors qu’il fonctionne bien pour les carburants. Ce dernier marché a orienté efficacement les investissements dans les domaines de la recherche pétrolière et des modernisations de raffineries. Les stations-services ont gagné de l’argent en vendant du carburant et Total a riposté via Total Access à la concurrence loyale des grandes surfaces, pour le plus grand bien du consommateur. Aujourd’hui, pour le développement du système électrique, l’État est conseillé par des lobbyistes partisans qui, au lieu d’aider la décision des politiques, ont dévoyé le marché au détriment de l’intérêt général. SUBVENTIONS ET EFFET D’AUBAINE Total et Engie investissent aujourd’hui dans les renouvelables parce que l’État garantit de juteux prix d’achat hors marché. C’est une activité sans risques qu’adorent les industriels ou les négociants parasites chantres, par ailleurs, du libéralisme. Ils font croire qu’il est possible de développer les renouvelables sans remplacer les centrales nucléaires afin de mieux se tourner vers le gaz. Un coup double, gagnant pour eux, qui aboutira à remplacer une partie de la production nucléaire par du gaz. Ils sont aussi partenaires dans la construction du nouveau gazoduc Nord Stream 2 qui reliera directement la Russie à l’Allemagne malgré les menaces commerciales des américains. En investissant dans la construction de la centrale électrique au gaz (subventionnée) de Landivisiau et dans les champs gaziers de Yamal en Sibérie et au large de l’Égypte, Total est prête à fournir de l’électricité à partir du gaz sur les ruines du nucléaire d’EDF. Toutefois, Total, qui prétend devenir un opérateur électrique, ne prend aujourd’hui aucune responsabilité dans la sureté du système électrique national. Cette entreprise fait des bénéfices en profitant des opportunités offertes par les royales subventions étatiques et les incohérences du système de vente de l’électricité. Engie espère aussi que cette situation ubuesque se reproduira en Belgique qui a décidé d’arrêter les centrales nucléaires et de subventionner des centrales au gaz. Greenpeace s’en réjouit parce que pour diminuer, voire arrêter le nucléaire, le gaz (ou le charbon) est nécessaire. La bien-pensance écologiste dénonce les profits des traders financiers, mais elle parait bien indulgente pour le libéralisme « subventionné » de l’électricité en Europe. DE L’INTÉGRATION À LA DÉSINTÉGRATION La France est donc passée d’un système électrique intégré qui a été efficace avec EDF, à un pilotage politique sans cohérence dans la durée, dépendant des alliances et des modes, qui aboutira peu à peu à sa désintégration. Il est temps que des économistes fassent le bilan de ces 20 ans de monstrueuses interactions du marché et des garanties d’achat des renouvelables. Le soi-disant libéralisme du marché électrique en Europe a engraissé des profiteurs au lieu de faire baisser les prix des clients. Mais ce n’est pas le marché en lui-même qui dysfonctionne, c’est son application idéologique à la production d’électricité non stockable à l’échelle d’un pays. Le marché est perverti par les subventions massives et aveugles aux moyens des productions éoliennes et solaires intermittentes. Partout dans le monde, la concurrence dans la production d’électricité a fait monter les prix. Il est étonnant que face à ce phénomène observable et contraire à la doxa libérale des économistes ne se soient jamais penchés sérieusement sur l’explication de cette contradiction. La concurrence dans la production d’électricité ne permet pas d’orienter et de financer les investissements indispensables dans les moyens pilotables de secours et de stockage qui seront indispensables. La France bénéficie encore pour l’instant de l’acquis des moyens pilotables existants qui masque le problème. Mais jusqu’à quand ? Le marché de capacités ne changera pas non plus la donne. Son incitation financière est trop faible pour conduire à investir dans autre chose que dans les énergies renouvelables intermittentes grassement subventionnées et procurant des bénéfices faciles (souvent à deux chiffres) sans risque industriel. LES DÉLIRES DE LA COMMISSION ET DU PARLEMENT EUROPÉENS La Présidente de la Commission européenne a annoncé le 17 septembre 2020 que l’objectif de réduction des émissions de CO2 pour 2030 devait croitre de 40 % (objectif déjà fou de l’accord de Paris) à 55 % ! Entre 1990 et 2020 (en 30 ans), un objectif de réduction de 20 % avait été fixé, soit une moyenne de 0,7 % par an. Il a été difficilement atteint selon les pays. Et maintenant, l’Europe prétend les réduire de 35 % en 10 ans, soit environ 3,5 % par an ! Ce qui représente un rythme 5 fois plus rapide. Il suffit d’y croire ! Le Haut conseil pour le Climat a indiqué que la réduction des émissions de CO2 de la France était de 0,9 % pour 2019. La réduction est de 20 % en 30 ans (1990-2020). Il reste donc seulement 10 ans avant 2030 pour atteindre les autres 20 % afin d’atteindre les 40 % de réduction décidés par la COP 21… Comment y arriver alors que les solutions les plus faciles et les moins coûteuses ont déjà été mises en œuvre ? Aucune étude d’impact sociale ni industrielle sérieuse n’a été réalisée avant de fixer un tel objectif qui relève d’une politique « au doigt mouillé ». Et le Parlement européen réclamait… 60% sans avoir fait non plus la moindre étude préalable ! Ce même Parlement européen vient de voter en même temps des financements pour soutenir le gaz. Ce qui est totalement incohérent avec sa demande de réduction des émissions de CO2 de 60% d’ici 2030 ! Les députés européens croient peut-être que des moyens de production d’électricité au gaz sont construits pour seulement quelques mois ? Tant d’incompétence et d’amateurisme sont stupéfiants. Même en tenant compte d’une récession durable du PIB due au COVID (souhaitée par certains ?), l’objectif de la COP 21 ne sera probablement pas tenu en 2030. Il est plus facile de fantasmer en déclarant tout et son contraire, comme de vouloir réduire les émissions de gaz à effet de serre en fermant les deux réacteurs nucléaires de Fessenheim (qui n’en produisaient pas) et en subventionnant le gaz… Comprenne qui pourra ! UNE GOUVERNANCE DÉCLAMATOIRE Cette gouvernance déclamatoire croit qu’il suffit de fixer des objectifs irréalistes (pardon : « ambitieux »), y compris pour la production d’hydrogène, pour qu’ils se réalisent. C’est irresponsable et fou : la réalité n’est pas une option ! La France et l’Europe s’acheminent donc vers un probable échec magistral et ruineux. Mais à ce moment-là, les « nains de jardin » qui ont détruit le marché de l’électricité en subventionnant abusivement les énergies renouvelables seront retournés au néant de l’anonymat dont ils n’auraient jamais dû sortir. Il restera les citoyens qui en paieront les conséquences.   Nous vivons une époque formidable : la machine devient folle et la France accélère à la suite de l’Europe ! Et il semble qu’agiter les bras sur le bord du chemin pour tenter d’arrêter cette course folle du carrosse Europe ne fait qu’affoler encore plus les chevaux emballés ! Si aucune reprise en main ferme de ce bazar n’est entreprise, tout cela devrait bien finir… "}