{"url": "https://www.contrepoints.org/2021/01/12/388726-google-facebook-twitter-la-tentation-du-safe-space", "title": "Google, Facebook, Twitter : la tentation du « safe space » ", "author": "Par Frédéric Mas. ", "date": "2021", "content": "Ron Paul, ancien député et ancien candidat à la présidentielle, figure de proue du mouvement libertarien aux États-Unis, a signalé avoir été bloqué par Facebook. La publication d’un article critique à l’endroit de la décision de bannir Donald Trump de Twitter pourrait être à l’origine de ce blâme virtuel, ce qui inquiète à juste titre les amis de la liberté.  Pour les géants du net, défendre la liberté d’expression ne semble plus de saison face à une extrême droite qui a fait le lit du trumpisme et fait trembler la démocratie américaine sur ses bases. Peu importe si les contours de cette menace sont assez flous, elle est suffisamment réelle à leurs yeux pour avoir la main lourde en matière de modération. Le risque politique mais aussi commercial d’une modération précipitée est de transformer les réseaux sociaux en safe space, c’est-à-dire en lieux virtuels préservés de toute confrontation d’idées différentes que celles professées par leurs éditeurs. Cela risque fort d’affadir l’offre proposée par les réseaux sociaux dominants. LA RESPONSABILITÉ DES GÉANTS DU NET Après les événements violents de Washington de la semaine dernière, il se pourrait que les GAFAM aient pris conscience de leurs responsabilités. L’élection de Donald Trump leur est imputable en partie, la polarisation du débat public n’existerait pas sans eux, et la circulation des fake news en vogue dans une partie de l’opinion publique est boostée par leur présence. L’éviction numérique de Donald Trump ne serait finalement que le point final d’une longue et coupable histoire d’hésitation de la part des réseaux, tiraillés entre le besoin de satisfaire leurs clients et la nécessité de protéger la démocratie de ses ennemis. Il est assez probable que la menace de régulation par les États soit à l’origine de cette prise de conscience. Jusqu’à présent, ceux-ci se contentaient de faire pression sur les réseaux pour qu’ils modèrent eux-mêmes leurs contenus. La censure était en quelque sorte externalisée. Avec la déconvenue spectaculaire de Trump et le climat insurrectionnel qu’elle charrie, la pression sur les GAFAM est au maximum : accusée à gauche d’avoir fait élire Trump, elles sont aussi accusées à droite de l’avoir censuré injustement. Dans les deux cas, la demande pour briser l’oligopole par des lois anti-trust ou des mesures d’encadrement contre les fake news réapparait, et oblige les réseaux à donner des gages au pouvoir politique en serrant la vis.   UNE STRATÉGIE COMMERCIALE RISQUÉE Seulement, la chasse au trumpisme, qu’elle soit volontaire ou forcée, n’est pas une stratégie commerciale très prudente. Si les GAFAM entendent redorer leur réputation par le bannissement des comptes et des sites jugés indignes d’apparaître sur leurs plateformes, ses clients droitiers pourraient ne pas apprécier d’être catalogués parmi les ennemis du genre humain. D’ailleurs, Twitter et Facebook dévissent en bourse depuis le bannissement de Donald Trump.  Les marchés anticipent la grogne des conservateurs contre les nouveaux médias, et la disparition de Parler ou de Gab ne va pas améliorer les choses. Chasser le trumpisme des médias sociaux se fait au nom de la lutte contre les discours porteurs de violence. Certains critiquent déjà le deux poids deux mesures entre la parole de Trump et celle des dirigeants de l’Iran ou de la Turquie. D’autres font remarquer qu’au nom de la protection des utilisateurs des différents médias, on élimine au fur et à mesure les discours déviants. Aujourd’hui on élimine l’alt-right et les trumpistes, demain ce sera les libéraux et les conservateurs classiques, qui deviendront la nouvelle extrême droite dangereuse à proscrire. Ou les trop gauchistes ou trop populistes aux yeux des dominants. C’est déjà ce qui arrive dans l’édition ou les médias plus traditionnels ; qu’on pense aux procès en sorcellerie adressés à Jordan Peterson ou à Bari Weiss. Si demain, sous la pression politique ou idéologique des nouveaux maîtres de Washington, les réseaux sociaux en venaient à se transformer en pure vitrine pour vendre l’idéologie all inclusive et woke poussée par une gauche culturelle radicalisée, il y a fort à parier qu’ils perdraient beaucoup de leur attrait auprès d’une grande partie de leurs utilisateurs. La liberté d’expression n’est pas seulement une nécessité pour faire vivre la démocratie et un principe libéral fondamental. Elle reste aussi le meilleur argument de vente pour des entreprises qui, historiquement, n’existeraient pas sans elle. "}