{"url": "https://www.contrepoints.org/2013/03/25/119358-selection-de-liens-impression-4d-3d-sans-lunettes-robotique-et-bien-dautres", "title": "Sélection de liens : impression 4D, 3D sans lunettes, robotique et bien d’autres ", "author": "Ce qu’il fallait avoir lu cette semaine sur le web. Par Aymeric Pontier. Impression 4D : les objets s’assemblent eux-mêmes Les ventes numériques de la presse commencent à compenser la chute du papier ! Les volcans refroidiraient la Terre Des vaches pour reverdir les déserts L’homme qui ne descendait pas d’Adam L’incroyable histoire du mensonge qui a permis la guerre en Irak Les pays émergents investissent plus dans les pays développés que l’inverse Des générations de clones de souris produites avec succès Recommander l’article d’un site concurrent peut être profitable En 2015, le cancer du poumon sera la première cause de mortalité des Européennes Quand l’économie rencontre la génétique Un endoscope microscopique aussi fin qu’un cheveu humain Des micro-centrales nucléaires plus sûres et moins chères La robotique, avenir des PME françaises ? Le commerce entre l’Afrique et la Chine date de plus de 6 siècles Les microbes pullulent à 11 000 mètres sous les mers Et si les bibliothèques municipales devenaient des incubateurs de petites entreprises ? Des robots enfin capables d’imiter les émotions humaines Saut technologique pour la 3D sans lunettes Comment modérer les prix de l’immobilier ? ", "date": "2013", "content": "Par Aymeric Pontier. – Impression 4D : les objets s’assemblent eux-mêmes – Pierre Tran\nLa révolution de l’impression 3D démarre à peine que l’impression 4D est déjà en chantier ! – Les ventes numériques de la presse commencent à compenser la chute du papier ! – Erwann Gaucher\nLes ventes numériques des quotidiens français explosent, au point de compenser la chute du papier. – Les volcans refroidiraient la Terre – Michel Alberganti\nLes rejets de particules volcaniques auraient réduit de 25% le réchauffement climatique entre 2000 et 2010. – Des vaches pour reverdir les déserts – Anthony Watts\nEt si le bétail était la solution pour lutter contre à la désertification ? – L’homme qui ne descendait pas d’Adam – Pierre Barthélémy\nLe chromosome Y le plus ancien au monde vient d’être découvert. – L’incroyable histoire du mensonge qui a permis la guerre en Irak – Vincent Jauvert\nLes informations qui ont servi de prétexte à l’invasion de l’Irak sortaient de l’imagination d’un affabulateur. – Les pays émergents investissent plus dans les pays développés que l’inverse – Alexis Vintray\nLe basculement du monde se poursuit, les pays émergents investissent massivement dans les pays développés ! – Des générations de clones de souris produites avec succès – Joël Ignasse\nDes scientifiques japonais ont réussi à surmonter le problème de la dégradation génétique du clonage. – Recommander l’article d’un site concurrent peut être profitable – Jamal Henni\nCertains services payent les sites d’information pour qu’ils proposent des liens vers des sites concurrents. – En 2015, le cancer du poumon sera la première cause de mortalité des Européennes – Elisa Tabord\nLe cancer du poumon va remplacer le cancer du sein comme 1ère cause de mortalité chez les Européennes. – Quand l’économie rencontre la génétique – David Louapre\nD’après une récente étude, la diversité génétique favoriserait le développement des populations. – Un endoscope microscopique aussi fin qu’un cheveu humain – Janlou Chaput\nUne équipe d’ingénieurs de Stanford a créé un algorithme qui va bouleverser le secteur médical. – Des micro-centrales nucléaires plus sûres et moins chères – Georges Simmonds\nDes chercheurs du MIT viennent de réinventer les réacteurs nucléaires à fission. – La robotique, avenir des PME françaises ? – Bruno Bonnell\nLe président de Syrobo l’affirme, le marché de la robotique va atteindre des sommets d’ici 2020. – Le commerce entre l’Afrique et la Chine date de plus de 6 siècles – Lionel Huot\nIl y a 600 ans, les navires chinois commerçaient déjà avec l’Ouest de l’Afrique. – Les microbes pullulent à 11 000 mètres sous les mers – Michel Alberganti\nLa vie s’adapte à tout, même aux pressions écrasantes de la fosse des Mariannes ! – Et si les bibliothèques municipales devenaient des incubateurs de petites entreprises ? – Joe McKendrick\nEt si on reconvertissait nos vieilles bibliothèques municipales en espaces de travail collaboratif ? – Des robots enfin capables d’imiter les émotions humaines – L’Atelier Paris\nDes chercheurs anglais ont mis au point un visage numérique qui simule les expressions humaines à la perfection. – Saut technologique pour la 3D sans lunettes – Joël Ignasse\nIl est désormais possible d’afficher des images et animations en 3D sans avoir besoin de lunettes adaptées. – Comment modérer les prix de l’immobilier ? – Etienne Wasmer\nPour faire baisser les prix délirants de l’immobilier, il faut libérer du foncier ! — Sur le web "}