{"url": "https://www.contrepoints.org/2021/07/22/402048-le-choix-de-ne-pas-se-faire-vacciner-releve-dune-simple-externalite-negative", "title": "Le choix de ne pas se faire vacciner relève d’une simple externalité négative ", "author": "Par Thomas Comines. ", "date": "2021", "content": "Depuis que l’instauration du pass sanitaire a été annoncée par le président Emmanuel Macron, les débats font rage sur les réseaux sociaux et les plateaux de télévision. Une farandole de lieux communs s’y est déployée tout naturellement, sans être délogée de manière rigoureuse. Certains reposent sur l’absence de distinction entre une situation de mise en danger de la vie d’autrui et la simple expression d’une externalité négative. Profitons donc de ces quelques lignes pour faire litière de certaines idées reçues et rappeler brièvement la complexité sous-jacente aux choix de politiques publiques. QU’EST-CE QUE CELA COÛTE AUX GENS DE SE FAIRE VACCINER ? Nous parlons bien sûr ici de ceux qui ne voient pas de danger particulier à la vaccination, mais refusent d’y être obligés. Or, la question n’est pas celle de l’effort qu’une politique publique réclame d’un citoyen. Ce n’est pas parce qu’un acte ou un geste représente un petit effort pour chacun qu’il est légitime pour un gouvernement de le réclamer, quand bien même la somme de ces petits efforts aurait effectivement un effet positif considérable. Si chaque citoyen partageait en temps réel ses données biomédicales (certaines données biologiques par exemple, via un nano-capteur imperceptible), des dizaines de milliers de vies seraient sauvées chaque année. On anticiperait des maladies contagieuses, des cancers au stade précoce, on libérerait des millions d’euros de la médecine curative vers la médecine préventive, etc. L’effort serait minime pour chacun et l’on pourrait ostraciser moralement le mauvais citoyen qui ne voudrait pas partager ses données en lui mettant sous le nez, chiffres à l’appui, les X vies qui vont être automatiquement abrégées par sa faute. L’effort minime demandé n’a donc rien à voir avec la question du modèle de société que nous souhaitons. CEUX QUI NE SE VACCINENT PAS TUENT DES GENS PAR ÉGOÏSME On commet une confusion entre d’une part la mise en danger de la vie d’autrui (une situation immédiate, actuelle et sans ambiguïté) et d’autre part les conséquences de nos actions plusieurs maillons de la chaîne causale plus tard. Ce qui est choquant, ou inhumain, c’est la mise en danger de la vie d’autrui. Mais dès que les conséquences de mes actions se trouvent distantes à plusieurs rebonds, l’argument perd de son poids et on entre dans la complexité des politiques publiques. Quoi que je fasse, mes actions, même anodines, auront toujours des conséquences plus ou moins lointaines qui aboutiront à la mort d’individus, que je le veuille ou non. Rouler en voiture, c’est contribuer mécaniquement à des morts par pollution (40 000 morts par an en France). Prendre l’avion, c’est contribuer à un réchauffement climatique qui fera peut-être des centaines de millions de morts. Porter un tee-shirt, c’est avoir une incidence sur la mort précoce d’ouvriers travaillant dans des conditions sanitaires dégradées. Mais à chaque fois, il n’y a pas mise en danger de la vie d’autrui. Une série d’actions s’intercale entre cette conséquence éventuelle et mon comportement, venant déjouer ou diminuer sa dangerosité et sa nécessité. La vieille personne que je pourrais contaminer en tant que non vacciné pourrait également se faire vacciner. Se sachant fragile, elle pourrait se montrer plus prudente et éviter ainsi la contamination. Ou son médecin traitant pourrait évaluer avec elle ses comportements à risque et ceux qu’elle peut avoir sans crainte. On objectera qu’il y a bien un individu dans la chaîne causale qui contamine ultimement sans le savoir la personne vulnérable. Il n’est pourtant pas plus coupable que tous les maillons contaminants précédents, que le gouvernement qui n’a peut-être pas bien contrôlé l’entrée d’un nouveau variant dans un aéroport, que la collectivité qui n’a pas payé le purificateur d’air nécessaire à l’aération d’une salle, que la personne Y au milieu de la chaîne qui n’a pas respecté certaines mesures barrière de bon sens, etc. La responsabilité est exactement aussi diffuse que dans le cas de la pollution : c’est la résultante de très nombreux actes libres qui conduit à une externalité négative. Je ne tue donc en réalité pas plus directement cette vieille personne que je ne contribue directement à tuer les 40 000 morts de pollution en France en roulant en voiture ou l’ouvrier mal protégé au Bangladesh en achetant un tee-shirt. ON NE PEUT TOUT DE MÊME PAS LAISSER DES GENS MOURIR Une politique publique, par construction, fait le choix de sauver certaines années de vie au détriment d’autres années. Elle fait nécessairement le choix de laisser des gens mourir plutôt que d’autres. En mettant X milliards sur l’enseignement et non sur la recherche médicale ou les équipements de santé, un gouvernement fait le choix implicite de laisser des gens mourir, qui ne seraient pas morts avec d’autres investissements. En laissant les voitures rouler, les gens nager dans des piscines, fumer ou boire, le gouvernement accepte, aussi sûrement que le soleil se lève, que des dizaines de milliers de personnes meurent. On commet là encore une confusion entre non-assistance à personne en danger (danger direct, actuel et immédiat) et conséquences de nos comportements par rebonds. Un gouvernement ne peut pas laisser des gens mourir quand ils sont actuellement en train de mourir ou gravement malades (non-assistance), mais il doit nécessairement accepter que des gens meurent pour que la société reste vivable. IL FAUT TOUT FAIRE POUR SAUVER DES VIES C’est le même lieu commun que le précédent, mais tourné différemment. Il ne faut évidemment pas tout faire pour sauver des vies. Et aucun gouvernement d’ailleurs ne le fait. Il serait un gouvernement totalitaire dont personne ne voudrait. De surveillance absolue. Les junkies seraient séquestrés pour des cures de désintoxication, les fichés S systématiquement en rétention administrative préventive. À chaque moment, un gouvernement démocratique laisse faire des comportements dont il sait qu’ils aboutiront mécaniquement à des morts. Et c’est bien ainsi. Si l’on faisait tout pour sauver des vies, plus personne ne sortirait de chez soi. Et même là, on n’aurait le droit d’utiliser sa baignoire que sous surveillance. LA LIBERTÉ DES UNS S’ARRÊTE OÙ COMMENCE CELLE DES AUTRES Personne n’a un droit absolu à ne pas être menacé ou contaminé ou mis en danger par autrui. Par définition, la vie en société impose que chacun accepte, dans une mesure décidée collectivement, d’être mis en danger, menacé, pouvoir être contaminé par les autres ou d’être agressé physiquement, ou cambriolé, etc. Donc que sa liberté à ne pas être menacé, mis en danger ou contaminé soit fortement entamée. Le fait que certains qui reviennent de l’étranger avec de nouvelles maladies me met en danger, que des voitures roulent vite me met en danger. Ma liberté à ne pas être menacé dans mon intégrité physique est donc constamment violée. Encore une fois, il faut distinguer une menace directe, actuelle et immédiate sur mon intégrité (qui relève de la logique de mise en danger de la vie d’autrui) des conséquences indirectes de certains comportements (externalités négatives), qui connaissent de nombreuses médiations au cours desquelles la volonté et la liberté des autres interviennent. "}