{"url": "https://www.contrepoints.org/2016/02/06/237838-les-10-principes-cles-de-la-negociation-raisonnee-de-harvard", "title": "Les 10 principes clés de la « négociation raisonnée » de Harvard ", "author": "Par Michel Ghazal.  10 principes clés de la « négociation raisonnée » de Harvard 1- Bâtir la confiance sans la surcharger 2- Traiter votre interlocuteur comme vous aimeriez être traité 3- Comprendre qu’on peut céder sans s’aider 4- Réaliser qu’on peut s’aider sans céder 5- Ne pas chercher ni à acheter ni à vendre la relation 6- Traiter le problème relationnel avant le problème rationnel 7- Explorer les idées des autres avant de les accepter ou les refuser 8- Éviter la réciprocité négative du « œil pour œil, dent pour dent ». 9- Donner droit de cité aux émotions 10- Préparez avant de démarrer ce que vous allez faire si la négociation échoue La « négociation raisonnée » une alternative constructive à l’adversariat ", "date": "2016", "content": "Quand en 1981 j’ai lu Getting to yes1 pour la première fois, j’ai immédiatement compris que ce que je tenais en main constituait une véritable percée méthodologique qui ferait date. De fait, le livre de Fisher et Ury a révolutionné en profondeur l’art de négocier aussi bien sur les plans  théorique que pratique. Trois choses m’ont frappé d’emblée : 1- le bon sens des principes énoncés qui sonnaient comme des évidences 2- le côté pratique et pragmatique de la méthode a priori facile à mettre en œuvre 3- la simplicité de compréhension des concepts à la portée du plus grand nombre L’ayant enseigné pendant plus de trente ans à des milliers de négociateurs professionnels de tout secteur, y compris des diplomates, et pratiqué en tant que conseil dans des situations aussi diverses que la sortie d’un conflit social ou la cession d’entreprise, je livre ici le fruit de cette expérience en 10 principes clés.  10 principes clés de la « négociation raisonnée » de Harvard La condition sine qua non à la réussite dans ses négociations est de parvenir à bâtir la confiance avec ses interlocuteurs. Sans elle, point de salut. Parfois des petits gestes de bonne volonté suffisent à la restaurer et à dépasser des décennies de méfiance (voir négociation sur le nucléaire iranien). Toutefois, Fisher et Ury mettent en garde contre l’un des risques majeurs encourus : fonder l’accord uniquement sur la confiance et pas sur les mérites du cas en discussion. Posez-vous toujours la question avant d’adopter telle ou telle attitude : comment je réagirais si l’autre me traitait de la sorte ? Ceci vous évitera bien des déconvenues. Rappelez-vous que tout le monde aime être reconnu et apprécié. Il vous appartient donc d’emblée de montrer à votre interlocuteur que, non seulement vous cherchez à comprendre son point de vue, mais que vous n’hésiterez pas à le prendre en compte. En négociation, nous récoltons ce que nous semons. Trop souvent en début des négociations, chaque partie prend une position plus extrême que nécessaire, dans le but de se garder une marge de manœuvre. Lorsque, pour faire avancer la négociation, l’une d’elle finit par « lâcher », l’autre comprend qu’elle a exagéré sa demande et qu’elle « qu’elle en a sous la pédale ». Conséquence, plutôt que l’amadouer, elle deviendra plus dure. D’où le principe fondamental de la « négociation raisonnée » : plutôt que prendre position face à la position de l’autre, « aller chercher les intérêts derrière les positions » . En d’autres termes, ne vous focalisez pas sur la demande mais sur ce qui la motive. Vous comprendrez mieux ainsi les besoins de votre interlocuteur. Le corollaire du point précédent, c’est que contrairement à l’idée reçue qu’il ne faut jamais dévoiler vos propres intérêts sous prétexte de vous affaiblir, il convient au contraire en permanence de bien les identifier et de les affirmer (et pas ses positions). En vous dévoilant en premier, l’autre sera encouragé à vous emboiter le pas. Si vous lui montrez en plus votre volonté de prendre les siens en compte, vous découvrirez ensemble que si les positions sont toujours contradictoires, les intérêts cachés derrière celles-ci ne le sont pas forcément. Et c’est là que généralement le miracle se produit : la tension née de l’affirmation des intérêts débloque la créativité et fait émerger une solution nouvelle, inattendue et acceptable pour les deux parties. Il faut arrêter de conditionner la bonne relation en exigeant des concessions de la part de vos interlocuteurs. Il faut également éviter de chercher à la préserver à tout prix en en faisant vous-mêmes. Car l’autre n’oubliera jamais ce que vous lui avez arraché et fera tout pour se refaire. En revanche, si c’est vous qui lui cédez sans contrepartie, il pensera qu’il s’est fait avoir et regrettera de ne pas s’être montré plus exigeant encore. Dans les deux cas de figure, la relation sort altérée. D’où le principe préconisé par Fisher et Ury : « traiter séparément les questions de personne et le problème de fond ». Si la négociation a pour but de solutionner un conflit de personnes, vous avez beau vous échiner à régler le problème, les non-dits seront toujours sous-jacents et perturberont son bon déroulement. Il convient donc tout d’abord d’adopter une attitude de conciliation permettant d’apaiser la relation. Présenter des excuses pour sa part de responsabilité ou rappeler les bonnes relations passées peuvent favoriser cet objectif. Résultat obtenu : création d’un climat propice à l’échange et à la résolution du problème. La peur de voir l’autre considérer vos idées comme des engagements constitue un frein majeur à la créativité. Pour la dépasser, Fisher et Ury préconisent « d’inventer des options avant de s’engager ». Ainsi, pour montrer votre ouverture, il est fortement recommandé d’éviter d’opposer une contre-proposition immédiate face à une proposition faite par votre interlocuteur. Accueillez plutôt et écoutez les propositions de votre interlocuteur. Vous pourrez ensuite lui indiquer que vous souhaitez d’abord lister une multitude d’idées avant de retenir celle qui vous convient tous les deux. La probabilité de trouver la bonne idée est plus forte s’il y a une plus grande quantité d’idées sur la table. Beaucoup pensent que la négociation est une bataille qui implique forcément un gagnant et un perdant. Face à l’attaque vous vous défendez et contre-attaquez. Face à la colère, vous haussez le ton. Dès lors, il est très facile de tomber dans le piège de l’escalade et la négociation sombre dans un rapport de force destructeur. Fisher et Ury préconisent plutôt de s’inspirer des arts martiaux. Au lieu de s’échiner à contrer la force de la partie adverse, cela consiste à l’utiliser en la dirigeant vers le problème à résoudre. Faire le contraire de ce que votre interlocuteur attend va le déstabiliser dans le sens positif du terme et l’amener à s’ouvrir. En négociation, les émotions (les vôtres et celles de l’autre) peuvent être le pire obstacle à la réussite. Pour autant, il est possible d’en faire des alliés puissants. Encore faut-il détecter les besoins fondamentaux qui leur sont sous-jacents aussi bien pour vous-même que pour vos interlocuteurs. L’agressivité manifestée est peut-être le signal d’une absence de reconnaissance de son statut ou du sentiment d’être exclu d’une décision. En tout état de cause, ni les décharger, ni les masquer mais les exprimer en en restant responsable, c’est-à-dire ne jamais en accuser l’autre. Exprimer ainsi ses émotions est l’un des processus les plus persuasifs pour amener l’autre à vous écouter. Anticiper l’échec est certainement l’outil de la « négociation raisonnée » le plus précieux pour réussir ses négociations. Pourtant, il s’est avéré être le plus difficile à intégrer par les négociateurs français. Il paraît en effet paradoxal de rentrer en négociation avec un interlocuteur et d’avoir à trouver des solutions en-dehors avant même de commencer à négocier avec celui-ci. Or, dans les arts martiaux, la première technique qu’on apprend c’est de … tomber. En en ayant moins peur, vous êtes  moins raide. Conséquence, vous évitez ainsi de vous faire mal quand … vous tombez. Donc, que de sérénité obtenue si vous disposez, avant même de commencer, d’une porte de sortie que nous appelons MEilleure SOlution de REchange (MESORE) : un autre appartement à louer ou à acheter, un autre client, un autre fournisseur… L’aisance ressentie vous évitera le piège de la recherche d’un accord à tout prix et accroît votre pouvoir aux yeux de vos interlocuteurs. Notez-le : si vous disposez d’une MESORE vos négociations ne seront plus jamais un échec. En effet, parfois réussir sa négociation c’est justement la faire échouer car tout accord sur la table est moins bon que la solution que vous avez en-dehors. La « négociation raisonnée » une alternative constructive à l’adversariat Oui, dans le cadre d’une relation suivie, l’affirmation de ses intérêts peut se conjuguer avec le respect de l’autre. Oui, négocier efficacement ne passe pas forcément par la ruse, les coups tordus et la mauvaise foi. Oui, pour réussir ses négociations, il vaut mieux s’asseoir côte à côte plutôt que face à face car l’épreuve de force n’est pas une fatalité. — Sur le web "}