{"url": "https://www.contrepoints.org/2019/12/02/180947-construire-zone-inondable", "title": "Construire en zone inondable : qui est responsable ?[Replay] ", "author": "Par Max Falque. ", "date": "2019", "content": "Les inondations sont l’occasion de revenir sur les catastrophes précédentes et les choix politiques qui sont faits dans ce domaine. DES BONNES INTENTIONS… Des dégâts importants avaient déjà eu lieu à Cannes en 2010 : des vagues de plus de cinq mètres avaient détruit les installations des plagistes quinze jours avant l’arrivée des festivaliers. Des dégâts dramatiques avaient eu lieu en Vendée et en Charente avec plus de 55 morts à la suite du passage de la tempête Xynthia : ces dommages ont frappé non pas une urbanisation sauvage mais des habitations dûment autorisées, assurées en vertu de la loi de 1982 dite « Loi de Solidarité ». Cette législation aurait pu contribuer à limiter les sinistres car la même loi imposait l’élaboration de Plans d’Exposition aux Risques (PER) devenus depuis la loi du 2 février 1995 des Plans d’Exposition aux Risques naturels prévisibles dont les inondations. (PPRI). Ces plans qui sont des documents de prévention à finalité spécifique doivent être élaborés à l’échelle communale ou intercommunale à l’initiative du Préfet. Ils doivent notamment permettre de délimiter des zones où toutes les constructions doivent être interdites compte tenu des risques encourus. On verra plus loin que ces plans sont techniquement et politiquement difficiles à établir. … AUX EFFETS PERVERS Or, il apparaît que les habitations endommagées par la tempête Xynthia, et dont la destruction définitive est annoncée par une nouvelle décision préfectorale, avaient toutes fait l’objet d’un permis de construire délivré en bonne et due forme conformément à un document d’urbanisme approuvé par le Préfet. Les propriétaires ont donc pu penser, à juste titre, que leur sécurité était de ce fait garantie. D’où leur colère légitime contre une décision visant à tout raser, y compris certaines habitations non touchées par la tempête. On peut même penser que l’autorisation administrative exonérait de toute responsabilité le vendeur du terrain, le promoteur et le propriétaire. En l’absence d’assurance et d’autorisation, il est probable que peu de personnes auraient pris le risque de construire dans des zones inondables. L’assurance crée le risque… et la réglementation exonère les responsables. DIFFICULTÉS TECHNIQUES : TRACER DES LIMITES PRÉCISES Pour savoir comment on a pu en venir là, il faut se rappeler les propos que tenait, dès 1983, M. Haroun Tazieff, pourtant ministre responsable de la mise en œuvre de la loi de 1982. Lorsqu’on établit les PER, « la limite entre le rouge (inconstructible), le bleu (constructible sous condition) et le blanc (constructible) est impossible à tracer sans une approximation. Ceci signifie que celui qui sera du côté rouge s’estimera lésé par rapport à celui qui est du côté bleu. Il y aura des contentieux insolubles. » Paroles prémonitoires puisque nous sommes aujourd’hui exactement dans la situation envisagée par H.Tazieff. DIFFICULTÉS POLITIQUES : POSITION  INCONFORTABLE DES MAIRES Depuis 1982, l’établissement des Plans d’Exposition aux Risques oblige les maires à désigner les gagnants et les perdants du jeu de Monopoly que sont devenus les POS puis les PLU. Position d’autant plus inconfortable que ce zonage, par sa nature, est difficile à réviser. Les pressions sont donc fortes pour, soit retarder le plus longtemps possible l’établissement de ces plans (ce qui permet d’accorder des permis de construire), soit de contester la validité des données techniques et de réduire au maximum les zones inconstructibles parfois, comme c’est le cas en Charente et en Vendée, en effectuant des travaux à la mer (notamment des digues) importants et coûteux, mais souvent aléatoires, pour rendre constructibles des zones qui ne l’étaient pas et n’auraient sans doute jamais dû l’être. DES ASSURANCES QUI DÉRESPONSABILISENT L’assurance mise en place en 1982 a permis d’accorder plus facilement des permis de construire dans des zones limites : notamment, les bords de mer ou le lit des rivières, d’autant plus qu’en cas de problèmes (inondation, tempêtes…), l’assurance payera. En effet la prime n’est pas modulée en fonction de la situation du bien (dès lors que le permis de construire a été accordé) ce qui masque l’existence d’un risque pour les propriétaires entièrement déresponsabilisés. À une exception près cependant : aucune assurance ne permet de ressusciter les morts ! AUX ÉTATS-UNIS AUSSI Une législation comparable « The National Flood Insurance Program » a été mise en place par le gouvernement fédéral en 1968. Aucune compagnie d’assurance ne voulant couvrir le risque de destructions d’habitations sur un littoral régulièrement balayé par les tempêtes, les ouragans ou les cyclones, les politiciens ont cru bon d’accorder aux heureux propriétaires une assurance à prime réduite aux frais des contribuables encourageant ainsi indirectement l’urbanisation d’espaces que les mêmes politiciens déclarent vouloir protéger. Effets pervers garantis ! REVENIR AUX PRATIQUES ANTÉRIEURES ? Quelle solution alors ? Peut-être pourrions-nous revenir à une proposition faite dès 1983 par Haroun Tazieff : « Au lieu de faire des PER coûteux et inutiles, il faudrait développer le système des cartes comme en a fait pendant des années le BRGM… Les gens, au vu de ces cartes (dite cartes Zermoos) décident de construire ou de ne pas construire. Là, le rôle des assurances serait majeur : si vous construisez dans une zone que la carte indique comme dangereuse, vous ne serez pas assurés ou vous aurez à payer le double ou le triple : à vous de décider ». Il s’agirait donc de revenir au principe de liberté des contrats et de liberté individuelle. Une telle solution, radicale, donnerait sans doute aux assureurs un poids considérable dans l’urbanisation des zones potentiellement à risques. Elle conduirait également à réduire considérablement le champ d’application des lois de 1982 et 1995 en limitant sensiblement les « catastrophes naturelles » indemnisables à des épisodes climatiques ou autres véritablement imprévisibles. De ce fait, les véritables catastrophes pourraient être indemnisées sans que l’on soit obligé de se poser la question de savoir si les moyens financiers disponibles permettent de le faire ! Il est temps de réviser profondément voire de supprimer une loi qui comme l’enfer est pavée de bonnes intentions et grosse de risques de trafics d’influence. "}