{"url": "https://www.contrepoints.org/2019/10/07/355143-moisson-de-records-sur-le-front-de-lemploi-aux-etats-unis", "title": "Moisson de records sur le front de l’emploi aux États-Unis ", "author": "Par Philippe Lacoude. ", "date": "2019", "content": "Dans un rapport recensant un nombre exceptionnel de records historiques, le Département fédéral du travail des États-Unis a annoncé ce matin que le taux de chômage était tombé au plus bas niveau depuis décembre 1969.  Le taux de chômage a diminué de 0,2 point en septembre pour s’établir à 3,5 %. Il y a maintenant moins de chômeurs – environ 5,769 millions – aux États-Unis qu’en France et en Italie réunies. Le chiffre est solide : le nombre de « travailleurs découragés, plus tous les autres travailleurs marginalement attachés en pourcentage de la population active civile » – en clair, les personnes qui ne sont pas satisfaites de leur travail, de leur lieu de travail, etc. – est à la valeur la plus basse, 4,3 %, depuis . . . toujours. Il est à noter, compte tenu du climat d’injures politiques accusant une partie du pays d’être sexiste ou raciste, que le taux de chômage des femmes est également à son plus bas niveau – inférieur à celui des hommes – à 3,4 %, le plus bas niveau depuis septembre 1953. Tout comme d’ailleurs le taux des chômeurs noirs âgés de plus de 20 ans, qui s’élève actuellement à 5,4 %, le niveau le plus bas depuis environ 50 ans, c’est-à-dire depuis que la conscription forcée en avait envoyé un nombre disproportionné faire la guerre au Vietnam.   Après être passé de 4,5 % en juillet à 4,2 % en août, le taux de chômage des travailleurs hispaniques ou latino-américains, actuellement de 3,9 %, n’a jamais été aussi bas dans toute l’histoire statistique des États-Unis. Les emplois manufacturiers sont à leur plus haut niveau depuis 2009, avec une variation annuelle de plus de 120 000 emplois dans le contexte d’un indice de production industrielle qui est maintenant 5 % plus élevé, à 109,92 (base 100 en 2012), que son précédent record de janvier 2008.   Les créations d’emplois, bien que plus faibles qu’au cours des derniers mois – il est impossible de créer plus d’emplois s’il n’y a plus personne à embaucher ! – sont toujours fortes. Les effectifs non agricoles ont augmenté de 136 000 en septembre, un chiffre légèrement inférieur au chiffre de 145 000 prévu par les économistes interrogés par Dow Jones. Fait intéressant, les chiffres passés ont été révisés à la hausse ! Le mois d’août a été révisé à 168 000 contre une estimation initiale de 130 000 ! Le chiffre de juillet a été porté de 159 000 initialement à 166 000, soit un gain net de 45 000 emplois !  Les offres d’emploi dépassant (!) le nombre de chômeurs de plus de 1,5 million, les entreprises doivent maintenant augmenter les salaires pour pouvoir embaucher des travailleurs : les salaires des travailleurs américains ont augmenté de 2,9 % sur les douze derniers mois.  "}