{"url": "https://www.contrepoints.org/2020/09/20/380498-enrico-fermi-et-le-premier-reacteur-nucleaire-les-heros-du-progres-35", "title": "Enrico Fermi crée le premier réacteur nucléaire – Les Héros du progrès (35) ", "author": "Par Alexander Hammond. Les Héros du progrès, c’est aussi : ", "date": "2020", "content": "Voici le trente-cinquième épisode d’une série d’articles intitulée « Les Héros du progrès ». Cette rubrique est une courte présentation des héros qui ont apporté une contribution extraordinaire au bien-être de l’humanité. Notre héros de la semaine est Enrico Fermi, le physicien italo-américain qui a créé le premier réacteur nucléaire. Bien que sujette à controverse pour beaucoup, l’énergie nucléaire reste la principale source d’énergie décarbonée qui, selon les calculs de la NASA, a évité des millions de décès en lien avec la pollution de l’air. Actuellement, 26 % de l’électricité de l’Union européenne et 20 % de celle des États-Unis sont d’origine nucléaire. Ces valeurs vont probablement augmenter dans les décennies à venir. Enrico Fermi est né le 29 septembre 1901 à Rome, en Italie. Son père était chef de division au ministère des Chemins de fer et sa mère institutrice dans une école primaire. Dès son plus jeune âge, Fermi montre un vif intérêt pour les sciences et on le trouve souvent en train de construire des engins scientifiques, comme des gyroscopes et des moteurs électriques. Catholique romain, Fermi a été baptisé, mais il est resté agnostique toute sa vie. En 1918, il décroche son diplôme de fin d’études secondaires et obtient une bourse pour la prestigieuse Scuola Normale Superiore di Pisa, en Italie. Il choisit d’abord de se spécialiser en mathématiques, mais se tourne rapidement vers la physique, précisément sur la mécanique quantique et la physique atomique. La direction est tellement impressionnée par l’intelligence de Fermi qu’elle l’inscrit rapidement au programme de doctorat. Son conseiller académique Luigi Puccianti, avait l’habitude de dire que Fermi était si brillant que « il n’y avait pas grand-chose qu’il puisse lui apprendre ». Enrico Fermi passe un doctorat en physique en 1922, alors qu’il n’a que 20 ans. En 1923, il obtient une bourse du gouvernement italien lui permettant de passer plusieurs mois à étudier avec le célèbre physicien Max Born à l’université de Gottingen. Il reçoit également une bourse de la Fondation Rockefeller pour étudier à l’université de Leyde. Il revient en Italie à la fin de l’année 1924 et est nommé professeur de physique mathématique et de mécanique à l’Université de Florence – un poste qu’il occupera pendant deux ans. En 1927, il est nommé professeur de physique théorique à l’université de Rome. En mars 1929, Fermi est nommé membre de l’Académie royale d’Italie par Benito Mussolini. Au début de sa carrière, Enrico Fermi se concentre sur les systèmes électrodynamiques et sur les recherches théoriques relatives aux phénomènes spectroscopiques (c’est-à-dire l’interaction entre la matière et le rayonnement électromagnétique). En 1934, il commence à étudier l’atome. Il démontre que la transformation nucléaire peut se produire dans presque tous les objets soumis à un bombardement de neutrons. En divisant l’atome d’uranium, Fermi découvre que l’expérience entraîne un ralentissement des neutrons, ce qui provoque la fission nucléaire et la production de nouveaux éléments au-delà du tableau périodique connu à l’époque. En 1938, Fermi reçoit le prix Nobel de physique pour sa démonstration de l’existence de nouveaux éléments radioactifs produits par bombardements de neutrons, et pour sa découverte des réactions nucléaires créées par les neutrons lents. À cette époque, l’Italie vient d’adopter des lois antisémites qui mettent au chômage un grand nombre de ses assistants de recherche et menacent son épouse Laura, qui est juive. Lorsque Fermi et Laura se rendent à Stockholm pour la cérémonie de remise du prix Nobel, ils décident de ne pas rentrer en Italie et choisissent de se rendre aux États-Unis avec leurs deux enfants. Fermi se voit proposer plusieurs postes à travers les États-Unis et accepte celui de professeur de physique à l’Université de Columbia à New York. Pendant son séjour à Columbia, il découvre que lorsque des neutrons d’uranium étaient émis dans un autre mélange d’uranium en fission, ils divisaient les atomes d’uranium et déclenchaient une réaction en chaîne, libérant ainsi une énorme quantité d’énergie. Fermi travaille sans relâche à la réalisation de ce projet nucléaire et, après s’être installé à l’université de Chicago en 1942, il construit avec succès le premier réacteur nucléaire artificiel, baptisé Chicago Pile-1. Construit dans un court de squash situé sous le terrain de football de l’université de Chicago, le Chicago Pile-1 avait un diamètre de près de 25 pieds. Il contenait 360 tonnes de blocs de graphite, près de 5,4 tonnes d’uranium métal et 45 tonnes d’oxyde d’uranium, tous répartis selon un schéma soigneusement étudié. La construction du réacteur est achevée le 1er décembre 1942. Le jour suivant, le réacteur avait atteint un stade où sa réaction de fission nucléaire en chaîne était devenue autonome. L’expérience était la première réaction nucléaire en chaîne contrôlée. Le Chicago Pile-1 est rapidement devenu le prototype de nombreux autres grands réacteurs nucléaires qui étaient en cours de construction à travers les États-Unis. En 1944, Fermi s’installe à Los Alamos et commence à travailler comme directeur associé au Manhattan Project, sur le développement de la bombe atomique. La même année, Fermi, sa femme et ses enfants deviennent citoyens américains. Après la fin de la guerre, Fermi accepte un poste de professeur à l’Université de Chicago et est également nommé au Comité consultatif général américain pour la Commission de l’énergie atomique. Tout le reste de sa vie, les travaux de Fermi porteront sur la physique des hautes énergies. Il mènera également des recherches sur les origines des rayons cosmiques. En 1954, on lui diagnostique un cancer de l’estomac incurable. Il meurt le 28 novembre de la même année, à son domicile de Chicago. De nombreux prix, institutions et concepts portent le nom de Fermi, notamment le Fermilab dans l’Illinois, le Prix Enrico Fermi décerné par le ministère américain de l’Énergie et le télescope spatial à rayons gamma Fermi. Fermi est également l’un des 16 scientifiques ayant donné leur nom à un élément. Il s’agit du fermium (Fm). La fission nucléaire est l’une des découvertes les plus importantes de l’histoire de l’humanité. Les réacteurs nucléaires ont fourni à l’humanité une énergie fiable, relativement sûre et propre pendant près de huit décennies. Les accidents ont été rares et gérables en termes d’impact négatif sur l’homme et l’environnement, à l’exception de Tchernobyl. Aujourd’hui, l’énergie nucléaire reste la seule source d’énergie fiable n’émettant aucun dioxyde de carbone dans l’atmosphère et s’adaptant aux besoins croissants de la civilisation humaine. L’énergie nucléaire a amélioré des centaines de millions de vies et continuera probablement à le faire pendant les décennies à venir. Pour ces raisons, Enrico Fermi est notre trente-cinquième héros du progrès. Les Héros du progrès, c’est aussi : — Sur le web "}