{"url": "https://www.contrepoints.org/2018/12/03/331582-socialisme-la-faute-originelle", "title": "Socialisme, la faute originelle ", "author": "Par Claude Robert. ", "date": "2018", "content": "Il n’y a rien d’étonnant à ce que le gouvernement Macron échoue à redresser la France : étant d’essence socialiste, il ne peut faire autrement que d’exécuter ce pour quoi il est idéologiquement programmé. À l’origine de l’ensemble des échecs de l’ensemble des gouvernements socialistes que l’histoire a connus, se trouve toujours la même faute originelle, pour ne pas dire tare, faute qui conditionne leur comportement et les pousse inévitablement au désastre. Cette faute consiste à ne pas avoir compris d’où proviennent les richesses. Il faut d’ailleurs considérer le mot richesse au sens large, englobant non seulement l’argent, mais aussi les idées, les inventions, tout ce qui est à l’origine du progrès et du niveau de vie actuels. RÉGENTER L’HOMME Derrière ce refus de comprendre l’origine de ces ressources tant utiles à la société se cache bien évidemment le refus de croire en l’Homme. À l’inverse du libéral, le socialiste veut en effet encadrer toute la vie de l’individu car il ne lui fait pas confiance. Parce qu’elle représente le danger absolu, la liberté lui fait peur. Ainsi, le socialiste va régenter, contrôler, planifier, encadrer, vérifier, normer, épier tout ce qui peut l’être sans se rendre compte que la première victime de cet abus est l’individu lui-même, pourtant porteur de toutes les potentialités de la société. Et pour ce faire, il va recruter des agents, des fonctionnaires, des ronds-de-cuir, des administratifs, des inspecteurs, des contrôleurs, toutes ces fonctions certes utiles jusqu’à un certain point mais parfaitement improductives, fonctions qu’il va entasser dans des administrations, officines, bureaux, agences, conseils départementaux, régionaux, commissions de toutes sortes jusqu’à l’asphyxie. Car, ainsi que l’a clairement démontré Michel Crozier1, une fois qu’une administration existe, elle va tenter de grossir pour justifier son existence, et pour obtenir de plus en plus d’importance grâce à des budgets et un périmètre toujours plus grands. Toute cette clique administrative nécessite des impôts, des charges, des taxes et des prélèvements en constante augmentation, ceci pour deux raisons qui hélas se potentialisent mutuellement : – il faut assurer son développement illimité et anarchique, à l’instar d’une cellule cancéreuse au sein d’un organisme ; – il faut compenser son inefficacité croissante faute d’être challengée par une concurrence et de réels contre-pouvoirs. Il en résulte une espèce de monstre infernal et aveugle qui finit par fonctionner de plus en plus pour lui-même et de moins en moins pour les citoyens. À ce jour, avec sa dette incroyable et ses effectifs pléthoriques et mieux rétribués que le reste de la population, l’État français est devenu une réalité digne d’Alfred Jarry, une tumeur qui nous tue à petit feu. LE GOUVERNEMENT MACRON : SOCIALISTE AVEC UNE FRENCH TOUCH EN PLUS Macron et son gouvernement cumulent tous ces travers, auxquels il faut ajouter une espèce de morgue typiquement française qui fait accroire depuis plusieurs générations d’énarques qu’il puisse y avoir une voie royale de sélection de l’élite qui fasse l’impasse sur le monde de la création de richesses, à savoir la libre entreprise de la part de citoyens libres de créer, de commercer, de s’épanouir et de s’enrichir. Après le passage des tornades nommées Hollande puis Macron, la révolte populaire gronde, ce qui n’a rien de surprenant. Il ne faut pourtant pas être surdoué pour comprendre qu’à partir d’un certain niveau de contribution, les personnes riches, ou douées, ou inventives, ou plus travailleuses ou ambitieuses que les autres puissent se décourager à force de trimer pour celles qui le sont moins, a fortiori pour celles qui en profitent2. Surtout quand tout cela est orchestré par cette caste hautaine et méprisante qui se permet de ridiculiser les réactions de rejet du peuple, réactions pourtant légitimes. Les erreurs du gouvernement Macron sont incroyablement stupides, et posent la question du niveau de maturité du président et de ses ministres. Lorsque Macron a pris le pouvoir, grâce à une élection passablement arrangée3 il est vrai, la France croulait déjà sous les règles, les contraintes et les charges. Or, le gouvernement a aggravé toutes ces difficultés et persévère dans l’erreur, incapable qu’il est d’écouter le peuple dont il doit pourtant servir l’intérêt ! La situation en est devenue cocasse mais ne doit pas faire illusion : derrière ce côté quasi-comique du fait de l’étonnante incompétence de nos « hauts fonctionnaires », s’est établi une forme de rejet viscéral du gouvernement actuel. La popularité du mouvement des Gilets jaunes atteint un niveau encore jamais vu4. Ce rejet se matérialise par des manifestations de grande ampleur que seul un changement radical de politique gouvernementale (voire de gouvernement tout court) ne peut calmer. Telle est la triste réalité : le pays se retrouve dans une configuration pré-révolutionnaire. Mais à gouvernement cynique, billets cyniques : rions au contraire de l’inadaptation de notre président aux exigences de son poste, rions de son comportement complètement surréaliste : MACRON, UN PRÉSIDENT AUSSI INCOMPÉTENT QUE PERSUADÉ DU CONTRAIRE Chaque fois qu’il parle à des Français qui se plaignent de leurs difficultés, Macron les insulte : irréformables, fainéants, incapables de trouver du travail alors qu’il suffit de traverser la rue, populistes… Macron se rend en Allemagne et y insulte également le gouvernement en le traitant de « fétichiste de l’excédent budgétaire ». Un comble de la suffisance à ce point inouï laisse pantois : aller donner des leçons de gestion aux bons élèves à qui nous devons nos taux d’intérêt si bas demande une sacrée dose de cynisme ou d’inconscience. Macron a de grandes ambitions pour l’Europe, c’est tellement plus facile, surtout quand il s’agit de faire supporter aux pays bien gérés le laxisme socialiste hexagonal. Résultat immédiat : pas moins de 154 économistes allemands signent une pétition contre la dangerosité de son projet de réforme de la zone euro ! La vitesse des voitures est déjà fortement limitée, la pression confiscatoire sur les automobilistes s’apparente à du racket organisé mais au diable l’avarice, Macron et son Premier ministre imposent les 80 km/h sur les routes à double sens ! Ils investissent une fortune dans des radars mobiles, au mépris d’une étude économique qui démontre l’effet néfaste de cette limitation à la fois sur l’économie et sur la pollution. Et comme si les Français étaient des idiots, Macron maintient cette mesure en la justifiant par d’absconses raisons d’accidentologie (il y a pourtant trois fois plus de morts par suicide). Macron promet des baisses d’impôts tout en augmentant ceux-ci pour pratiquement toute la population5 en visant même spécifiquement, ultime lâcheté, une partie des retraités. Au-delà du mensonge éhonté, huit nouveaux impôts ont vu le jour et plusieurs taxes indirectes sournoises sont à l’étude. Au début de son mandat, Macron a laissé annoncer par son ministre des Finances (sans rire) que les impôts baisseront « grâce à une augmentation de la CSG ». Très récemment, il lui laisse dire « les impôts ça suffit » tout en continuant de les augmenter. Le prix de l’essence atteint des sommets en France, non pas du fait des fluctuations des cours, mais à cause des taxes. Au lieu de considérer l’essence comme un carburant permettant de se déplacer notamment pour des raisons professionnelles, et sans même y voir une mesure déflationniste, Macron décuple ces taxes et se justifie en brandissant sa fameuse et hypothétique transition énergétique6. Qu’un pays à la compétitivité économique florissante se permette d’hypothéquer quelques points de croissance aujourd’hui pour préparer l’avenir, pourquoi pas (et à la condition qu’il ne soit pas le seul à le faire) ? Mais oser décider pareille mesure dans un pays à la dérive en ayant par-dessus le marché l’inconscience de la justifier par des pseudo considérations de luxe7 est complètement farfelu. Le prélèvement à la source voulu par Macron est une mesure parfaitement odieuse : elle ne sert que les intérêts de l’État collecteur d’impôts, et se réalise au préjudice des entreprises (mises à profit) et des contribuables (qui perdent en souplesse et en délai). Macron est incapable de faire des économies sur le train de vie de l’État mais, acte ô combien révélateur, il met un point d’honneur à optimiser la vitesse et la visibilité du processus de collecte de l’impôt. La seule réforme significative que Macron aura tenté a viré au fiasco : celle de la SNCF. En véritable pied nickelé, du haut de sa vision superficielle et infatuée, Macron a braqué les syndicats sans même avoir amélioré quoi que ce soit dans le fonctionnement de l’entreprise, juste en s’attaquant au statut du cheminot. Comme si un changement de statut (des nouvelles recrues qui plus est) allait transformer le dinosaure actuel en start-up agile et profitable ! Alors que les citoyens sont constamment sollicités, prélevés, ponctionnés, sans surprise, le seul acteur qui n’a pas été mis à contribution est bien sûr l’État lui-même, qui dès les premiers jours de la prise de pouvoir de Macron a revu à la baisse ses objectifs d’économies pourtant ridiculement faibles, et qui aujourd’hui continue de recruter des fonctionnaires et de dépenser plus, injectant l’argent là où il le désire, au préjudice de la compétitivité économique du pays. Le salaire des parlementaires et les avantages des élus ne cessent de s’améliorer, comme si cette partie de la population n’était pas concernée par nos difficultés. Conséquences tangibles et chiffrées de toutes ces grotesques erreurs politiques et comportementales, Macron a dégradé la situation du pays, situation qui avait été déjà passablement torpillée par son mentor et prédécesseur Hollande. Le mandat de Macron est un nouvel échec. La dette et les prélèvements obligatoires continuent paradoxalement d’augmenter tandis que le chômage ne se résorbe toujours pas, la croissance reste atone, la pauvreté et l’exclusion sont en hausse. Avec à présent un climat social au bord de l’implosion. L’impression d’être pris en otage par une caste de hauts fonctionnaires incapables de se remettre en cause est en train de gagner la très grande majorité des Français. Hollande et Macron n’ont-ils pas trop longtemps joué avec le feu ? Comment ne pas soutenir le mouvement des Gilets jaunes ? — Sur le web "}