{"url": "https://www.contrepoints.org/2021/12/03/415850-primaire-lr-les-recherches-google-predit-la-victoire-de-ciotti-sur-pecresse", "title": "Primaire LR : Google annonce une victoire de Ciotti sur Pécresse au second tour ", "author": "Par Alexis Vintray. ", "date": "2021", "content": "Les primaires LR se suivent et se ressemblent, une fois de plus les favoris des médias et des sondages ont perdu. Xavier Bertrand a été éliminé le 2 décembre dès le premier tour, comme Michel Barnier. LA DROITE VEUT UN PROGRAMME… DE DROITE Nouvelle confirmation qu’un programme de droite radicale est ce qui marche le mieux auprès des électeurs de la droite, pas du socialisme mâtiné de conservatisme. Avec Éric Ciotti, pour le meilleur (flat tax, suppression de 250 000 postes de fonctionnaires) comme pour le pire (anti-immigration, rejet du changement et du progrès : pour que la France reste la France comme programme, littéralement), etc.). Il en est de même avec Valérie Pécresse, qui combine mesures encourageantes (fin, je cite, de « l’open bar de la dépense publique », réduction du nombre de fonctionnaires, « libéralisation de l’économie » ou recours plus poussé au nucléaire) et mesures franchement discutables. Valérie Pécresse avait détaillé ses mesures dans une interview exclusive à Contrepoints, que vous pouvez retrouver ici. Tout cela est dans un mouchoir de poche mais restent les faits : Xavier Bertrand et son programme économique socialiste de droite ont été rejetés. QUID DU SECOND TOUR DE LA PRIMAIRE LR ? Le second tour arrive dès ce samedi 4 décembre, qui l’emportera ? Sur une population aussi faible que les votants potentiels au congrès, aucun sondage n’est réalisé (trop coûteux ou trop peu fiable). Il en sera de même pour le second tour, qui commence dès à présent, sans débat, uniquement en vote en ligne. Pour avoir une idée du futur, il faut passer à d’autres types d’indicateurs, comme l’explorait alors le statisticien Seth Stephens-Davidowitz dans Everybody Lies. Stephens-Davidowitz a tenté de répondre à un large panel de question de sciences sociales avec… les recherches Google. Leurs volumes sont publics grâce à l’outil Google Trends.  GOOGLE TRENDS ANNONCE LA VICTOIRE D’ÉRIC CIOTTI CE SAMEDI Une comparaison entre Éric Ciotti et Valérie Pécresse dans Google Trends tourne ainsi clairement à l’avantage de Ciotti :  La tendance est plus claire encore depuis l’annonce des résultats de la primaire le 2 décembre après-midi :  Ciotti écrase tout et intéresse bien plus que Valérie Pécresse. Qu’il soit moins connu par le grand public joue évidemment, de même que le fait qu’il soit sorti en tête du premier tour. Pourtant sa hausse post annonce des résultats est bien plus faible que celle de Ciotti, suggérant un intérêt plus grand des internautes pour Ciotti que pour Pécresse.  UNE MESURE FIABLE POUR SAVOIR QUI VA GAGNER ENTRE CIOTTI & PÉCRESSE À LA PRIMAIRE LR ? L’outil est très imparfait, c’est sûr. En particulier car les votants sont peu nombreux, alors que tous les internautes sont pris dans Google Trends. Il faut donc prendre les chiffres avec des pincettes, comme pour Trump en 2016 et 2020. Mais même avec ce caveat, l’approche donne historiquement une assez bonne capacité prédictive. J’avais fait l’exercice en 2016 lors de la primaire Fillon Juppé, et en avance sur tous les sondages, l’outil donnait la tendance d’une victoire claire et nette de Fillon. Sera-t-il aussi bon ici ? Ce serait une surprise alors que Barnier, Bertrand et Juvin ont tous rallié Pécresse. Les marchés de prédiction comme Hypermind du Point donnent Pécresse clairement devant… Soyons parieur et jouons l’outsider ! L’essentiel n’est pas là mais dans le message de cette primaire : les électeurs de droite veulent un programme libéral économiquement, pas du socialisme tiède à la Bertrand. Ciotti & Pécresse sauront-ils l’entendre dans les dernières heures de la campagne ? <span style=\"display: inline-block; width: 0px; overflow: hidden; line-height: 0;\" data-mce-type=\"bookmark\" class=\"mce_SELRES_start\">﻿</span> "}