{"url": "https://www.contrepoints.org/2021/01/20/389307-lelection-de-joe-biden-cest-le-retour-du-parti-de-la-guerre", "title": "L’élection de Joe Biden, c’est le retour du parti de la guerre ", "author": "Par Frédéric Mas. ", "date": "2021", "content": "Joe Biden devient ce mercredi le 46e président des États-Unis, et prépare son arrivée comme une rupture spectaculaire avec son prédécesseur Donald Trump. L’ancien candidat démocrate n’a-t-il pas prévu de signer des dizaines de décrets pour que les États-Unis rejoignent les Accords de Paris sur le climat, se dotent d’une économie 100 % écolo ou encore reprenne en main une gestion de crise sanitaire négligée jusqu’à présent ? En politique étrangère, on assiste plus à un retour à la normale qu’à une rupture franche. Ce retour à la normale aux États-Unis consiste à remettre en selle le parti de la guerre permanente qui fait consensus au sein d’une certaine droite et d’une certaine gauche, des néoconservateurs aux néoprogressistes (neoliberals), de George Bush Jr à Obama. JOE BIDEN : LA FIN DES GUERRES SANS FINS La main sur le cœur, Joe Biden avait pourtant promis lors de sa campagne d’en finir avec les « guerres sans fin ». Il a même exprimé son opposition à la guerre désastreuse au Yémen, dans laquelle les États-Unis jouent un rôle extrêmement contestable en soutenant sans réserve l’Arabie saoudite. Mais la mémoire semble faire défaut au vainqueur du jour. Joe Biden en tant que responsable du parti démocrate, sénateur puis vice-président, a soutenu sans réserve toutes les interventions militaires de ces vingt dernières années que ce soit le bombardement de la Serbie en 1999, l’intervention en Irak en 2003… et au Yémen quand le président s’appelait Barack Obama. En d’autres termes, pour résoudre le problème des « guerres sans fin », Biden fait appel à ceux qui ont créé le problème. Aujourd’hui, Biden réintègre dans son équipe les pires faucons de l’administration Obama pour représenter les États-Unis dans le monde. Prenons quelques exemples. Le futur secrétaire d’État des États-Unis, Antony Blinken, a constamment soutenu les interventions militaires et les guerres humanitaires menées par Washington. Il était parmi les plus proches collaborateurs de Biden quand celui-ci a voté en tant que sénateur l’invasion de l’Irak et a soutenu sa partition en zones régionales ethniques. En tant que conseiller adjoint à la sécurité nationale, Blinken a soutenu l’intervention militaire en Libye en 2011. En 2018, il lance avec d’anciens membres de l’administration Obama WestExec Advisors, une entreprise de « conseil stratégique » particulièrement discrète sur ses clients, qui compterait parmi eux certains géants de la tech. Sous la direction du secrétaire d’État aux affaires politiques, on retrouve en troisième position Victoria Nuland, qui s’est fait connaître dans le landerneau politique en 2014 pour une conversation téléphonique qu’elle a eue avec l’ambassadeur américain en Ukraine sur le meilleur moyen de déstabiliser le président d’alors Viktor Ianoukovytch. Suscitant l’indignation dans une partie de l’opinion publique mondiale, la conversation a non seulement révélé l’ingérence des États-Unis dans la politique ukrainienne, et cela malgré ses dénégations publiques, et a poussé Vladimir Poutine à déclencher l’offensive contre l’Otan qui s’est traduite par l’annexion de la Crimée. « J’EMMERDE L’UNION EUROPÉENNE » Comme le rappelle Connor Echols sur Nonzero.org, la lettre de Robert Wright : En matière de diplomatie, les diplomates de Biden promettent le pire. Samantha Power devrait se retrouver à la tête de l’Agence des États-Unis pour le développement international (USAID). Connue pour son soutien sans faille aux politiques de guerres humanitaires, elle est l’auteure d’un livre récompensé par le prix Pulitzer A Problem from Hell: America and the Age of Genocide, dans lequel elle explique qu’en s’impliquant plus dans la gouvernance du monde les États-Unis auraient pu empêcher un certain nombre de génocides et de nettoyages ethniques. C’est cette position « idéaliste » qui l’a poussée à soutenir la guerre en Libye en 2011, et qui semble la rendre aveugle au désastre humanitaire provoqué par le conflit. La liste pourrait s’allonger à l’infini : la nouvelle directrice du renseignement national Avril Haines est surnommée la « reine des drones » pour son implication dans la politique étrangère d’Obama qui a tué autant de civils que de militaires ; Neera Tanden, qui devrait rejoindre le Bureau de la gestion du budget, a soutenu en tant que directrice du Center for American Progress la nécessité de bombarder la Libye pour s’approprier son pétrole ; Jake Sullivan, qui devrait obtenir un poste comme conseiller à la sécurité nationale et qui lui aussi a fait ses classes dans l’administration Obama, etc. La politique de Joe Biden risque donc fort de ressembler à celle de ses prédécesseurs démocrates et républicains. Comme le rappelle José Nino sur le site du Ludwig von Mises Institute, la politique étrangère des États-Unis, en plus du coût humain incalculable, représente 6000 milliards de dollars, de quoi constituer une machinerie politico-industrielle particulièrement puissante et assez peu portée sur le pacifisme. Ce fameux complexe « militaro-industriel » n’est sans doute pas étranger au fait que la classe politique américaine rejoue à l’infini la Seconde Guerre mondiale, puis la guerre froide, devenue ensuite guerre contre le terrorisme. La spirale des « guerres sans fin » n’est pas prête de s’interrompre.  "}