{"url": "https://www.contrepoints.org/2021/03/10/392799-manger-mieux-a-paris-grace-a-une-conference-citoyenne", "title": "Manger « mieux » à Paris grâce à une conférence citoyenne ", "author": "Par André Heitz. ", "date": "2021", "content": "Une conférence citoyenne pour répondre à : « Bien manger en 2021, ça veut dire quoi ? » pour faire démarrer une ambition de 100 % de bio et durable et 50 % de local (dans un rayon de 250 km tout de même) dans les cantines de Paris ?  Il paraît que le Journal du Dimanche roule pour l’équipe Hidalgo à Paris. En tout cas, il vient de produire, le 6 mars 2021, un « Audrey Pulvar et la mairie de Paris lancent une conférence citoyenne pour mieux manger », un titre qui doit provoquer quelques éclats de rire. PARIS : OBJECTIF 100 % « BIO » À LA CANTINE Selon le chapô : « L’adjointe à la maire de Paris Audrey Pulvar réunit des habitants, experts et paysans pour préfigurer la super-coopérative chargée d’approvisionner Paris en denrées de qualité. » Jolie formulation : les « experts » sont experts (ce qui, du reste, heurte quelque peu la notion de « citoyenne ») et les « paysans » ne sont pas experts… Mme Audrey Pulvar, « chargée de l’alimentation durable, de l’agriculture et des circuits courts » – ça ne s’invente pas, sauf à Paris –, a lancé cette conférence qui devra répondre à la question : « Bien manger en 2021, ça veut dire quoi ? », l’ambition étant, in fine, de : « faire passer la part de bio et de durable dans la restauration collective et nos cantines scolaires de 53 % aujourd’hui à 100 % en 2026. » Pour cela, il est impératif de plancher sur ce que signifie « bien manger » en 2021. PARIS : OBJECTIF « LOCAL » Mais, question ambition, ce n’est pas tout : 50 % des fruits et légumes devront provenir de maraîchers situés dans un rayon de 250 kilomètres autour de Paris, contre 650 kilomètres en moyenne aujourd’hui. Et celle que d’aucuns surnomment Mme de Sévigné pontifie : « Ça implique une profonde transformation du paysage de l’Île-de-France, région principalement céréalière, remarque l’élue. Et une large concertation. » IL EN RESTERA POUR LES AUTRES Mais réjouissons nous : « Il n’est pas question que Paris capte toute l’agriculture de qualité au détriment des autres Franciliens, tout le monde doit en profiter. » Ceux qui sont dépendants de l’aide alimentaire ou pour qui la fin du mois est du côté du 15 seront heureux d’apprendre qu’ils pourront aussi acheter des produits « bio » dont une étude a trouvé qu’ils sont 75 % plus chers que les conventionnels. PARIS : OBJECTIF « 30 MILLIONS DE REPAS » Nous n’avons pas la moindre idée de ce que cela représente en termes de logistique de production dans la région (qui fera tout de même près de 200 000 kilomètres carrés), d’approvisionnement et de distribution dans Paris. On peut supputer que la Mairie de Paris n’est pas mieux informée : « De mai à octobre, ce sera au tour des professionnel.le.s d’être sollicité.e.s. Elles et ils seront réparti.e.s au sein de 12 groupes de travail pilotés par plusieurs adjoint.e.s de la maire de Paris. […] À l’issue de ces réunions, éclairées par l’avis citoyen, les premières bases d’AgriParis pourront être posées. » La Mairie sait cependant que : « Paris sert 30 millions de repas par an dans les crèches, les cantines, les Ehpad municipaux et les restaurants Emeraude et solidaires. » Si l’on prend pour base 200 grammes de légumes par assiette, cela va chercher dans les 6000 tonnes nets à produire. Ce n’est pas infaisable. Nous savons aussi que ce projet s’inscrit dans le catalogue de surenchères en matière de « verdissement » et de « boboïsation ». Nous attendons du reste avec inquiétude ce que les mouvances vertes de l’Assemblée nationale feront du projet de loi « portant lutte contre le dérèglement climatique et renforcement de la résilience face à ses effets »… déjà 4953 propositions d’amendement ! DES INTERROGATIONS SUR LA PROCÉDURE… Nous pouvons légitimement nous interroger sur un certain nombre de points de l’ambition parisienne. Une « conférence citoyenne » de 100 Franciliens (50 Parisiens, 50 habitants des sept départements de petite et de grande couronne) est-elle la mieux équipée pour se prononcer sur la qualité de l’alimentation et « préfigurer » la « super-coopérative AgriParis » ? Pas de souci ! Ils formeraient, « elles et ils » pour honorer la lubie de l’écriture inclusive de la Mairie de Paris, un « panel représentatif » constitué par l’Ifop et la société Planète publique Le premier, on connait. La seconde ? Elle affiche fièrement son orientation sur son site : « Planète Publique est au service de l’amélioration des stratégies de politiques publiques et des stratégies des acteurs associatifs et privés en faveur du bien commun. » Pas de souci non plus pour le déroulement des opérations, sur trois week-ends : « Un comité de garants veillera à l’indépendance des débats, afin d’éviter toute intrusion des lobbies ou des politiques. » Toute comparaison avec les garants de la Convention citoyenne pour le climat est évidemment fort malvenue. …ET DES INQUIÉTUDES SUR LE FOND Il y a un problème d’agribashing à rabâcher que l’objectif est d’approvisionner Paris (en fait sa restauration collective municipale) « en denrées de qualité ». Cela implique que la qualité n’est pas actuellement au rendez-vous, ou pas assez. Et comme la qualité est ici assimilée au bio, il faut comprendre que les produits de l’agriculture conventionnelle laissent à désirer. Mêmes problèmes pour l’objectif affiché de durabilité. Cerise sur le gâteau, quelles seront les conséquences économiques et sociales d’un tel projet ? Pour la « vertitude » – verte par conviction ou par opportunisme démagogique – le bio local serait le summum de la vertu écologique. Rien n’est moins sûr. Pour le bio, par exemple, la baisse de rendement par rapport au conventionnel  implique la mise en culture d’une plus grande surface pour obtenir la même quantité de produits. L’objet n’est évidemment pas de cultiver des hectares, mais de remplir des assiettes… Pour le local, « circuit court » n’est pas synonyme de « meilleur bilan carbone », même pour le transport, le semi-remorque sur longue distance pouvant être plus efficace que la camionnette sur un trajet local, par unité transportée. Mais il y aura sans doute l’option camionnette électrique rechargée à l’électricité d’origine éolienne les jours ventés, ou les forts du mollet et vélos cargos. Le « de saison » est oublié dans l’article du JDD. Il est a priori implicite, quoique… il sera dificile de servir de la tomate-mozza en entrée dans les cantines scolaires, sauf à déplacer les vacances d’été. ÉGOÏSME LOCAL CONTRE INTÉRÊT NATIONAL Nos aïeux ont forgé au cours du temps un paysage agricole qui répartissait les productions agricoles et alimentaires en fonction des atouts agro-climatiques (et aussi sociologiques). À la Bretagne, à la Provence, au Roussillon, par exemple, la production de légumes. Le Marché Commun – et l’absence de volonté politique, surtout après l’adhésion de l’Espagne – a certes changé la donne pour certaines régions, mais veut-on les sinistrer encore davantage ? Est-il dans l’intention des grands stratèges parisiens de mettre à mort les signes de qualité tels que les appellations d’origine, sauf à ce que les produits soient labellisés bio ? Veut-on exclure, par exemple, les pommes du Limousin des cantines parisiennes pour cause de dépassement des 250 km lorsque le quota maximum de 50 % de non-local aura été atteint ? LES DOUX RÊVES PARISIENS L’objectif affiché est, rappelons-le, 100 % de bio et de durable en 2026. C’est dans cinq campagnes agricoles… alors qu’on cherche à définir en ce moment ce que veut dire « bien manger en 2021 ». Ces gens s’imaginent donc qu’ils peuvent mettre leur usine à gaz en place, rendre leur AgriParis opérationnel en 2023 et recruter les producteurs performants d’ici 2026, alors que la conversion – ce mot du vocabulaire religieux est tout à fait approprié – au bio requiert un délai d’attente de deux ans pour les cultures annuelles et trois ans pour les arbres fruitiers. Ces gens sont vraiment – mais alors vraiment – hors sol ! "}