{"url": "https://www.contrepoints.org/2019/05/13/344166-thomas-palermo-les-conditions-sont-ideales-pour-les-liberaux", "title": "Thomas Palermo : « Les conditions sont idéales pour les libéraux, nous devons passer à l’offensive » ", "author": "Par la rédaction de Contrepoints. ", "date": "2019", "content": "Notre directeur de publication et président de l’association Liberaux.org, Thomas Palermo, a participé à l’Europe Liberty Forum de l’Atlas Network Foundation à Athènes, le 10 mai 2019. Il a participé à une discussion panel sur l’état des lieux du libéralisme en Europe en 2019 avec Marek Tatala (Civil Development Forum, Poland), Kate Andrews (Institute of Economic Affairs, United Kingdom) Tanja Porčnik (Visio Institut, Slovenia et Fraser Institute, Canada) et animée par Tom Palmer (Atlas Network, USA). Voici son discours1.   L’Europe est en plein bouleversement politique. En France, nous assistons non plus seulement à la domination d’un État-providence en faillite, mais également à l’apparition de plusieurs vagues d’abus autoritaire. La majorité des pays européens sont aujourd’hui économiquement paralysés par un niveau excessif de dépenses publiques et une sur-réglementation touchant tous les secteurs. Les conséquences inévitables de ces deux vices de la démocratie sociale sont une pression fiscale étouffante et un ralentissement sévère des mobilités sociales, donnant aux populations l’impression justifiée d’une lente asphyxie sociale et d’un pays irréformable. Ce qui se passe chez nous, avec les Gilets jaunes en est un symptôme évident. À l’origine il s’agissait d’un mouvement de révolte spontanée contre une hausse des taxes sur les carburants conduit par des personnes qui s’en sortent à peine financièrement, voire plus du tout. Le fait que le mouvement ait été très rapidement détourné par des radicaux violents d’extrême-gauche et d’extrême-droite, sans aucune revendication cohérente, ne doit pas nous faire oublier qu’il s’agissait initialement d’une révolte populaire contre les impôts, spontanée et non-partisane.  Cette problématique économique et sociale est bien connue des libéraux. À chaque étape du développement de l’État-providence, nous, penseurs et militants, n’avons jamais cessé d’en dénoncer la logique négative et de mettre en garde contre ses effets pervers et son immoralité. Nous nous sommes faits les porteurs d’une alternative prônant la sacralité de la propriété privée, l’utilité du mécanisme des prix, les bienfaits de la coopération et de la concurrence et surtout les vertus des responsabilités individuelles et du libre-arbitre. À la faveur des crises budgétaires, des alternances politiques et des évolutions techniques, les solutions libérales ont quelquefois gagné du terrain. Je pense à la libéralisation des médias en France dans les années 70 et 80 ; ou la libéralisation du transport aérien et des télécommunications en Europe à partir de la fin des années 80 et 90. Ces avancées ne se sont pas produites parce que nos gouvernants sont soudainement devenus libéraux, ni parce que le peuple est descendu dans les rues pour réclamer plus de concurrence. Elles se sont produites parce qu’elles étaient nécessaires à la survie de la démocratie sociale. Toutes ces réformes ont été menées par des gouvernements de centre-gauche et de centre-droit, malgré leur aversion au marché libre, usant un vocable révélateur puisque l’on parlait alors d’un « mal nécessaire ». Mais les gouvernements considèrent maintenant que la situation sociale est devenue trop tendue pour s’engager dans des réformes économiques d’ampleur. Lorsqu’il était ministre du gouvernement Hollande, Emmanuel Macron s’est proclamé libéral et s’est fait le chantre de la concurrence dans le secteur des transports. Aujourd’hui Président, il a la faiblesse de verser dans le populisme contre une prétendue menace « ultra-libérale », pendant que son gouvernement continue d’augmenter les impôts et de multiplier les réglementations, en faisant çà et là quelques aménagements cosmétiques, typiques de toute social-démocratie. Et puis, il y a les abus autoritaires. Face à la grogne, et répondant aux craintes de leur électorat vieillissant, les gouvernements promettent l’ordre. La mécanique s’est bien rodée au lendemain des vagues d’attentats terroristes islamistes : ils la mettent à nouveau en œuvre en réglementant de plus en plus les libertés civiles, s’en prenant aux libertés de se rassembler, de manifester et de s’exprimer. Le 1er novembre 2017, l’état d’urgence déclaré à la suite des attentats du 13 novembre 2015 a pris fin. Mais ses principales mesures ont été incluses dans le droit commun. Aujourd’hui, la Ve République est l’un des régimes les plus anti-libéraux d’Europe. Très concrètement, pour prendre l’exemple de la liberté d’expression, aujourd’hui, il y a deux pays dans le monde qui ont une loi anti fake news : la Russie et la France. Aujourd’hui, l’administration française, et non les tribunaux, peut et fait fermer définitivement certains lieux de culte sur simple présomption à propos des « théories » qui y seraient diffusées. L’administration, et non les tribunaux, fait procéder à des perquisitions policières arbitraires en l’absence d’éléments factuels qui pourraient justifier une enquête judiciaire. L’administration, et non les tribunaux, procède à des contrôles d’identité discrétionnaires généralisés et des interdictions territoriales, sans que l’autorité judiciaire puisse intervenir. Cela fait maintenant deux ans que plusieurs militants sont privés de liberté et assignés à résidence, sans procès ni possibilité de recourir à un avocat. Aujourd’hui, toutes les libertés individuelles que beaucoup de libéraux tenaient pour acquises sont peu à peu confisquées. Imaginez comment la nouvelle loi serait appliquée si Marine Le Pen ou Jean-Luc Mélenchon remportait les prochaines élections. Comme la voie des réformes économiques structurelles est bloquée, et puisque tout le monde semble acquiescer aux nouveaux abus autoritaires, les entrepreneurs politiques choisissent de mobiliser leurs bases sur un autre domaine : les questions de société. La plupart des libéraux sont consternés par les discours nationalistes, féministes et racialistes, et sont effrayés par les idées de mesures politiques radicales que ces mouvements nourrissent et diffusent. Mais il faut bien admettre que nous restons le plus souvent timides sur le sujet et campons sur notre fonds de commerce socio-économique. En France nous avons des think tanks libéraux qui se préoccupent ardemment des questions économiques. C’est très bien. Mais sur les 10 think tanks libéraux actifs, il n’y en a que 3 qui abordent la question des libertés civiles. C’est insuffisant. N’est-ce pas à cause d’un conflit sociétal que le libéralisme politique est né ? La comparaison peut sembler audacieuse, mais les frictions identitaires sont à la période actuelle ce que les guerres de religions étaient auparavant, les boucheries en moins. Cela peut vous paraitre contre-intuitif, mais les conditions sont en fait idéales pour les libéraux. Ce réveil des identités représente en fait une formidable opportunité pour les libéraux. Il est temps de revenir à nos fondamentaux : la neutralité de l’État, la tolérance et la liberté de conscience. Et le défi n’est pas de convaincre les identitaires militants, ni d’ailleurs la majorité de la population. L’objectif est de convaincre les gouvernements, quelquefois tièdes ou même illibéraux, que nos solutions leur sont utiles. L’objectif est aussi de convaincre une minorité de la population, déjà encline à nous suivre, afin d’atteindre les 5-10 % des votes suffisants pour faire perdre les plus illibéraux et devenir les faiseurs de rois. La social-démocratie se plie, s’effrite, s’effondre sous le poids de ses contradictions ? Tant mieux ! Nous pouvons proposer aux décideurs des réformes clef en main, testées, qui leur seront utiles. La foule se fait peur, s’excite et se passionne pour l’identitarisme ? Parfait. Nous, penseurs et militants, sommes nés pour combattre cela et les institutions libérales sont nées de cela comme la seule façon de faire coexister pacifiquement les différences. Nous sommes idéalement équipés pour ce débat et ce combat nous redonnera de la vigueur et de la lisibilité. Nos solutions sont les seules à pouvoir conduire à la paix civile. Les conditions sont idéales. Les problèmes sont bien identifiés et vus comme tels par la population. Nous connaissons les principes et réformes pour les résoudre. Nous devons avoir le courage de nos convictions et passer résolument à l’offensive. La question est : comment ? Premièrement, par un lobbying direct en tirant avantage de la recomposition politique en cours qui ouvre grand la porte aux coalitions malaisées et aux aventuriers sans programme exhaustif. Deuxièmement, par un lobbying indirect via les intérêts particuliers organisés qui pensent gagner le plus si nos réformes venaient à êtres implémentées. Nous avons l’argumentaire, ils ont les lobbyistes : alors faisons affaire ! Troisièmement, par la communication ciblée grâce à la sélection des audiences sur les réseaux sociaux, pour diffuser des pépites idéologiques d’information, dans des formats courts et percutants. Enfin, par la communication de masse dans un environnement où chaque personne dotée d’un smartphone peut être un influenceur, mais aussi être influencée. Je tiens à souligner ce dernier point. En France aujourd’hui, malgré le climat hostile à l’activisme pour la liberté, les libéraux n’ont jamais eu autant de visibilité dans les médias mainstream. Le paysage médiatique a évolué et aujourd’hui plus que jamais, il y a de la place pour les voix dissidentes et nous devons occuper cet espace. C’est exactement ce que nous avons fait avec Contrepoints, qui publie chaque jour, y compris le week-end, une dizaine d’articles pour présenter l’actualité sous un angle libéral. En 10 ans, nous sommes devenus l’une des principales portes d’entrée du libéralisme en France. Ma génération a découvert le libéralisme grâce à des professeurs d’université qui, pour la plupart d’entre eux, profitent maintenant d’une retraite bien méritée. Les jeunes générations découvrent maintenant le libéralisme dans les médias et les réseaux sociaux. Nous avons les idées pour résoudre les causes profondes des grandes problématiques actuelles et offrir un avenir meilleur, pacifique et prospère. Nous devons saisir l’opportunité que représente la refonte actuelle du paysage politique afin de faire passer notre message, clairement, sans ambiguïté et avec fierté. Comme elle l’a toujours fait, la Liberté trouvera sa voie. Nous devons juste travailler dur, tous ensemble, pour lui donner un petit coup de pouce. "}