{"url": "https://www.contrepoints.org/2019/09/15/353543-rester-pauvres-ou-le-devenir-au-nom-de-lecologie", "title": "Rester pauvres ou le devenir, au nom de l’écologie ? ", "author": "Par Serge Rouleau. ", "date": "2019", "content": "L’irruption de l’idéologie écologiste redéfinit les clivages et les préoccupations des figures intellectuelles des factions politiques de gauche et de droite. Côté gauche, on regretterait presque le remplacement du discours marxiste par le discours écologiste tant ce dernier atteint les sommets du cynisme. La proposition de Jean-Marc Jancovici de cesser de soigner les personnes âgées au nom du culte de Gaïa n’est que la partie émergée de l’iceberg. Bien que le marxisme ait péché par nihilisme, par ressentiments envieux et par inculture économique, il avait – officiellement – le souci de la prospérité matérielle des classes laborieuses et indigentes. C’est d’ailleurs parce que le capitalisme libéral et le socialisme marxiste partageaient ce critère de prospérité matérielle qu’on a pu attester la supériorité du premier système sur le second à la suite de la chute du mur de Berlin et de la dislocation de l’URSS. Le débat public est autrement plus compliqué lorsque le critère de la prospérité n’est plus partagé par la gauche contemporaine. Inspirée par la nouvelle religion écologiste, celle-ci conçoit désormais l’enrichissement de l’humanité comme un fardeau à tempérer. Les propos de l’économiste Daniel Cohen sur le libre-échange et le Mercosur sont à cet égard révélateurs. Invité sur France inter le mardi 9 juillet, l’économiste proche de la gauche de gouvernement exprime sa « honte » à l’égard du projet d’accord dit de « libre-échange » avec les pays d’Amérique latine : « Je n’ai rien contre le commerce international. Je pense que ça a sorti de la misère plusieurs centaines de millions de Chinois, d’Indiens etc. Mais là maintenant, il faut faire une pause. Il faut réfléchir à où on veut aller dans les cinquante prochaines années. Très bien, dont acte, les trente dernières années ont été favorables aux pays émergents – peut-être un peu moins aux pays avancés – mais disons que la balance est globalement positive en quantum de pauvres qui ont été soulagées, mais là maintenant il faut réfléchir à la planète. Donc, non, il faut que lorsqu’on dit veto climatique, ce soit un vrai véto ». Par ces propos, Daniel Cohen incarne parfaitement le cynisme de l’écologie politique contemporaine. Certes, l’économiste ne partage pas la mauvaise foi de nombreux intellectuels de son camp qui diffusent la vulgate anti-capitaliste selon laquelle l’expansion de l’économie de marché aurait répandu la misère quand elle a au contraire été l’un des programmes de réduction de la pauvreté les plus puissants que l’humanité ait jamais connu. Toutefois, sa connaissance des bienfaits économiques de la mondialisation rend son discours encore plus douteux lorsqu’il appelle à une « pause » ou un ralentissement du seul processus capable d’améliorer la condition des masses aux quatre coins du globe. Le ton employé n’est pas dénué d’une injonction qui transpire le néo-colonialisme. Il semble que monsieur Cohen se considère plus qualifié que les indigents de la planète pour déterminer ce que doit être leur niveau de vie. Ces deux derniers siècles ont vu la pauvreté, l’illettrisme, la mortalité infantile, la famine, le travail des enfants et de multiples autres fléaux associés à la pauvreté reculer significativement. S’il faut se réjouir de cette évolution, il serait malvenu de se satisfaire de la situation existante. Un peu plus de 10 % de la population mondiale est encore sous-alimentée. Un peu plus de 700 millions d’êtres humains attendent encore d’être sortis de l’extrême pauvreté. Le sens des flux migratoires atteste que la préférence pour les standards économiques occidentaux ne relève pas d’un caprice de « petit Blanc ». Il s’agit là d’une aspiration humaine universelle. Enjoindre les miséreux qui subsistent à patienter dans l’indigence au motif que la croissance de leur niveau de vie pourrait accroître les émissions de CO2 est donc tout à fait indécent. Ce discours est d’autant plus douteux que les données communiquées par l’IREF attestent que la croissance économique n’est en rien l’ennemie de la sécurité environnementale. Au contraire, les pays riches sont précisément les sociétés les plus résiliantes face aux catastrophes environnementales. En outre, les fléaux environnementaux propres aux sociétés pré-industrielles sont autrement plus dévastateurs que les inconvénients environnementaux générés par les pays développés. La prospérité matérielle et la sécurité environnementale ne justifient donc en rien le fait de contrarier la production globale de richesses. N’en déplaise à une gauche de moins en moins complexée à l’idée de se définir comme le parti de la pauvreté en lieu et place du parti des pauvres. —\nSur le web "}