{"url": "https://www.contrepoints.org/2021/01/05/387929-covid-19-plus-detat-moins-de-vaccins", "title": "Covid-19 : moins d’État, plus de vaccins ", "author": "Par Frédéric Mas. ", "date": "2021", "content": "Deux évènements récents agitent depuis plusieurs jours l’actualité française. D’un côté, une rave party organisée dans un village d’Ille-et-Vilaine (Lieuron, Bretagne), et de l’autre, une campagne vaccinale organisée par le gouvernement qui tourne court. Dans le premier cas, la « fête clandestine » a fait l’objet d’une réunion de crise particulière au sommet de l’État, organisée sous la houlette du ministre de l’Intérieur lui-même.  De l’autre, la forte mobilisation politique et médiatique de toute la Macronie a finalement débouché sur une campagne qui restera dans les annales pour sa lenteur et la maladresse de sa communication.  Cette maladresse n’a pas été sans rappeler la manière dont la crise sanitaire a été gérée début mars, ce que n’a pas manqué de rappeler Jean Rottner, le président de la région Grand Est, qui lui n’hésite pas à parler de « scandale d’État ». LA RAVE PARTY DE MONSIEUR DARMANIN Dans le premier cas, l’incapacité de la puissance publique à mettre un terme à une fête clandestine a suscité les réactions indignées et les quolibets des observateurs et des éditorialistes. Comment une fête au fin fond de la Bretagne peut se trouver au sommet des priorités d’un ministre d’État alors que partout sur le territoire, on rapporte, comme chaque année, des voitures brûlées et des heurts entre délinquants et forces de l’ordre au passage du jour de l’an ?  Il a fallu 36 heures pour arrêter la fiesta par les mêmes autorités qui prétendent adopter les lois sécuritaires les plus liberticides de la décennie au nom de la guerre contre le terrorisme. Le contrôle de la vie festive clandestine est donc une priorité nationale absolue face à la dégradation de la sécurité dans le pays ? Ou alors l’actualité commande l’agenda du ministre, et c’est le spectacle de la répression sanitaire qui doit primer sur la sécurité publique face aux caméras ?  Dans le deuxième cas, l’ensemble de l’appareil d’État politico-sanitaire était mobilisé, mais la montagne administrative a accouché d’une souris vaccinale. Et avec la lenteur de la stratégie vaccinale réapparaît le soupçon de conflits d’intérêts au sommet. C’est déjà ce qui avait miné toute la crédibilité de la politique gouvernementale au début de la crise, et ce n’est pas près de s’améliorer après les déclarations contradictoires des différents membres du gouvernement.  Comment se fait-il qu’il faille mobiliser un ministre pour interrompre une fête en Bretagne et que la mobilisation totale de l’État sanitaire ne suffise pas à atteindre des résultats comparables aux autres nations développées partout en Occident en matière vaccinale ? TROP D’ÉTAT, PAS ASSEZ D’EFFICACITÉ La réponse est simple : trop d’État, trop de bureaucratie, trop de couches administratives. La suradministration fait perdre de vue aux dirigeants leurs missions essentielles, assurer la sécurité publique et protéger la justice. Pressés par l’urgence médiatique et la chambre d’écho qu’est devenu l’État jacobin français à son sommet, leurs priorités ne sont plus celles des administrés. Les gouvernés de leur côté s’accommodent de la dégradation de l’offre de service de la puissance publique, dégradation désormais interprétée comme un phénomène météorologique. On nous a promis des vaccins, mais ils n’arrivent pas, mais c’est comme n’importe quel bien ou service proposé dans ce pays, de la sécurité à la justice en passant par la santé publique. On doit faire avec. La porte de sortie de ce cauchemar kafkaïen ? Moins d’État pour mieux d’État, comme le disait déjà il y a des décennies Alain Madelin. C’est parce que nos voisins ont réformé leurs bureaucraties publiques qu’ils sont devenus plus efficaces et plus réactifs face à un virus imprévisible. Encore une fois, les Britanniques et les Allemands ont des leçons à nous donner, et nos élites bureaucratiques feraient bien de s’en inspirer. "}