{"url": "https://www.contrepoints.org/2018/02/08/309231-nouvelle-theologie-de-gauche-radicale", "title": "La nouvelle théologie de la gauche radicale ", "author": "Par Fabio Rafael Fiallo. ", "date": "2018", "content": "Tâche ingrate, cher lecteur, que celle de passer son temps à essayer de carrer le cercle, pariant que la réalité viendra corroborer nos plus chères convictions, pour constater à chaque fois que cette réalité s’obstine à les contredire. Et c’est justement dans cette situation inconfortable que se trouve la gauche dite « révolutionnaire », celle des admirateurs de Che Guevara, du castrochavisme et autres Mélenchon. LA CRISE DU CAPITALISME SE FAIT ATTENDRE Car cette gauche n’a cessé de soutenir, depuis déjà plus d’un siècle, que le capitalisme est entré dans sa crise finale ; que le socialisme est mieux à même de promouvoir la base matérielle et technologique (les « forces productives » dans le jargon marxiste) de la société ; que le socialisme enfantera un « homme nouveau » (comme le Che le nomma), délesté de motivations individualistes, pécuniaires, et engagé corps et âme à la promotion du « bien commun ». À son grand regret, elle se voit obligée de reconnaître que le capitalisme parvient à surmonter chacune de ses crises ; que le socialisme s’est avéré être un fiasco partout où il s’est imposé ; que depuis Staline jusqu’à Maduro, en passant par Mengistu, Mao Tse-Tung et les frères Castro, les régimes socialistes ne gardent le pouvoir qu’au moyen d’une répression brutale ; que, au lieu de la recherche du bien commun par un prétendu homme nouveau, ce qui motive les gens subissant le socialisme, c’est le « sauve qui peut ».  COMMENT CONTINUER À S’ILLUSIONNER Ce n’est pas pour autant que les « révolutionnaires » acceptent de remettre en question leurs croyances. Cela équivaudrait à renier le combat censé donner du sens à leur vie. Aussi préfèrent-ils partir à la recherche de subterfuges leur permettant de continuer à miser sur leurs idées flétries et leurs projets ratés. Nombreux sont donc ceux qui répètent à l’envi : « peu importe si ce sacré capitalisme vient à bout de chacune de ses crises ; peu importe si les régimes socialistes ont jusqu’ici échoué ; peu importe si l’homme nouveau tarde à naître ; peu importe tout cela, car je demeure malgré tout persuadé du triomphe inéluctable de la Révolution ». À partir de là, l’esprit critique disparaît, la lucidité vide les lieux, les croyances se transforment en dogmes de foi. GEORGE W. BUSH ET L’OPIUM DE LA RÉVOLUTION Ironie de l’histoire : nos révolutionnaires, ceux-là mêmes qui avaient reproché à George W. Bush, et non sans raison, le divorce entre la théorie et les faits à propos de la fausse existence d’armes de destruction massive en Irak, tournent, eux aussi, le dos à la réalité. Dans leur cas, ils persistent à croire, malgré les faits opiniâtres, à la mort supposée imminente du capitalisme et à la fausse supériorité du socialisme. Aveuglement idéologique, quand tu nous tiens. Ironie de l’histoire, surtout : le marxisme, qui avait défini la religion comme « l’opium des peuples », s’accroche aujourd’hui à une foi quasi magique qui, à l’instar d’une drogue, sert à entretenir le mirage de la victoire prochaine d’une « révolution » qui ne réussit nulle part. Dans ce recours à la foi comme ultime moyen de continuer à croire en la révolution socialiste, le palmarès revient à des prêtres autoqualifiés de « révolutionnaires », anciens porte-étendards ou sympathisants de la soi-disant « théologie de la libération », laquelle, prétendant allier marxisme et religion chrétienne, parvint à exercer une influence non négligeable sur les cercles de la gauche radicale de l’Amérique latine  au cours des années 70 et 80 du siècle dernier. On dirait que, habitués à la spéculation théologique, il leur est facile, pour ne pas dire naturel, de s’accrocher à la foi pour tenter de sauver leurs convictions politiques en déperdition. PEU IMPORTE LES FAITS C’est ainsi que personne n’a assumé plus explicitement, et non sans une certaine fierté, son mépris de l’évidence empirique que le théologien révolutionnaire Juan José Tamayo. Pour faire comprendre que les faits observés n’ont guère, ou n’ont pas, de prise sur ses idées, Tamayo a fait sienne, la citant à plus d’une occasion, la phrase du philosophe marxiste allemand du début du XXe siècle Ernst Bloch (reprise en fait de Hegel) : « si une théorie ne correspond pas aux faits, tant pis pour les faits ». ET S’IL N’EN RESTE QU’UN, JE SERAI CELUI-LÀ Dans un même ordre d’idées, personne n’a montré ces temps-ci plus d’entrain que le célèbre représentant de la « théologie de la libération »Leonardo Boff pour affirmer que le capitalisme est entré dans sa crise finale. En 2011, au moment de la Grande Récession qui frappait l’économie mondiale, Boff affirme que « la crise actuelle du capitalisme est plus que cyclique ou structurelle ; elle est terminale ». Il avoue être « conscient que peu de monde soutient cette thèse », mais une telle solitude intellectuelle semble plutôt le conforter. Or, la Grande Récession est aujourd’hui derrière nous. Tous les indicateurs économiques montrent que la croissance est de retour au niveau mondial. Mais Leonardo Boff persiste et signe et proclame en 2015, et à nouveau en 2018, que l’ordre capitaliste est en train de s’effondrer – ajoutant toutefois qu’il s’agit de simples hypothèses. LES DÉRÈGLEMENTS DE LA TERRE Pour conserver intacte cette foi en « l’hypothèse » de la crise finale, Boff précise que « la crise est terminale parce que nous tous, mais tout particulièrement le capitalisme, avons dépassé les limites de la terre ». L’argument selon lequel l’écroulement du capitalisme aura pour cause un dérèglement de la Terre produit par ce même capitalisme n’a rien de nouveau. On nous l’avait déjà servi dans les années 70 du siècle dernier, avec le Club de Rome et son fameux rapport Halte à la croissance, lequel prédisait l’épuisement de ressources naturelles (pétrole et autres), et donc l’arrêt de la croissance, à cause d’un capitalisme « prédateur » et « débridé ». Et pourtant, grâce au progrès technologique (fruit du sacré capitalisme) menant à la découverte de nouveaux gisements et à l’invention de nouvelles techniques d’exploitation – entre autres l’exploitation du gaz de schiste –, la disponibilité de ressources naturelles, loin de s’épuiser, n’a cessé d’augmenter. Aujourd’hui, la catastrophe écologique qu’on nous annonce est d’un autre type : cette fois-ci elle aurait trait, non pas à un hypothétique épuisement de ressources naturelles, mais au réchauffement de la Terre. CAMARADES, AYEZ FOI EN LA CRISE FINALE, ATTENDEZ ENCORE UN PEU Avec cet expédient, les anticapitalistes ont trouvé une mine inépuisable pour claironner à tout moment, et autant de fois qu’il faudra, l’arrivée de leur chère crise finale. Car la fameuse apocalypse écologique due au réchauffement planétaire n’est pas annoncée pour demain ; elle est censée prendre un temps mesuré en décennies (si tant est qu’elle ait vraiment lieu) – d’autant que des estimations scientifiques publiées récemment dans la prestigieuse revue Nature indiquent que le réchauffement climatique est moins prononcé, et donc moins rapide, qu’on nous avait dit. En conséquence, si, comme depuis plus d’un siècle, leur chère crise finale du capitalisme peine à se concrétiser, les tenants de la nouvelle théologie de la révolution pourront toujours alléguer que la crise est là, mais qu’il faut donner du temps au temps. N’IMPORTE : JE ME BATS ! JE ME BATS ! JE ME BATS ! Malgré toutes ces déconvenues, malgré tous les démentis portés par les faits opiniâtres, malgré toutes les percées technologiques accomplies par le capitalisme, on peut faire confiance aux adeptes de la nouvelle théologie de la gauche radicale pour continuer à disséminer la bonne parole à propos de l’avènement tout proche du Grand Soir de leur Révolution. "}