{"url": "https://www.contrepoints.org/2019/05/06/337040-comment-le-mouvement-vegan-sest-radicalise-337040", "title": "Comment le mouvement vegan s’est radicalisé ", "author": "Eddy Fougier Eddy Fougier À lire : ", "date": "2019", "content": "Eddy Fougier : Les associations de protection animale existent depuis très longtemps en France puisque, par exemple, la SPA a été créée en 1845. Mais on a vu, en effet, émerger depuis le début des années 2000 un animalisme radical avec la création de nouveaux mouvements (L214, Boucherie abolition, etc.), de branches françaises de mouvements internationaux (Peta France, 269 Life France, 269 Libération animale, etc.) et l’évolution de mouvements plus anciens sous la forme d’un élargissement ou d’une radicalisation des luttes (le collectif Stop gavage se transforme en l’association L214 en 2008, le Comité réformiste anti-corrida créé en 1991 devient en 2002 le Comité radicalement anti-corrida). Cette visibilité peut être expliquée par des facteurs à la fois structurels et conjoncturels. Parmi les facteurs structurels, on peut mentionner un intérêt de plus en plus manifeste des Français en faveur du bien-être animal et de la reconnaissance de la sensibilité des animaux ; une tendance à l’« adoucissement des mœurs » qui rend toute forme de violence résiduelle perpétrée contre les êtres les plus fragiles – enfants (cf débats sur la fessée), femmes, personnes âgées, animaux — d’autant plus insupportable ; une défiance croissante vis-à-vis des processus d’industrialisation de la production alimentaire (en l’occurrence de l’élevage intensif) suite à de nombreuses dérives dont la plus notable a été bien évidemment la crise de la « vache folle » ; une montée des préoccupations en faveur de la santé et de l’environnement au sein de l’opinion que les sondeurs perçoivent depuis quelques années ; ou encore la persistance d’un courant d’émancipation qui est toujours à la recherche d’une cause à défendre au nom des intérêts des victimes suprêmes d’un système d’oppression et d’exploitation : l’animal semble de ce point de vue avoir pris la place du prolétaire, de la femme, du colonisé ou de l’habitant du tiers-monde. Cela permet de comprendre pourquoi le terrain a été propice à la réception du discours de ces mouvements mais pas nécessairement les raisons pour lesquelles on a assisté à leur explosion ces dernières années. La visibilité de ces mouvements est sans aucun doute liée à la conjonction de plusieurs évolutions récentes. On l’a vu, le paysage de la contestation animaliste a beaucoup changé depuis une dizaine d’années avec de nouveaux acteurs, de nouvelles revendications et de nouveaux modes opératoires. La dérégulation récente du marché de l’information a aussi joué un rôle majeur : les réseaux sociaux ou les plateformes de vidéos en ligne ont donné une grande visibilité au discours et surtout aux vidéos postées par ces mouvements. Or, on le sait, ce nouveau marché de l’information donne une prime aux individus et aux groupes les plus déterminés, et souvent les plus radicaux et caricaturaux. Il faut tenir compte également de l’effet sur l’opinion des messages diffusés par des organisations internationales sur l’impact de la production de viande sur le réchauffement climatique (FAO) ou de la consommation de viande sur la santé (OMS). On doit noter enfin l’appétence semble-t-il de plus en plus grande des médias pour les polémiques, la dénonciation de scandales ou la défense des victimes, l’impact de l’affaire de la viande de cheval en 2013 qui, d’après certains observateurs, aurait réveillé les peurs nées suite à la crise de la « vache folle », ou encore sans doute un effet générationnel avec une plus grande sensibilité des jeunes générations au discours végan.  Contrepoints : Outre leur médiatisation, ces mouvements se sont également radicalisés, du moins pour une frange de ceux-ci. Des militants n’hésitent pas à commettre des atteintes aux biens ou aux personnes, se réjouissant même de la mort d’un boucher qualifié « d’assassin ». Comment expliquer, une fois encore, cette radicalisation ? Eddy Fougier : Cette contestation animaliste radicale se caractérise tout d’abord par plusieurs formes de ruptures par rapport aux associations traditionnelles de protection animale avec une radicalisation de leurs propos et de leurs images, de leur vision (qui est de nature abolitionniste, par rapport à l’élevage ou à la corrida) et de leurs modes opératoires (qui favorisent souvent des actions directes au-delà des campagnes classiques d’information et de sensibilisation). En outre, les franges animalistes les plus radicales ont souvent recouru à des actions violentes visant les biens, voire dans certains cas les personnes, en Grande-Bretagne ou aux États-Unis à un point tel que certains groupes ont été assimilés outre-Atlantique à des organisations terroristes. En France, au-delà de la médiatisation des caillassages de boucheries ou d’autres types d’établissements ou des tags inscrits sur des vitrines, on voit depuis un peu plus d’une dizaine d’années des actions plus radicales avec le plus souvent des incendies criminels visant par exemple des restaurants (comme dernièrement à Roubaix), des abattoirs (dans l’Ain l’année passée) ou des élevages intensifs (« ferme des 1000 veaux » dans la Creuse en 2016). Il convient néanmoins de reconnaître que ces actions peuvent être le fait de militants ultraradicaux de la cause animale, mais aussi sans aucun doute d’activistes de l’ultra-gauche qui s’intéressent semble-t-il de plus en plus à cette cause (cf revendication de l’incendie de l’Ain). À lire : Eddy Fougier – La contestation animaliste radicale, Fondapol, 2019. "}