{"url": "https://www.contrepoints.org/2015/02/12/197731-rapport-de-la-cour-des-comptes-nouveau-est-arrive", "title": "Rapport de la cour des comptes nouveau est arrivé ! ", "author": "Le regard de René Le Honzec. ", "date": "2015", "content": " Encore une fois notre auguste et honorable Cour des Comptes sort son procès-verbal de 600 pages qui distribue généreusement ses (mauvaises, le plus souvent) notes et contredanses aux délinquants sous sa coupe, c’est-à-dire toute notre élite politicienne, nos énarques tentaculaires, nos élus de terrain ou pas, nos fonctionnaires et assimilés, et, bien sûr, notre gouvernement. . Nous sommes dans un catalogue à la Prévert, dans lequel les stations de ski déficitaires côtoient le Musée de Marseille et ses dépassements de devis, de temps, d’organisation, de tout, les trains intercités merdiques de la SNCF, la gestion polluée  de l’eau, les scandaleuses rétributions à la Caisse des dépôts, les aéroports trop nombreux (anecdote : la Chambre de Commerce gestionnaire de l’un d’eux en Bretagne avait calculé qu’il lui reviendrait moins cher de payer le train gratos plus une bouteille de champ’ à chaque usager…). Bien sûr, le gouvernement et ses folklores établis caracolent en tête, vous êtes déjà au courant sur Contrepoints depuis longtemps. Ce rituel, qui ne sert surtout qu’à pointer les errements de nos systèmes, n’a que peu d’impacts, contrairement à ce que quelques bonnes âmes médiatiques cherchent à nous faire croire pour épargner les politiques qui ne font pas la Politique. Il vous suffira de surfer sur le Net et de comparer à ce que votre canard local sélectionnera pour amortir les chocs. En Bretagne, je peux vous dire que nous aurons une fois de plus droit à la gestion de l’eau, sujet important, certes, mais reposant, comme le réchauffement climatique, sur des emballements médiatiques entre lobbies pro ou anti-porcheries, entre écolos des villes et campagnes en désertification (Vous-ai-je dis que le nitrate n’est pas nocif pour la santé, que la norme 50mg est une fumisterie ?) .Ces campagnes abandonnées dont les terrains et habitations sont envahis pas les néo-ruraux nostalgiques des villes qu’ils sont obligés de quitter pour des raisons financières, et sont d’autant plus féroces envers la cloche de l’église, le coq de la voisine et la merde des cochons. "}