{"url": "https://www.contrepoints.org/2013/01/03/110078-bbc-et-28gate-ca-chauffe", "title": "BBC et « 28Gate » : ça chauffe ! ", "author": "Depuis un peu plus d’un mois, le « 28Gate » fait prendre conscience aux britanniques de la grande opération de manipulation orchestrée par la BBC dont ils ont été victimes. Par Georges Kaplan. ", "date": "2013", "content": " En janvier 2006, la très vénérable BBC organise un séminaire regroupant 28 personnalités qui, pour reprendre les termes du communiqué de la BBC, figurent parmi « les meilleurs experts scientifiques » en matière de réchauffement climatique. À l’issue dudit séminaire, les 28 concluent d’une voix unanime que « le poids des preuves ne justifie plus que l’on accorde un temps d’antenne égal à ceux qui s’opposent au consensus » sur le réchauffement climatique d’origine anthropique. Ci fait, à partir de cette date la grille des programmes de la BBC va devenir la tribune officielle, permanente et sans contradicteurs de celles et ceux qui estiment (i) qu’il y a bel et bien un réchauffement climatique, (ii) que ce phénomène est dû aux activités humaines et (iii) que c’est très grave, nous courrons à la catastrophe, il faut absolument une intervention massive des pouvoirs publics pour éviter le pire. Las, depuis quelques années, la thèse du réchauffement climatique d’origine anthropique connait quelques aléas. Il y a d’abord eu le fameux Climategate, où l’on a découvert que les chiffres du GIEC avaient été sciemment bidonnés (notamment la non-moins fameuse courbe en crosse de hockey qui était parvenue à faire disparaitre l’optimum climatique médiéval), que les voix dissidentes étaient systématiquement muselées et que les pontes du GIEC faisaient rapidement disparaître les preuves de leurs turpitudes. Comme un malheur ne vient jamais seul, certains scientifiques à qui l’universalité du consensus avaient sans doute échappé ont élaboré des théories concurrentes qui, en plus d’être théoriquement robustes sont en plus corroborées par les faits et reproductibles en laboratoire. En substance, il semble que l’évolution du climat planétaire serait principalement due à cette grosse boule de feu qui se lève chaque matin à l’est et se couche le soir à l’ouest ; les curieux se reporteront, notamment, aux travaux d’Henrik Svensmark sur les effets du rayonnement cosmique. Enfin et pour couronner le tout, il semblerait bien que le réchauffement climatique, quel qu’ait pu être sa cause, soit fini. Plus précisément : il n’existe, sur la dernière quinzaine d’années, aucune preuve solide d’un réchauffement climatique à l’échelle globale et, pire encore, ce résultat est en contradiction totale avec les modèles du GIEC… et il colle parfaitement à l’hypothèse de Svensmark. Alors évidemment, le réchauffement climatique d’origine anthropique en prend un tel coup que même le GIEC commence à faire machine arrière. Bref, ce beau consensus que l’on nous avait si bien vendu s’effrite doucement mais sûrement et les pétitions de scientifiques reconnus qui contestent la certitude des politiciens s’accumulent. C’est alors qu’un certain nombre de blogueur de l’internet sauvage et dérégulé ont eu l’idée saugrenue de chercher à savoir qui pouvaient bien être les fameux 28 experts scientifiques de la BBC. Le premier à tirer, c’est un certain Tony Newbery (Harmless Sky) qui, au nom du Freedom of Information Act britannique, va demander à en obtenir la liste. Seulement voilà : la BBC, manifestement, ne l’entend pas de cette oreille et embauche même une petite armée d’avocats de haut vol pour obtenir qu’une cours de justice l’autorise à garder son secret. Il n’en fallait pas moins pour exciter la curiosité d’un autre blogueur, Maurizio Morabito (Omnologos) qui va réussir, en fouillant dans les archives d’internet, à trouver cette information que la BBC voulait tant garder secrète et à la publier, le 12 novembre 2012, sur le blog d’Anthony Watts (Watts Up With That?). C’est là qu’à défaut du climat planétaire, ce sont les affaires de la BBC qui commencent à sentir le roussi. En effet, on comprend alors enfin pourquoi cette liste devait rester secrète : les 28 experts scientifiques n’étaient en réalité pas plus de deux – sélectionnés parmi les fervents défenseurs de la thèse du réchauffement climatique d’origine anthropique ; les 26 autres étaient des activistes (dont deux représentants de Greenpeace), des journalistes (notoirement acquis à la cause du GIEC) et des gens qui, pour des raisons sonnantes et trébuchantes, avaient tout intérêt à ce que les pouvoirs publics continuent, à coup de subventions et de lois liberticides, à soutenir les énergies renouvelables. C’est le début du « 28Gate » qui, depuis un peu plus d’un mois maintenant, fait prendre conscience aux sujets de Sa Gracieuse Majesté de la grande opération de manipulation dont ils ont été victimes. L’affaire est même jugée suffisamment grave pour que Lord Lawson (conservateurs), Lord Donoughue (travaillistes) et la Baroness Nicholson (libéraux-démocrates), les trois administrateurs de la très officielle Global Warming Policy Foundation, se fendent d’une missive à l’attention de Lord Hall, le nouveau directeur de la BBC, dans laquelle ils rappellent très clairement à la vénérable institutions ses obligations en matière d’objectivité. « Dans recherche scientifique libre, disait l’autre, le troisième mot est redondant. » C’est sans doute la première leçon que nous devront retenir du « 28Gate » et, par extension, de la confusion entre science et activisme politique qui émaille toute l’histoire de la théorie du réchauffement climatique d’origine humaine. De la structure de notre système solaire à la dérive des continents, la vérité scientifique ne s’est jamais décidée à la majorité et encore moins dans les couloirs des ministères. Nous avons besoin d’une recherche scientifique libre – c’est-à-dire privée – et d’un débat scientifique ouvert – c’est-à-dire d’une véritable concurrence entre les théories. Nous sommes peut-être en train d’assister à l’épilogue de ce qui pourrait bien être la plus grande opération de manipulation de l’opinion publique de tout les temps ; une opération mise en œuvre par des politiciens sans scrupule, crédibilisée par des scientifiques sous influence et relayée par des médias complaisants. Et c’est là notre deuxième leçon : ce sont des blogueurs indépendants, loin des circuits officiels de la presse subventionnée, qui ont découvert le pot aux roses et qui se sont battus pendant des années pour faire triompher la vérité. Ils sont nos nouveaux contrepouvoirs ; plaise à Dieu qu’internet reste pour toujours un espace de liberté. —\nSur le web. "}