{"url": "https://www.contrepoints.org/2015/12/01/231079-attentats-en-france-une-longue-histoire", "title": "Attentats en France : une longue histoire ", "author": "Par Jean-Baptiste Noé. Le terrorisme islamiste fait son apparition à partir des années 1990 L’état d’urgence ", "date": "2015", "content": "  À l’époque contemporaine, la France a connu plusieurs séries d’attentats qui nous rappellent que le terrorisme n’est pas une arme neuve en Europe. À la fin du XIXe siècle, c’est le mouvement anarchiste qui attaque les chefs d’État, assassinant plusieurs d’entre eux. Le Président de la République, Sadi Carnot, est tué à Lyon en 1894. Quatre ans plus tard, c’est l’Impératrice d’Autriche qui est poignardée à Genève et, en 1900, le roi d’Italie Humbert 1er est assassiné à Monza. À partir des années 1960, la France est touchée par le terrorisme régionaliste : indépendantistes bretons, avec le fameux attentat au château de Versailles en 1978, et indépendantistes corses. Contrairement à l’Espagne, le mouvement indépendantiste basque fut très peu actif chez nous. Les attentats visent surtout des bâtiments administratifs, et les terroristes associent revendications politiques et activités mafieuses et criminelles. Simultanément à ces mouvements, l’Europe connaît les années de plomb, des années 1960 aux années 1980. Des mouvements d’extrême gauche multiplient les attentats et les assassinats ciblés pour déstabiliser les régimes politiques et tenter d’établir un gouvernement révolutionnaire. Fraction armée rouge en Allemagne, Brigades rouges en Italie, Action directe en France : leurs actions ne visent pas à la terreur de masse, mais à l’attaque ciblée, tout en instaurant un climat de défiance et de peur. Le terrorisme islamiste fait son apparition à partir des années 1990, et il est désormais possible de retracer la longue chronologie de ses faits de guerre. L’attaque de vendredi a ceci de spécifique qu’elle est organisée sur plusieurs théâtres d’opérations, avec plusieurs équipes et, probablement, une planification depuis l’étranger. Nous sommes en face d’une rupture stratégique du terrorisme qui le fait entrer dans une autre dimension, ce dont témoigne le nombre élevé de morts et de blessés. Cela n’est pas sans rappeler la vague terroriste que la France a connue au moment de la guerre d’Algérie et après l’indépendance de celle-ci. FLN et OAS ont perpétré de nombreuses attaques contre des lieux de convivialité : cafés, cinémas, théâtres. La Toussaint rouge (1er novembre 1954) recense ainsi près de 70 attaques et 10 morts. Quant à l’OAS, elle est responsable de la mort d’au moins 2500 personnes, ses actions terroristes s’étant poursuivies bien après l’indépendance de l’Algérie. L’état d’urgence. Le lendemain de la Toussaint rouge, François Mitterrand, ministre de l’Intérieur, s’était exclamé « La seule négociation, c’est la guerre ». Face à cette situation de guerre, le gouvernement de Pierre Mendès-France a légiféré sur une situation nouvelle : l’état d’urgence. Cela donne plus de pouvoir au gouvernement, tout en évitant l’état de siège, où le pouvoir de police est transféré de l’autorité civile au pouvoir militaire. La guerre d’Algérie amène les gouvernements à promulguer l’état d’urgence à plusieurs reprises, notamment en 1958 et en 1961, après le coup d’État des généraux. Il faut ensuite attendre les émeutes de 2005 pour que l’état d’urgence soit de nouveau promulgué, puis le 13 novembre dernier. Depuis vendredi, il est valable sur l’ensemble du territoire de la métropole, une première depuis la fin de la guerre d’Algérie. —\nSur le web. Chronique parue dans l’Opinion. "}