{"url": "https://www.contrepoints.org/2014/07/06/171312-transition-energetique-la-facture-monte-encore", "title": "Transition énergétique : la facture monte encore ", "author": "Par Thierry Levent. Miracle ou illusion ? Des choix délirants mais écologiquement corrects Le climat se réchauffe… selon des modélisations chancelantes   ", "date": "2014", "content": "L’anesthésie nationale footballistique en provenance du Brésil étant terminée, il va bien falloir retomber dans la morosité exaspérée qui caractérise notre pays. Ainsi, la non multiplication espérée des petits pains écolo-verdâtres devant les réalités physico-politico-financières mises sous le tapis en collaboration avec les médias, risque de poser de sérieux problèmes à tous les étages et très rapidement. Le texte sur la transition énergétique présenté le 18 juin 2014 avant son parcours législatif confirme que la transitude envisagée risque de se transformer en usine à gaz, généreusement abondée sur fonds publics pour un résultat énergétique très aléatoire mais certain sur les déficits publics toujours plus stratosphériques. Miracle ou illusion ? Il est maintenant de notoriété publique que le modèle énergétique allemand tant vanté présente d’énormes ratés. Une stratégie idéologique éludant les questions qui fâchent ne peut que capoter. Si en plus le miracle espéré des fameux emplois verts s’effondre également, c’est un contre-modèle à ne pas suivre. L’Espagne est dans la même situation. Ceci n’empêche pas Ségolène Royal de nous vendre la création fantasmée de 10 000 emplois dans l’éolien offshore qualifié de « filière d’avenir ». Entre deux petits fours et quelques bulles de champagne, certains salons mondains parisiens où le monde se refait, continuent à nous la jouer « cool et décontractée » sur un concept légèrement flou mais porteur médiatiquement, « l’économie positive et la transition énergétique » qui va sauver la planète1. Bizarre autant qu’étrange, aucun orateur espagnol, allemand ou britannique pour nous exposer les résultats de leur transition avancée… Le mur de la réalité s’impose en Allemagne, le Bundestag ayant adopté le 27 juin 2014 la réforme du dispositif de subvention des énergies renouvelables. Cela s’appelle du pragmatisme, mot toujours pas à l’ordre du jour en France. Des choix délirants mais écologiquement corrects Que se soit l’éolien offshore, notre avenir énergétique ou la mise au placard du rapport de la Cour des Comptes sur les « renouvelables », tout est fait pour lancer notre pays et son économie dans le précipice au nom d’une fumeuse exemplarité écologique. Il y a urgence car cette dernière risque de nous coûter des dizaines de milliards d’euros par an. On se demande comment nous allons payer. La zen attitude suicidaire ayant accueilli le montant de notre dette, 2 000 milliards d’euros tout de même, a déjà été bien analysée sur ce site. Bien entendu l’addition électorale ne sera pas oubliée d’autant plus que l’addition financière de cette transition énergétique plus idéologique que pragmatique risque d’accélérer l’effondrement de notre compétitivité face à la muraille de la dette et des recettes légèrement floues censées la réduire. Sans parler des notes que le contribuable renâcle de plus en plus à régler. La géostratégie énergétique pourrait expliquer finalement pas mal de choses. Si ces informations étaient confirmées pour le gaz de schiste, la réponse à la question « à qui profitent nos peurs ? » serait éclairante. En attendant, le Service central de prévention de la corruption (SCPC) met en garde les pouvoirs publics contre la multiplication des « prises illégales d’intérêts » d’élus locaux impliqués dans le développement de la filière éolienne, dans un rapport cité par Le Figaro du vendredi 4 juillet. Le SCPC, qui dépend du ministère de la Justice, évoque un « phénomène d’ampleur » dans son rapport d’activité 2013. Toujours aucune réaction des Verts pourtant à la pointe de la morale à géométrie très variable il est vrai. Le climat se réchauffe… selon des modélisations chancelantes Les conclusions du GIEC sont gravées dans le marbre et la pause du réchauffement global depuis 18 ans est un faux espoir selon Mickael Mann2. Ouf, sinon c’est à désespérer des modélisations sophistiquées du GIEC qui commencent néanmoins à se fissurer sévèrement sans parler de ses méthodes. Récemment, Robert Stavins, directeur du programme d’économie environnementale à Harvard et co-coordinating Lead Author du chapitre 13, working group III du AR5 du GIEC, a envoyé une lettre aux co-présidents de son groupe de travail exprimant son désappointement quant aux méthodes ayant abouti à la rédaction du « Résumé pour les décideurs ». Notamment sur le processus d’approbation du texte par les représentants des gouvernements. Science ou marchandages ? Contrairement à la doxa médiatique française habituelle, les prévisions du GIEC ne se sont pas aggravées entre le rapport 4 de 2007 et le 5 de 2013. Mieux que cela, la fourchette basse d’augmentation de température a baissé d’un demi-degré en raison de la pause constatée et non expliquée par les modélisations. Le GIEC n’exclue pas que l’augmentation de température à la fin du siècle ne dépasse pas 1,5°C, mais les médias ne parlent évidemment que de la fourchette haute. Le célébrissime consensus à 97% des scientifiques sur l’origine anthropique du changement climatique n’est peut-être qu’une douce illusion. Remarquons au passage le glissement sémantique du réchauffement au changement, voire au dérèglement climatique (c’est donc qu’il existait un réglage qui nous aurait échappé). Devant les limites de la science climatique, certains n’hésitent plus à se tourner vers la religion teintée de mysticisme pour tenter de conjurer la « catastrophe climatique » en militant pour le « jeûne  carbone ». "}