{"url": "https://www.contrepoints.org/2017/06/10/291692-m-hulot-lutter-contre-energies-fossiles-changez-politique-energetique", "title": "M. Hulot, pour lutter contre les énergies fossiles, changez la politique énergétique ! ", "author": "Par Michel Gay et Hervé Nifenecker. 700 €/tonne 130 €/tonne3 190 €/tonne ", "date": "2017", "content": "Monsieur Nicolas Hulot, vous êtes célèbre notamment pour vos mises en garde contre le réchauffement climatique et vous venez d’être nommé ministre de la Transition écologique et solidaire. Vous serez donc directement impliqué dans l’évolution de la politique énergétique du nouveau gouvernement. LE RÉSULTAT DU GRENELLE DE L’ENVIRONNEMENT La tenue du Grenelle de l’environnement en septembre 2007 a entériné le lancement d’un grand programme de production d’électricité éolienne et photovoltaïque, tandis qu’était affirmée la nécessité de réduire nos rejets de gaz à effet de serre. Cette politique pérennisée par le vote de la Loi pour la Transition Énergétique pour la Croissance Verte (LTECV) a conduit au développement spectaculaire des installations éoliennes et photovoltaïques dont la production totale approchait 32 térawattheures1 (TWh) en 2016, soit moins de 5% de la production nationale (550 TWh). Ce vaste programme a été financé par une taxe parafiscale appelée CSPE (contribution au service public de l’électricité) prélevée sur les consommateurs. Ces recettes, dont le cumul avoisinait 18 milliards d’euros (Md€) en 2016 (voir figure ci-dessous), ont été utilisées principalement pour le développement des éoliennes et des panneaux photovoltaïques. Cumul des recettes de la CSPE correspondant au financement des productions éolienne et photovoltaïque2. UN BÉNÉFICE POUR LES CITOYENS ? À l’exception des entreprises qui construisent et exploitent ces installations en profitant de la manne des subventions publiques, cet énorme investissement a-t-il été bénéfique aux citoyens ? Il a alourdi la facture du consommateur d’électricité de près de 20%. Mais a-t-il au moins permis de diminuer les émissions de CO2 ? Les émissions de gaz à effet de serre des centrales électriques à charbon, à gaz ou au fioul sont passées de 37,5 millions de tonnes de CO2 (MtCO2) en 2008 à 31,4 MtCO2 en 2013. En étant optimiste, cette diminution de 6,1 MtCO2 peut-être attribué au développement des productions éolienne et photovoltaïque. En supposant l’arrêt des investissements dans les énergies renouvelables, la CSPE serait stabilisée à sa valeur de 2016, soit 3,9 milliards d’euros par an pendant les 20 ans d’obligation d’achat par contrat. Le coût du CO2 évitée approche les 700 €/tonne. Actuellement le coût du  CO2 sur le marché européen est d’environ de 10 €/tonne… Même en l’absence de signature de nouveaux contrats, les engagements en faveur des exploitants de ces parcs éoliens et photovoltaïques vont jusqu’en 2036, et portent sur un montant total de près de 90 Md€. UN PROGRAMME D’INVESTISSEMENT INEFFICACE ET RUINEUX Le programme d’investissement dans les énergies renouvelables intermittentes apparaît donc comme un moyen inefficace et ruineux pour réduire les émissions de CO2 dans le contexte français où l’électricité est peu carbonée. N’aurait-il pas été plus efficace et judicieux d’utiliser ces 18 milliards d’euros à d’autres actions susceptibles de diminuer davantage nos émissions de CO2 ? Cette somme gigantesque aurait permis de subventionner l’achat de plus d’un million de voitures électriques (15000 € par véhicule).  Le coût du CO2 évité aurait été de l’ordre de 130 €/tonne3. La rénovation thermique des 2 millions de logements les plus énergivores (sur les 35 millions de logement en France) pourrait économiser annuellement 20 MWh d’origine fossile par logement4, soit un total de 40 TWh, et éviter l’émission de 5 MtCO2. En supposant un amortissement de l’investissement sur 20 ans, le coût du CO2 évité serait d’environ  190 €/tonne. RÉORIENTER LES ÉNERGIES ALTERNATIVES Pour diminuer les émissions de gaz à effet de serre, il serait donc plus logique et efficace de réorienter les sommes affectées à l’éolien et au photovoltaïque vers la rénovation thermique ou le transport électrique. Si la dénonciation des contrats déjà engagés paraît difficile, l’intérêt général commande de mettre fin rapidement à l’obligation d’achat et aux subventions diverses pour les nouvelles constructions d’éoliennes et de parcs photovoltaïques. La LTECV envisage de remplacer le tiers de la production nucléaire par celle, intermittente, issue d’éoliennes et de panneaux photovoltaïques. Il faudrait alors quadrupler l’actuelle production ce qui conduirait à un quadruplement de la CSPE, et au doublement de la facture électrique des Français. La CSPE atteindrait donc entre 15 et 20 Md€ par an, soit un engagement grimpant à près de 400 Md€ sur 20 ans ! Monsieur le Ministre, il serait temps de prendre acte de l’échec de la politique de lutte contre la consommation d’énergies fossiles et le réchauffement climatique fondée sur le développement artificiellement prioritaire et subventionné des productions éolienne et photovoltaïque. Soutenir une nouvelle politique axée sur la production d’électricité nucléaire, les transports et la rénovation thermique pour réduire la consommation d’énergies fossiles et les sources de gaz à effet de serre en France serait une œuvre salutaire.  "}