{"url": "https://www.contrepoints.org/2020/04/08/368511-coronavirus-ameliorer-le-monde-davant-oui-le-rejeter-certainement-pas", "title": "Coronavirus : améliorer le « monde d’avant » oui, le rejeter, certainement pas ", "author": "Par Nicolas Lecaussin. ", "date": "2020", "content": "Le nombre de cas et de morts à cause du coronavirus est comptabilisé inlassablement dans les médias et sur les réseaux sociaux. Même si les perspectives, surtout économiques, ne sont pas optimistes, il faut se rappeler que notre monde, à quelques exceptions près, n’était pas vraiment à plaindre avant le déclenchement de l’épidémie. Une épidémie qui, ne l’oublions jamais, a pris ces proportions à cause de l’incurie, des mensonges et des tromperies d’une dictature marxiste. Il y a eu un avant le virus, comme les 275 000 emplois nets créés aux États-Unis en février, avec de nouvelles hausses de salaires et 54 % des petites entreprises déclarant vouloir toujours embaucher. Fin février, le taux de chômage était à 3,5 %. Il faudrait aussi tenir compte des progrès accomplis à l’échelle du monde. Selon le rapport sur le développement des Nations Unies, la décennie qui vient de s’écouler a connu la plus importante baisse de la pauvreté. Selon les données de la Banque mondiale, le taux d’extrême pauvreté a chuté de plus de moitié, passant de 18,2 % à 8,6 %, entre 2008 et 2018. Selon le World Data Lab, pour la première fois, plus de la moitié de la population de la planète pourrait être considérée comme faisant partie de la classe moyenne. DES BONNES NOUVELLES PARTOUT Toujours à l’échelle mondiale, l’espérance de vie a augmenté de plus de trois ans au cours des 10 dernières années, principalement grâce à la prévention de la mortalité infantile. Selon l’ONU, le taux de mortalité des enfants de moins de 5 ans est passé de 5,6 % en 2008 à 3,9 % en 2018. Même les écologistes peuvent être contents. Les taux de mortalité par pollution atmosphérique ont diminué de près d’un cinquième dans le monde et d’un quart en Chine entre 2007 et 2017, selon la publication en ligne Our World in Data. La mortalité annuelle due aux catastrophes climatiques a diminué d’un tiers entre 2000-2009 et 2010-2015, pour atteindre 0,35 pour 100 000 habitants, soit une réduction de 95 % depuis les années 1960. Ces données ne sont qu’une partie des bonnes nouvelles que nous avons eues avant le coronavirus. Il n’y a pas de raison que cela change après la fin de l’épidémie à condition de ne pas « changer de modèle ». Pour beaucoup, cela signifie renoncer au capitalisme, or, c’est bien lui qui nous permettra de nous en sortir. C’est l’innovation, c’est la concurrence et la recherche privée et publique. Même contre le coronavirus, on note déjà des progrès. L’innovation, la recherche et la concurrence vont se débarrasser du virus ! Il y a quelques semaines, la petite entreprise Cepheid a annoncé l’approbation, par les autorités de santé, d’un test qui pourrait donner un diagnostic en 45 minutes. Il y a à peine cinq jours, les laboratoires d’Abbott ont reçu le feu vert pour un test qui, selon eux, peut donner des résultats en seulement cinq minutes. La société espère produire jusqu’à 50 000 tests par jour et commencer à livrer des kits cette semaine. Des chercheurs de l’université Purdue ont créé un appareil similaire aux tests de grossesse à domicile, qui peut détecter la présence de certaines variétés de virus et fournir des résultats en 40 minutes. La société de diagnostic Biomerica a lancé une procédure (résultats en 10 minutes) capable de détecter une infection, même en l’absence de symptômes. Cela permettrait aux hôpitaux d’identifier les personnes qui pourraient donc avoir déjà développé une résistance aux virus. La société Batelle, quant à elle, a mis au point un nouveau procédé de désinfection, plus efficace que tout ce qui existe actuellement. Réformons ce qu’il faut réformer, faisons en sorte que l’État, globalement, et l’organisation de la Santé, en ce moment dramatiquement en cause, soient plus mobiles et plus réactifs, mais ne changeons pas de système. C’est le seul qui fasse confiance à l’innovation, qui croie en l’individu et en ses capacités créatrices. — Sur le web "}