{"url": "https://www.contrepoints.org/2013/07/23/131413-alerte-journalistes-en-danger-de-mort-cerebrale", "title": "Alerte : journalistes en danger de mort cérébrale ", "author": "Les ventes de la presse quotidienne nationale sont en chute. Pendant ce temps, Hollande dine avec 100 journalistes à huis clos, sans doute pour encourager leur objectivité. Le contribuable paie l’addition sans être invité. Par Baptiste Créteur. ", "date": "2013", "content": "Par Baptiste Créteur. La liberté de la presse est sacrée en France, mais, vidée de son sens, elle justifie aujourd’hui pour les médias et les hommes politiques le maintien d’un système qui entretient le financement des premiers, les opinions favorables des seconds, aux frais du contribuable. Les liens de plus en plus proches entre le pouvoir et les médias atteignent leur paroxysme dans un récent dîner rassemblant, à huis clos, François Hollande et une centaine de journalistes. Pour assurer sa survie financière, tout le monde en France doit s’assurer de gagner plus qu’il dépense. Tout le monde ? Non. Quelques groupes d’irréductibles peuvent se permettre de dépenser toujours plus alors même qu’ils ne créent rien, ou pas assez. On compte parmi eux les entreprises de service public, les nombreux avatars de l’État-providence, ainsi que les organes de presse. Au motif d’entretenir le pluralisme de la presse, les subventions massives entretiennent en réalité médias et journalistes : à coups de millions d’euros, on maintient en vie les principaux journaux qui ne parviennent plus à vendre assez. L’exemple de Libération est assez frappant. Après des années de maintien sous perfusion d’argent public, le journal a voulu augmenter ses ventes à coup de Unes aguicheuses à charge contre les patrons et notamment l’un des plus exposés d’entre eux, Bernard Arnault. S’ensuivent une baisse des recettes publicitaires, les entreprises ne voulant pas que leur image soit associée à un brûlot, mais aussi des ventes au numéro, les lecteurs préférant le journalisme d’investigation aux articles orientés sans fond. De journal sans fond, Libération est devenu un puits sans fond où s’engouffrent des millions sans que la rédaction ne parvienne à sortir la tête de l’eau : La vente des autres titres de presse n’est guère meilleure : selon les chiffres de diffusions de la presse quotidienne nationale fournis par l’OJD sur la période allant de janvier à mai 2013, Le Monde est à -18% sur les seules ventes au numéro, Aujourd’hui en France comme L’Équipe sont à -12%, Les Échos à -9% et Le Figaro à -6%. Les situations financières des principaux journaux sont proches ; le sont tout autant les points de vue qu’ils présentent. Partout sont interrogés les mêmes experts, les mêmes orateurs, les mêmes défenseurs de la social-démocratie et de la théorie keynésienne. Le point de vue climato-sceptique mettant en doute la thèse du changement climatique anthropique est toujours aussi absent du débat public, les OGM sont toujours présentés comme dangereux avant toute analyse, l’austérité est la cause de tous les maux avant même d’avoir eu lieu. Le biais étatiste des médias est moins surprenant quand on sait qu’ils sont largement financés par l’État, aussi bien les organes de presse via de massives subventions que les journalistes via de confortables niches fiscales. Même la presse en ligne, qu’on pourrait penser plus libre, touche régulièrement des subventions. Dépendant largement de subsides, les organes de presse peuvent difficilement se permettre d’être critiques vis-à-vis du pouvoir. Ça tombe bien pour le pouvoir, qui a besoin de communiquer et d’occuper l’espace. À mesure que la situation se dégrade, les ministres et élus de tout poil se doivent de lancer initiative sur initiative, plan sur plan, mesure sur mesure ; d’être présents sur le terrain médiatique pour récupérer toute actualité, mais aussi pour éviter qu’on ne communique trop sur d’autres. La mort de Clément Méric donnait à la majorité une excellente occasion de raviver la menace fasciste, et les hommes politiques n’ont pas mis longtemps avant de se fendre d’une petite déclaration et de dissoudre des groupuscules sans savoir s’ils sont effectivement en cause. Peu se sont en revanche empressé de dénoncer la violence des groupuscules d’extrême-gauche, tout aussi fascistes que les fascistes contre lesquels ils se battent, et l’agression par Clément Méric d’un badaud aux idées divergentes. Pour les journalistes, tant d’information politique suffit largement à remplir les rubriques « Politique » et « Actualités » à peu de frais ; l’AFP remplira le reste. Et si ça ne suffit pas, la première dame peut venir en renfort : elle dispose d’une rubrique « shopping et make-up » sur le site de l’Élysée. Carla Bruni-Sarkozy, elle, a eu droit à son propre site, dont elle dispose aujourd’hui, financé par le contribuable. Tous les conjoints peuvent participer au remplissage et n’hésitent pas pour cela à revendiquer leur absence ; Xavier Cantat, le compagnon de Cécile Duflot, a fait part de sa fierté de ne pas assister au défilé du 14 juillet, information que la France entière attendait. Disposer de tant de matériel de propagande d’information politique sans effort évite aux journalistes un long et fastidieux travail d’investigation. Malheureusement pour eux, ce n’est pas ce que les Français attendent. Ce que les Français attendent des médias n’est pas si compliqué à leur fournir : du divertissement d’un côté, de l’information et de l’analyse de l’autre. Pas les deux en même temps. Ils ne veulent pas qu’on leur présente le monde tel qu’il n’est pas, que soient sans cesse recyclés les mêmes messages et slogans, ravivées les mêmes craintes. Les Français ne croient plus vraiment que l’ennemi fasciste est à leurs portes. Ils commencent à saturer d’entendre toujours et partout que racisme, sexisme, inégalités et discriminations sont toujours aussi criants et que lutter contre eux est toujours plus urgent. Certains messages en revanche fonctionnent encore : l’austérité qui n’a pas encore eu lieu est déjà la cause de tous nos problèmes ; le changement climatique dont l’homme n’est en toute vraisemblance pas responsable est pour eux une préoccupation sérieuse même s’il reverdit les déserts. Et le mal personnifié, c’est le néo-libéralisme, même si personne ne sait vraiment à quoi il ressemble. Que la France s’enfonce progressivement et n’ait aucune raison d’espérer une amélioration de la situation dans les mois à venir, qu’une réelle crise soit sur le point d’émerger, que les tensions aillent croissant entre la société française et quelques groupes de plus en plus radicaux, que les inégalités de droit et de traitement par la justice soient de plus en plus manifestes, que les valeurs fondamentales de la France soient sacrifiées pour quelques caprices « progressistes », tout cela intéresse peu les journalistes ou, pire, ils ne le voient pas. Ils voient en revanche le président, sous son meilleur jour, autour d’un bon dîner. Le contribuable paie l’addition mais n’est, lui, pas invité : le dîner est à huis clos, en présence de plus de 100 journalistes. François Hollande – « François, si j’ose dire » – leur a fourni le récit de l’avenir de la France, celui qu’ils raconteront avec empressement dans leurs colonnes. Les pigistes de la république pourront arguer que cela leur assure d’être au plus près de l’information pour mieux remplir leur mission. Mais ce serait confondre information et communication, un peu comme quand Jean-Marc Ayrault confond moyens et résultat en considérant le lancement d’énièmes plans contre-productif comme un succès pour son gouvernement. Il est d’autant plus facile pour François Hollande de communiquer avec eux que les journalistes sont tout sauf indépendants et présentent un biais à gauche pour le moins prégnant ; il bénéficiera, à défaut de leur soutien, de leur indulgence. Beaucoup envisageaient sans doute une carrière palpitante où les scandales qu’ils révèleraient pourraient faire et défaire un politique ; en réalité, ce sont les politiques et leurs services de communication qui tiennent leur plume et leur fournissent un canevas d’analyse. Ce dîner, ainsi que la médiocrité des journalistes qui leur régurgitent quotidiennement les messages de la classe politique, est sponsorisé par les Français. Ils ne seront pas étonnés de savoir que les rédactions des principaux journaux se rencontrent régulièrement, sans doute pour évoquer le nécessaire pluralisme d’opinion qui se traduit par différentes façons de propager la même information analysée sous le même angle. Heureusement qu’il reste l’humour ; selon ses plus loyaux collaborateurs fins analystes, François Hollande en a beaucoup. Un peu comme Pôle Emploi, qui a annoncé sa fierté d’être toujours le site préféré des Français dans la catégorie « Emploi ». Félicitations. Il est en revanche difficile de se réjouir de la fréquentation en hausse du site. Les journalistes feront toujours valoir la liberté de la presse, qu’ils confondent commodément avec une liberté de la presse de toucher des subventions. Les Français ont besoin de pluralisme, sinon ça fait dictature ; donc ils doivent financer plusieurs médias qui expriment la même opinion. Même chose pour les syndicats : les Français ont besoin qu’on protège leurs emplois et leurs conditions de travail, donc ils doivent financer plusieurs syndicats qui détruisent l’emploi et détériorent les conditions de travail. Et pour le service public : les Français ont besoin de certains services essentiels bon marché et de qualité, donc ces services doivent être rendus par le public et jamais remis en cause même quand ils sont chers et médiocres. Le langage dévoyé protège le status quo contraire aux intérêts des Français mais nécessaire à quelques groupes de privilégiés – dont font partie les hommes politiques et les médias. La dérive étatiste trouve toujours les mêmes justifications et a toujours les mêmes conséquences : prétendre servir le public permet de mieux servir quelques-uns. Une question demeure : combien de temps tout cela va encore tenir, et qu’est-ce qui remplacera la social-démocratie ? N’attendez-pas des médias français qu’ils vous le disent [1]. Mais attendez-vous au pire. —\nLire aussi : "}