{"url": "https://www.contrepoints.org/2020/12/09/386155-quel-est-le-bilan-de-donald-trump-en-afrique", "title": "Quel est le bilan de Donald Trump en Afrique ? ", "author": "Par Flavio Miayo et Jean-François Adoupo. diplômé en Administration publique et Sciences politiques et Jean-François Adoupo en Sciences politiques et Relations Internationales. ", "date": "2020", "content": "Suite à la victoire inattendue qui l’a amené à occuper la plus puissante magistrature suprême du monde le 20 janvier 2017, le président américain Donald Trump a étayé son agenda qui consacrait très peu d’attention, sinon aucune attention majeure à l’Afrique. L’historien américain Stephen Edward Ambrose écrivait : « L’Afrique est plus un problème européen qu’un problème américain » (Ambrose 1993), ainsi pourrait-on résumer la politique africaine d’une administration incarnée par un président labellisé de raciste, d’excentrique et d’impulsif. Qu’en est-il vraiment ? Rompant avec l’antériorité et la politique étrangère classique de ses prédécesseurs, le président Trump pendant son mandat a détricoté des assises qui inscrivirent les Africains dans la voie d’une globalisation et d’une démocratisation. Des propos irrecevables envers le continent noir témoignent d’une négligence inédite et d’une connaissance sommaire du président Trump jamais constatée chez ses prédécesseurs. Un tour d’horizon permettra de passer en revue la politique africaine du quadriennat trumpien. L’objectif est de parvenir à faire un bilan cumulatif de la présidence de Trump en vue de percevoir l’héritage réel qu’il laisse à ce continent qui jadis fut au centre d’enjeux géostratégiques américains. TRUMP ET L’AFRIQUE, UN DÉSAMOUR ASSUMÉ Ces quatre années à la présidence américaine furent caractérisées par un désintéressement assumé de l’administration américaine pour le continent africain. Dès son élection à la Maison-Blanche, en novembre 2016, Donald Trump avait décidé de redéfinir la politique africaine des États-Unis. Le président américain rappelle que sa politique étrangère serait marquée par la doctrine néo-isolationniste axée sur cinq grands principes : nationalisme, unilatéralisme, militarisme, protectionnisme et bilatéralisme sur la base de principes libéraux. C’est ainsi que tout au long de son mandat, il a privilégié les rapports axés sur le processus de paix avec la Corée du Nord, les sanctions contre le programme nucléaire iranien ainsi que le rapport de force commercial au détriment de la mise en place d’une véritable politique africaine. Pendant ces quatre ans, le locataire de la Maison-Blanche n’a effectué aucune visite officielle sur le continent noir contre 8 visites officielles pour Bill Clinton, 10 pour Bush et 6 pour Obama. De plus, il n’a reçu à la Maison Blanche que deux présidents africains de pays anglophones (les présidents Buhari du Nigeria et Kenyatta du Kenya). Par ailleurs, pour des raisons sécuritaires, il a stoppé pendant plusieurs mois la délivrance de visas aux ressortissants de quelques pays africains tels que le Nigeria, l’Érythrée ou le Tchad. Ces pays étaient inscrits sur la liste des pays dont les ressortissants sont interdits de visa. Enfin, lors d’une réunion sur l’immigration dans le bureau ovale, le président Trump a traité les États africains et Haïti de « pays de merde ». Ce changement dans les relations américano-africaines, à l’ère Trump, s’est ressenti dans le choix des étudiants africains qui, ces quatre dernières années, se sont massivement orientés vers les universités chinoises. À titre illustratif, selon les chiffres officiels de la direction de l’immigration américaine, seuls 364 204 visas étudiants ont été délivrés en 2019 contre 600 000 en 2015. LES AGENCES FÉDÉRALES AMÉRICAINES SONT DANS LA CONTINUITÉ DIPLOMATIQUE Élargissant le levier diplomatique, suite à l’initiative « Prosper Africa », l’administration Trump s’est inscrite dans une continuité patente qui vise à la fois à stimuler l’investissement et à accentuer les échanges commerciaux. Si le président Trump a sapé plusieurs accords signés par son prédécesseur à l’échelle mondiale depuis l’accord climatique de Paris en passant par le deal iranien et son retrait de l’OMS, il a toutefois maintenu les budgets alloués à l’Afrique. À titre illustratif, il a reconduit l’allocation de 7 milliards de dollars pendant les trois années ayant suivi son élection en 2016. De plus, en tant que partie intégrante de l’aide économique américaine, la bonne gouvernance, la consolidation institutionnelle, la démocratisation et le respect des droits humains ont été au centre de l’attention des États-Unis pour l’Afrique. Ainsi, 295 millions de dollars ont été consacrés à la promotion de la bonne gouvernance, à la démocratisation, 561,5 millions alloués au développement économique en 2019. Et afin de consolider les efforts américains, lors de sa visite en Éthiopie et en Côte d’Ivoire, Ivanka Trump a formalisé l’initiative W-GDP (Women’s Global development and prosperity), dotée de 122 millions de dollars et visant à catalyser l’entreprenariat des femmes. UNE PRÉSENCE MILITAIRE MOINS APPUYÉE Au plan militaire un climat de confiance et de forte collaboration s’est installé entre les forces françaises, africaines et américaines. En effet, dans l’objectif de juguler la recrudescence de l’extrémisme religieux au Sahel et dans la corne de l’Afrique, les États-Unis ont fait preuve d’intrépidité en continuant de soutenir logistiquement et militairement les forces conventionnelles locales. L’appui militaire des États-Unis envers l’Afrique a connu des changements mineurs au cours des quatre dernières années conformément aux intentions du retrait des troupes américaines  présentes en Afrique. Outre cela, l’environnement volatile qui prévaut au Sahel et dans la corne de l’Afrique a concouru à la juxtaposition entre les forces Barkhane (françaises) et américaines. En perpétuelle évolution, le projet African Lion, exercice multinational interarmées qui se tient annuellement, témoigne de l’engagement des États-Unis à renforcer les forces africaines afin qu’elles fassent elles-mêmes face aux menaces sécuritaires auxquelles les États de la région sont confrontés. La continuité de cette initiative louable a contribué au renforcement des liens de solidarité face à l’ennemi commun. En effet et à ce jour, cette opération a été menée de manière synergique pour bonifier les tactiques et l’opérabilité des forces conjointes. La dernière en date n’ayant pas eu lieu, celle de 2020, en raison du covid-19, visait en l’encadrement de 9300 soldats originairement de huit pays africains. Toutefois, si l’on voit en cette initiative un engagement corsé de la part de la première armée du monde, il n’en demeure pas moins que l’effectif militaire américain a été réduit ces deux dernières années comme l’atteste le général Stephen Townsend, commandant du commandement américain pour l’Afrique. Il déclara le 10 mars 2020 que : En définitive, l’agenda de l’administration Trump était axé sur la redéfinition du rapport américain au monde, notamment dans les domaines de l’immigration, du commerce international, des alliances militaires, ou des modalités de l’action internationale du pays et elle n’a accordé qu’un infime regard à l’Afrique. On peut donc parler d’un bilan peu exaltant surtout si l’on place ce constat dans une perspective comparative avec celui du président Obama. Eu égard à la déclaration du nouveau président élu, Joseph Robinette Biden Jr, par laquelle il a annoncé que « l’Amérique est de retour. Nous allons être de retour dans le jeu », on peut s’attendre à une Amérique plus collaboratrice et plus engagée. Flavio Miayo est diplômé en Administration publique et Sciences politiques et Jean-François Adoupo en Sciences politiques et Relations Internationales. "}