{"url": "https://www.contrepoints.org/2021/10/05/407205-contre-la-pollution-plastique-utilisons-lingeniosite-humaine", "title": "Contre la pollution plastique, utilisons l’ingéniosité humaine ", "author": "Par Jon Hersey. ", "date": "2021", "content": "Fionn Fereira a grandi sur la majestueuse côte sud de l’Irlande, mais à l’âge de douze ans, il a remarqué un étrange reflet dans l’eau. Il était causé par les microplastiques, de minuscules particules de plastique ne dépassant pas 5 mm de long, et dont personne ne savait comment se débarrasser. Ces microplastiques correspondent à la fin du cycle de vie connu des produits en plastique omniprésents dont nous sommes devenus dépendants : bidons de lait, récipients à condiments, emballages de bonbons, stylos, imprimantes, jouets, brosses à dents, sièges de toilettes, et ainsi de suite à l’infini. Nous sommes entourés de plastique. Il est imperméable, malléable et durable, et c’est pourquoi nous l’avons utilisé pour fabriquer à peu près tout depuis son invention au début du XXe siècle. Mais nous savons aujourd’hui que sa durabilité pose également de sérieux problèmes. L’INCONVÉNIENT DE LA DURABILITÉ Dans la plupart des cas, les plastiques mettent des centaines d’années à se dégrader, ce qui signifie que la plupart des 8,3 milliards de tonnes produites depuis le début des années 1950 existent toujours. L’étude la plus complète estime que seuls 12 % ont été incinérés et 9 % recyclés. Les 79 % restants se trouvent dans des décharges ou jonchent le sol quelque part. Une grande partie de ces déchets finit dans l’océan, soit quelque 8 millions de tonnes par an. D’où la grande plaque de déchets du Pacifique, un gigantesque tourbillon de microplastiques, de bouteilles, de sacs, de filets de pêche et d’autres déchets entre la Californie et Hawaï. Variant en fonction des vents et des conditions météorologiques, sa dimension est estimée entre celle du Texas et deux fois celle de la France. Certains disent que, d’ici 2050, il y aura plus de plastique dans l’océan que de poissons (937 millions de tonnes de plastique et 895 millions de tonnes de poissons). Il y a aussi l’île d’Henderson au milieu du Pacifique, à quelque 3300 miles de l’Amérique du Sud et 3200 miles de la Nouvelle-Zélande. Bien qu’elle soit isolée, inhabitée et de la moitié de la taille de Manhattan, les courants ont rejeté sur le rivage quelque 19 tonnes de déchets, donnant à ses plages de sable blanc une densité de débris supérieure à celle de tout autre endroit sur Terre. Partout dans le monde, des animaux sont pris dans les débris de plastique. Beaucoup sont mutilés ou tués par eux. Et beaucoup d’autres les prennent pour de la nourriture. Une étude a trouvé du plastique dans l’estomac de 90 % des oiseaux examinés, et une autre en a trouvé dans 100 % des tortues de mer examinées. Des expériences en laboratoire ont également démontré que le plancton consommé par toutes sortes d’autres créatures marines, ingérait du plastique. DU PLASTIQUE… POUR LE DÎNER ? Sans surprise, le plastique fait désormais partie de la chaîne alimentaire humaine. Dans une étude menée par des scientifiques de l’université Brunel de Londres et de l’université de Hull, des microplastiques ont été décelés dans toutes les moules analysées provenant de huit zones différentes du littoral britannique et de huit supermarchés différents. Sur la base de ces résultats, il est prévu que les consommateurs qui mangent ces coquillages, longtemps considérés comme les purificateurs de l’océan, ingéreront « 70 microplastiques pour 100 g de moules transformées ». Du plastique a également été retrouvé dans un tiers des poissons pêchés au Royaume-Uni. « La mer nous renvoie les déchets humains », écrit Philip Hoare dans The Guardian. Une petite étude menée auprès de personnes en Europe, en Russie et au Japon, a prouvé que les selles de chaque participant contenaient des microplastiques. Philipp Schwabl, chercheur à l’université de médecine de Vienne, qui a dirigé l’étude, a déclaré : UN DOGGY BAG, S’IL VOUS PLAÎT… La pollution plastique est un problème majeur. Décriant notre culture du tout jetable, certains se tournent de plus en plus vers le gouvernement afin qu’il réglemente d’une manière ou d’une autre la présence du plastique. Cent vingt-sept pays disposent aujourd’hui d’une réglementation sur le plastique, certaines plus strictes que d’autres. En 2017, le Kenya a adopté l’interdiction la plus sévère, qui punit ceux qui fabriquent, distribuent ou vendent des plastiques dits à usage unique d’une amende pouvant atteindre 40 000 dollars ou quatre ans de prison. Certains ont applaudi cette interdiction comme un succès, le gouvernement affirmant que 80 % des Kényans n’utilisent plus ces plastiques illicites. Pourtant, comme l’indique un titre de presse, « Malgré son interdiction pionnière, le Kenya se noie dans le plastique à usage unique ». Le professeur Judi Wakhungu, qui a instauré l’interdiction alors qu’il était ministre de l’Environnement et des ressources naturelles du Kenya, a déclaré en 2020 : Que cette interdiction et d’autres soient efficaces ou non, beaucoup reconnaissent aujourd’hui que de telles mesures ont des conséquences inattendues. Bien que les acheteurs thaïlandais aient commencé à utiliser des brouettes, des bagages et des seaux en plastique pour transporter leurs achats à la suite de l’interdiction des sacs en plastique dans le pays en 2020, ailleurs, les consommateurs optent généralement pour des sacs en papier. Mais, selon Wired : Selon une étude de 2011 de l’Assemblée d’Irlande du Nord, « il faut plus de quatre fois plus d’énergie pour fabriquer un sac en papier que pour fabriquer un sac en plastique » et « 91 % d’énergie en moins pour recycler une livre de plastique que pour recycler une livre de papier. » Une analyse du cycle de vie des sacs en plastique à usage unique et de leurs alternatives, réalisée par les Nations Unies en 2020, fait écho à ces conclusions, indiquant que les sacs en papier peuvent être plus performants que les sacs en plastique uniquement s’ils sont fabriqués à l’aide d’énergies renouvelables, réutilisés plusieurs fois, incinérés après usage au lieu de finir dans une décharge, et/ou s’ils sont comparés à des sacs en plastique plus épais que la moyenne. Les sacs en plastique biodégradables, souvent autorisés comme alternative, réduisent les déchets sauvages. Mais étonnamment, l’évaluation des Nations Unies a conclu que les sacs biodégradables « pourraient être la pire option en ce qui concerne les impacts climatiques, l’acidification, l’eutrophisation et les émissions toxiques. » Bref, ils ne sont pas la solution écologique que beaucoup espèrent. Les sacs en tissu sont la solution la plus énergivore, car ils nécessitent également du coton, donc des terres arables et des machines pour les entretenir. La culture du coton nécessite environ 5000 gallons d’eau par livre, ce qui, comme le note Wired, est supérieur « à n’importe quel légume et à la plupart des viandes ». Une étude a calculé que la distribution de sacs en tissu nécessite 80 fois plus de bateaux que pour les sacs en plastique et, de même, 80 fois plus de carburant, ce qui entraîne 80 fois plus d’émissions. Un sac en coton doit être utilisé 50 à 150 fois pour avoir moins d’impact sur le climat qu’un SUPB (sac plastique à usage unique), indique l’évaluation des Nations Unies. Pourtant, une étude canadienne a confirmé que « les sacs d’épicerie réutilisables peuvent devenir un habitat microbien actif et un terrain de reproduction pour les bactéries, les levures, les moisissures et les colibacilles », une des raisons pour ils ont été interdits en de nombreux endroits au plus fort de la pandémie de covid. Qui plus est, les plastiques dits à usage unique sont souvent réutilisés et leur interdiction dans les magasins a eu des résultats inattendus. Un récent sondage a montré que la plupart des Américains conservent et réutilisent les récipients et les sacs en plastique. Lorsque les magasins interdisent de fournir ces sacs à la caisse, les consommateurs finissent par acheter des sacs en plastique à la place qui ont tendance à être plus épais et donc à mettre plus de temps à se dégrader. Ma ville, Franklin, Massachusetts, par exemple, a interdit les sacs en plastique dans les épiceries et les magasins de détail. Avez-vous déjà vu quelqu’un ramasser une crotte de chien avec un sac en papier ? Moi non plus. Pour la première fois de ma vie, j’ai dû acheter des sacs en plastique pour nettoyer après mes chiens et pour les utiliser dans les petites poubelles de mon bureau et de mes salles de bains. Une étude de 2019 montre que dans les endroits où des interdictions comme celle de ma ville ont été mises en place, les ventes de sacs en plastique, généralement plus épais, ont bondi de 120 %. Globalement, conclut l’étude, « les interdictions de sacs orientent les consommateurs vers des sacs moins nombreux mais plus lourds. » LA RESSOURCE ULTIME POUR RÉSOUDRE LE PROBLÈME DU PLASTIQUE Les interdictions de sacs en plastique illustrent l’observation de Henry Hazlitt : C’est l’erreur de négliger les conséquences secondaires. C’est l’une des raisons pour lesquelles les solutions gouvernementales à la pollution plastique ont tendance à être maladroites. Une autre raison est que les gouvernements n’ont essentiellement qu’un seul outil à leur disposition, et particulièrement contondant : la contrainte. « Faites ce que nous disons, sinon… » Il ne s’agit pas exactement d’une résolution de problèmes créative et avant-gardiste. Pour des réelles solutions durables et puissantes aux problèmes de pollution, nous devons nous appuyer sur un outil différent. Nous devons puiser dans ce que Julian Simon nomme la ressource ultime : l’esprit humain. Nous devrions en particulier nous tourner vers les innovateurs qui s’enflamment pour trouver des solutions créatives à ces problèmes, des personnes comme Fionn Fereira. DE L’EAU MAGNÉTIQUE, DES ROBOTS NETTOYEURS DE PLAGES ET DES ROUTES EN PLASTIQUE, OH LÀ LÀ ! Intrigué, alors qu’il était adolescent, par le problème des microplastiques, Fionn Fereira a observé un jour qu’un rocher situé sur le littoral de sa ville natale de Ballydehob, en Irlande, était maculé d’huile et que, pour une raison quelconque, des microplastiques s’y collaient. Dans un cours de sciences au lycée, il a découvert le ferrofluide, un liquide magnétique composé de minuscules particules de fer en suspension dans l’huile. Il a fabriqué son propre ferrofluide en réalisant des centaines d’expériences pour déterminer l’huile la plus efficace (huile végétale légère), en l’utilisant pour attirer les microplastiques, puis en extrayant le mélange avec un aimant. Sa méthode permet d’éliminer 87 % des microplastiques de l’eau, ce qui est extrêmement satisfaisant à observer.      Aujourd’hui étudiant à l’université de Groningue, Ferreira expérimente des dispositifs destinés aux usines de traitement des eaux. Il travaille également à la mise au point d’un appareil qui pourrait être monté sur les navires afin qu’ils puissent nettoyer l’eau en continu pendant qu’ils naviguent autour du globe. Ou encore Toby McCartney, dont la société MacRebur mélange des plastiques mis au rebut avec du goudron pour paver les routes. Selon M. McCartney, les tests montrent que ces routes sont jusqu’à 60 % plus durables que les routes standard et durent jusqu’à dix fois plus longtemps. En outre, chaque tonne de mélange MacRebur contient l’équivalent de quelque 80 000 bouteilles en plastique. La société québécoise Poralu Marine déploie des robots nettoyeurs de plage alimentés par l’énergie solaire qui ramassent les déchets trente fois plus vite qu’un être humain et récupèrent même les plastiques les plus minuscules qui leur échappent. Le BeBot télécommandé peut nettoyer 33 000 pieds carrés de plage par heure.   Claire Touvier, de l’équipe chargée des solutions environnementales chez Poralu explique : Toutes les solutions ne nécessitent pas autant de science ou de technologie. Dans son exposé TEDx, M. McCartney raconte l’histoire d’un homme en Inde qui a collecté des bouteilles en plastique dans une décharge, puis les a utilisées pour fabriquer une sorte de climatisation du pauvre. Il a coupé les bouteilles en deux, en faisant passer leurs petits becs à travers une planche, et la planche devant une fenêtre. Tout comme le fait de pincer les lèvres refroidit l’expiration, le fait de pousser de l’air chaud à travers la petite partie des bouteilles refroidit une pièce jusqu’à 5 degrés Celsius. Dans un pays où les vagues de chaleur périodiques font des victimes, l’ingéniosité de cet homme sauve des vies. « Plus nous posions la question « Et si ? », plus nous trouvions de solutions », réfléchit McCartney. « En créant une culture cohérente de « Et si ? », vous pouvez transformer vos grandes idées en une merveilleuse réalité. » Expliquant ses techniques, Ferreira déclare :  — Sur le Web "}