{"url": "https://www.contrepoints.org/2019/04/22/342208-ecologisme-la-nouvelle-tentation-totalitaire", "title": "Écologisme : la nouvelle tentation totalitaire ", "author": "Par Patrick Aulnas. ", "date": "2019", "content": "La campagne pour les élections européennes du 26 mai 2017 en France a déjà commencé et elle offre l’occasion de faire le point sur l’état de la politique. Dans les périodes pré-électorales, les propositions sont en effet formalisées et vulgarisées par les partis de manière à séduire les électeurs. Il s’agit toujours de recueillir des voix pour obtenir des postes en prétendant améliorer le sort du vulgum pecus. Les médias sont de la partie et organisent des spectacles qualifiés débats où s’affrontent verbalement les candidats. Ceux-ci ont seulement pour mission de s’affirmer en tant que personnalité politique et médiatique. Personne n’apprendra donc rien sur le fond car il s’agit pour les intervenants d’être de bons comédiens possédant leur rôle. UN SEUL CREDO : INTERVENIR DAVANTAGE… Au vu des premières escarmouches, le pessimisme s’impose. Les politiciens ou apprentis politiciens veulent tous accroître leur pouvoir dans le futur. De l’extrême-gauche à l’extrême-droite, tout le spectre politique n’envisage qu’un avenir : légiférer, réglementer, fiscaliser. Les objectifs ne sont pas exactement les mêmes, mais les moyens sont ceux… de la politique, c’est-à-dire l’accroissement sans fin de la puissance du pouvoir. On s’en doutait légèrement bien sûr, mais le test grandeur nature, répété à chaque élection, fait toujours naître la stupéfaction, sinon la sidération. …SELON DES MODALITÉS VARIABLES Les nationalistes veulent rétablir des frontières plus ou moins étanches et pour cela, évidemment, limiter la liberté de circulation des hommes, des marchandises et des services. Les socialistes et les communistes clament haut et fort que la justice passe par un surcroît d’interventionnisme étatique et la lutte contre la mondialisation libérale. Entre les deux, droite et gauche de gouvernement tentent de rester crédibles en promettant un soupçon de réglementation nouvelle, une augmentation d’impôt par-ci, une baisse par-là, pas de clerc permettant de ne pas trop creuser la distance entre promesses et réalisations futures. L’ÉCOLOGIE, UNE OPPORTUNITÉ POLITICIENNE POUR TOUS L’idéologie à la mode est l’écologisme. Une mode bien acceptée est porteuse commercialement puisque tous les imbéciles la suivent. S’il est question ici de mode, c’est tout simplement parce que l’adhésion du grand public provient du scénario simpliste d’une technologie dévoyée opposée à une nature édénique, accepté comme s’il s’agissait d’une série télévisée à succès. L’opinion publique ayant mordu à l’hameçon écologiste, tous les partis entonnent la chansonnette à la gloire de la nature, de la planète et du climat, qu’il convient de sauver comme chacun le sait. Le socialisme se meurt, le socialisme est mort. Qu’importe ! Il va ressusciter sous une autre forme. La réglementation et la fiscalisation à outrance du futur reposeront sur un impératif catégorique : éviter la fin du monde. Mais cela coûte cher, horriblement cher. La plupart des citoyens ne l’ont pas compris, mais les leaders de gauche, eux, se frottent les mains. Quelle aubaine ! La peur de la fin du monde permettra de proposer à tous les crédules des fins de mois moins difficiles : c’est la transition écologique et solidaire. « Un nouvel éden est à notre portée, laissez-nous légiférer et fiscaliser à loisir et dans quelques décennies, non seulement le monde sera encore là, mais il deviendra presque paradisiaque ». Du côté de la droite et du nationalisme, l’écologisme a pris les couleurs chatoyantes du localisme. L’horrible globalisation planétaire doit être combattue non seulement par la défense des cultures et traditions locales, mais aussi par une relocalisation des productions. « L’État doit nous protéger, il suffit d’une volonté politique, il suffit de réglementer. Consommer ce que l’on produit dans son propre pays, il n’y a que ça de vrai. Au diable le libre-échange ultra-libéral ! » Là encore, les malheureux citoyens ignorant tout des réalités économiques contemporaines voient se dessiner devant eux un rêve de société future ressemblant à un retour vers le paradis perdu de l’économie pastorale, ce monde bucolique qui n’a jamais existé que chez les poètes et les peintres paysagistes. Ils ne se rendent pas du tout compte que leur si précieux smartphone coûterait dix fois plus cher et serait donc inaccessible, de même que leurs appareils électroménagers et leur voiture. Personne n’a compris dans le grand public que l’écologisme des militants conduit à une société d’une extrême frugalité sous coercition étatique féroce. Cela porte un nom : le totalitarisme. SOUS LA LOURDE CHAPE D’UN NOUVEAU DOGME TOTALITAIRE Il n’y a donc plus d’alternative politique. Toutes les propositions consistent à enserrer davantage l’individu dans un filet réglementaire et fiscal aux mailles minuscules. Personne ne pourra passer au travers. La politique du début du XXIe siècle fait renaître avec une puissance jamais atteinte la « tentation totalitaire » qu’avait évoquée Jean-François Revel dans les années 1970. La tentation écologiste s’est simplement substituée à la tentation communiste. Mais cette nouvelle idéologie se fonde sur une pensée plus dangereuse encore que le marxisme. Ce dernier avait l’ambition d’annihiler toute liberté économique par la contrainte étatique au prétexte que la liberté des uns supposait l’exploitation des autres. La société sans classes supprimerait ces inégalités. L’écologisme politique conserve cette ambition égalitariste, mais y ajoute un impératif majeur : le politique doit dominer science et technologie. La liberté de la recherche et de la création n’est plus acceptable. Seuls les politiciens savent ce qu’il convient de laisser émerger de l’intelligence humaine. Allons-nous replonger dans l’obscurantisme avec le dogme écologiste ? Avons-nous perdu cette foi en l’Homme et en ses capacités à se dépasser qui a permis à des milliards d’êtres humains de sortir de l’antique fatum qui se matérialisait par la précarité et la pénurie pour l’écrasante majorité de l’espèce humaine ? La politique ne nous promet plus que régression et contraintes nouvelles. Elle ignore pitoyablement l’essentiel. Dans les laboratoires jaillit l’intelligence artificielle, le génie génétique, l’informatique quantique. L’intelligence, singularité de l’espèce humaine, est plus créative que jamais et nous permettra de franchir des étapes nouvelles qui n’intéressent pas les politiciens, emprisonnés dans le court-terme électoral. Ils règnent par la peur. Peur de la science, peur des technologies, peur de la liberté économique. Ils sont presque parvenus à leurs fins : soumettre toute créativité à des impératifs politiques. Il n’est pas surprenant que de petits philosophes soient candidats à l’élection européenne. Toute l’intelligentsia ne rêve qu’à une chose : dominer la destruction créatrice schumpétérienne, annihiler enfin cette épouvantable liberté de recréer le monde à chaque instant qui avait, depuis quelques siècles en Occident, totalement échappé à l’emprise du politique. "}