{"url": "https://www.contrepoints.org/2018/07/13/320140-la-transition-energetique-ecologique-et-solidaire-francaise-quen-est-il-au-juste", "title": "La transition énergétique écologique et solidaire (française) : qu’en est-il au juste ? ", "author": "Par Jacques Henry. ", "date": "2018", "content": "Ce billet s’appuie sur des données publiques relatives à la consommation d’énergie primaire en France, reprises et documentées dans un rapport de la Cour des comptes du 18 mars 2018 et il n’y a aucune invention de mon fait. La didactique du gouvernement français emmenée par l’inénarrable laryngophoniste hélicoptérique et cautionnée par le Président de la République, digne représentant du Club de Bilderberg et du Forum de Davos, en d’autres termes le délégué des puissances financières occultes qui voient dans le changement climatique une opportunité de récolter le maximum d’argent, a donc inventé une sorte de pamphlet dans le titre annonçant sa politique énergétique future, la transition énergétique écologique et solidaire. Et il est intéressant d’en détailler le sens mot après mot. Tout d’abord le terme transition est révélateur. Pour le biologiste que je fus, les transitions conformationnelles des protéines renvoient à un changement de structure, et il me paraît judicieux d’utiliser cette définition, qui se justifie par le fait que le projet du gouvernement français ne tenant aucun compte des expériences du même type tentées dans des pays européens comme l’Allemagne consiste à diversifier les sources d’électricité, et uniquement d’électricité, car pour le reste de la consommation d’énergie primaire c’est une toute autre histoire, comme nous le verrons plus loin. En France, quiconque parle d’électricité sous-entend uranium puisque près de 80 % de cette forme d’énergie est produite par le parc électro-nucléaire qui utilise ce métal comme source d’énergie primaire. Cette énergie ne rejette aucun vilain gaz à effet de serre, « perturbateur endocrinien » du climat. Passons au mot écologique avant de revenir au mot énergétique. Puisque je viens de rappeler que la France est une exception mondiale dans le domaine de la « propreté » de sa production d’électricité vis-à-vis du climat, il fallait bien que le gouvernement français, pétri d’idéologie écologique, ajoute ce terme car son programme doit satisfaire les fantasmes malthusiens d’organisations comme Greenpeace (Hulot et Macron sont-ils encartés auprès de cette organisation ?) qui depuis le début de son existence a choisi comme objectif de voir la planète entière débarrassée de l’uranium, surtout pour l’usage civil, car l’uranium militaire leur échappe toujours et pour encore bien longtemps, je le crains. Pour le laryngophoniste, l’électro-nucléaire n’est donc pas écologique par définition, selon Greenpeace, et il faut donc en réduire l’importance dans le paysage électrique français à commencer par la fermeture de la plus vieille installation, la centrale électrique de Fessenheim qui a pourtant reçu l’autorisation de l’Autorité de Sureté Nucléaire, organisme indépendant et d’EDF et des politiciens, de fonctionner encore dix ans renouvelables en raison des remarquables conditions de sureté de cette installation. Ce mot écologique n’apparaît donc pas comme un cheveu sur un plat de lentilles, il est sciemment introduit dans cet énoncé pour plaire à tous les bobos férus d’écologie et qui ne connaissent que ce que les médias leur ressassent sur ordre du gouvernement. On ne peut que déplorer que 75 % des Français aient une opinion favorable du ministre d’État en charge de cette transition écologique. Le gros morceau de ce libellé est le mot énergétique. Je rappelle que selon le rapport de la Cour des comptes, l’électricité représente en France 24,7 % de la consommation d’énergie finale en France (19 % de l’énergie primaire utilisée dans le pays). Le reste de l’énergie primaire et/ou finale se répartit entre les énergies renouvelables, 12,8 %, surtout les ordures ménagères brûlées pour produire un tout petit peu d’électricité, de la chaleur seulement l’hiver, et de l’alcool, une aberration morale car l’alcool est produit au détriment de l’alimentation, et les énergies carbonées fossiles : 68,2 %. En d’autres termes, plus des deux tiers de toute l’énergie utilisée en France est d’origine carbonée fossile entièrement importée ! Il faut acheter cette énergie avec des dollars dont la Banque de France ne dispose plus dans ses réserves car le déficit du commerce extérieur du pays est chroniquement déficitaire ; intéressant, n’est-il pas ? Puisque le gouvernement français parle de transition énergétique, de qui se moque-t-il quand il décide de fermer des centrales nucléaires ? À l’évidence, l’énergie nucléaire n’est pas le problème urgent à résoudre, d’ailleurs il n’y a pas de problème contrairement à ce qu’insinuent ou déclarent les écologistes. Les déchets nucléaires de haute activité peuvent tout simplement être vitrifiés et largués dans une fosse sous-marine du fond de laquelle ils iront un jour, dans quelques dizaines de millions d’années, se diluer dans le magma du manteau terrestre par subduction si naturellement le machin onusien autorise les nations à se débarrasser de leurs déchets nucléaires de cette manière. D’ailleurs je parie non pas un kopeck mais 1000 euros que cette décision sera prise d’un commun accord d’ici deux ou trois décennies. Le vrai problème – à 68 % – ce sont les combustibles fossiles carbonés brûlés en France et ses dépendances territoriales disséminées dans le monde. Comme le soulignait le rapport de la Cour des comptes, un tiers des combustibles fossiles est utilisé pour le transport, un autre tiers pour le chauffage domestique et le reste par l’industrie. La promotion du chauffage domestique électrique n’est plus à l’ordre du jour en raison de l’obstruction des écologistes (allergiques à l’uranium) depuis l’administration Sarkozy qui voulait flatter l’électorat pastèque. Que je sache, la France ne produit plus de gaz naturel (le gisement de Lacq est fermé) malgré le fait que l’USGS considère qu’il existe des ressources très importantes de gaz de roche mère dans le sud de la France, du même ordre de grandeur que celles de la Pologne en passe d’être exploitées commercialement. Mais l’interdiction d’exploiter cette ressource domestique a été inscrite dans la loi sous la pression de ces mêmes écologistes qui n’en sont pas à une erreur d’appréciation près. Je le répète ici, les deux réacteurs de Fessenheim suffisent pour recharger chaque jour au moins 400 000 véhicules automobiles électriques, en gros un centième du parc automobile français. Alors que le gouvernement encourage la production de véhicules électriques par les entreprises françaises, il est opportun de se demander comment il sera possible de recharger ces derniers si toutes les « vieilles » centrales nucléaires sont condamnées à la casse prématurément malgré le fait qu’elles peuvent être utilisées sans incidents durant encore au moins 40 ans. Voilà pour le volet écologique : un tissu de contradictions ! Reste la cerise sur le gâteau, le mot solidaire. Les Allemands ont appris à leurs dépens ce que signifiait ce qualificatif : ce sont tout simplement des augmentations presque astronomiques du kWh pour assurer le financement des « énergies vertes » et des taxes tant sur le gaz naturel, importé, que sur les carburants. De plus, les contribuables allemands sont mis à contribution, comme le nom l’indique, pour soutenir l’industrie de telle sorte que l’électricité et les combustibles fossiles restent compétitifs pour cette dernière. Le programme démesuré de la transition énergétique à l’allemande n’a même pas permis de réduire les émissions de carbone et de ce fait l’ensemble de la population du pays s’appauvrit pour satisfaire les délires des Verts. La solidarité c’est vraiment beau et vraiment tentant, surtout pour un ministre ! Voilà ce qu’a décidé d’imposer au Français l’ubuesque Hulot … Il reste une inconnue dans ce paysage énergétique, et elle est de taille. Si le climat venait à se refroidir, comme le prédisent de plus en plus de scientifiques de très haut niveau, quelle sera la situation énergétique de la France, mais pas seulement puisque ce pays est connecté électriquement à ses voisins européens ? De quelle manière les politiciens actuellement au pouvoir ont-ils envisagé une telle éventualité, et l’ont-ils un instant effleuré ? Il est révélateur que la CIA se soit récemment penchée sur ce problème et cela explique peut-être la raison pour laquelle les USA veulent à tout prix contrôler les ressources mondiales des énergies fossiles, que la Chine, la Russie, et accessoirement le Japon, développent à marche forcée l’énergie nucléaire, seul salut pour l’ensemble de l’humanité. On ne peut que constater que le gouvernement français a choisi une option en totale contradiction avec un ensemble d’évidences indiquant que celle-ci va mener l’économie française vers la catastrophe. « Bienvenue dans un monde meilleur », tel était l’adage de Rhône-Poulenc, sponsor de Hulot quand il bafouillait dans son laryngophone à bord de son hélicoptère… Sur le web "}