{"url": "https://www.contrepoints.org/2015/01/09/193961-charlie-hebdo-des-jeunes-disent-non-a-la-violence-et-oui-a-la-liberte", "title": "Charlie Hebdo : des jeunes disent non à la violence… et oui à la liberté ", "author": "Par Rafaël Amselem, et la TS2 du Lycée D’Arsonval. Elsa Claret, Gary Rozental, Alexandra Peyrefiche, Elisa Baudit, Noémie Bichet, Enzo Francisco, Vincent Lemoine, Emile Jacquelin, Alexis Mazet, Marine Philippot, Lisa Bekhit, Stephen Babin, Juliette Quelain, Harry Lefebvre, Alexia Dominguez, Fabien Thiaw-Woaye, Paul Mercier, Jean-Baptiste Rouveau, Orson Jay, Tiffany Flabert et d’autres encore… ", "date": "2015", "content": " Avant toute chose, je voudrais rendre hommage aux morts de l’attentat qui a eu lieu 10 rue Nicolas-Appert dans le 11ème Arrondissement de Paris. C’est plus qu’ému que mes pensées vont aux familles des victimes qui, je l’espère, sauront faire face à cette épreuve, et pourront faire leur deuil en paix. Je rentrais chez moi, et le hasard a fait qu’en allumant ma télévision, la chaîne affichée a été Canal+, où j’ai tout de suite appris les faits. Il y a eu cet enchaînement incroyable des vidéos amateurs qui ont été filmées, puis le témoignage des témoins, tous plus effondrés les uns que les autres. Puis, je me suis souvenu que ma mère se trouvait exactement à une rue du lieu au moment des faits, heureusement elle allait bien. Il aura fallu ce drame humain pour que les consciences s’éveillent en France. La première chose qui doit être visible de tous, avant toute revendication politique, c’est bien que la vie ne tient qu’à un fil. Le sort s’est abattu ce mercredi 7 janvier 2015 à 11h28 sur des hommes qui ne souhaitaient qu’une chose, rester en vie et faire avancer leur cause. Absolument personne n’aurait pu imaginer en France qu’une telle catastrophe aurait pu se produire sur notre territoire. Pourtant, les différentes menaces proférées à l’égard de la France, et notre engagement contre l’État Islamique aurait dû nous alerter. Je n’ai pas l’intention d’être hypocrite : je ne connais Charlie Hebdo que par la polémique touchant le journal il y a quelques mois à propos d’une de ses couvertures. Pourtant, je suis aujourd’hui triste et en colère. J’ai découvert des dessinateurs, des personnalités, qui n’avaient pour objectifs que faire rire et réfléchir. Je suis en colère parce qu’ils n’ont pas eu le temps de démarrer cette nouvelle année et qu’ils sont désormais partis pour un autre monde. Ils ont été exécutés parce qu’ils s’exprimaient. Comme je le disais dans mon dernier billet, la liberté d’expression est un des fondements de notre société. Le fait que chacun puisse s’exprimer sans avoir à craindre pour sa personne est probablement la première condition de la liberté, si chère pour notre bonheur. Même si le désaccord est présent, aucun collectivisme ne doit imposer une vision, même pour les propos les plus extrêmes, il faut accepter leur existence et leur expression. Milton Friedman affirme, et nous devons en faire de même, que les communistes doivent être entendus tout comme nous devons l’être. Rien ni personne ne peut dire que tel ou tel propos doit être interdit. Écouter les autres, réfléchir sur les arguments d’autrui, la diversité des opinions, sont les ferments de l’avancement des idées. Le problème aujourd’hui est qu’il est nécessaire que cette position d’ouverture soit maintenue dans le temps. Elle ne doit pas s’effacer pour certains cas particuliers, comme nous avons pu le voir dans le passé.\nJe suis aussi en colère aujourd’hui, parce que les citoyens musulmans sont sous la menace de représailles. Le terrorisme n’a pas de religion. Aujourd’hui, il semblerait qu’il soit islamique. Et face à cette menace, les premiers à s’y opposer sont bien les vrais musulmans. Ceux qui, comme dans d’autres religions, appellent au partage, à la solidarité et à la paix. Et il est bon de commencer à entendre cette communauté s’opposer fermement à cet attentat. Mais comme le dit Philipe Val, ancien directeur de Charlie Hebdo, il faut tout de même traiter cette question qu’est l’intégration en France de certains, sans laisser l’extrême droite s’en emparer et la caricaturer. Oui, il y a une manière intelligente de traiter cette question, y compris avec ceux concernés. Pour rappel, l’un des policiers morts s’appelait Ahmed, musulman, et français. Comme quoi, le problème au final doit uniquement se ramener à l’individu. Ce sont des individus qui ont commis ce massacre, au-delà de toute religion ou origine. C’est sans doute aussi de cette manière que cette question doit être traitée.\nSi je suis aussi en colère, c’est pour Philipe Val. « J’ai perdu tous mes amis… ». Cette phrase ne cesse de résonner dans mon esprit. Elle m’attriste profondément, je pense à mes proches qui pourraient se faire tuer dans un possible attentat. Je pense aussi à un homme qui est désormais détruit. Il y a vraiment une profondeur à saisir dans cette citation, dans la tristesse et la blessure. Je pense aussi à Mathieu Madenian, qui a appris en direct sur Canal+ la mort de deux de ses amis. Ces images m’ont fendu le cœur. Un tel acte me renforce toujours plus dans mes convictions. Je n’ai pas envie de céder à la tentation de soutenir des mesures liberticides au profit de la lutte contre le terrorisme. Je n’ai pas envie de soutenir des mesures visant à limiter l’immigration. Et plus que jamais, je souhaite intensifier mon engagement auprès de différents organismes. Je pense notamment aux Jeunes Libéraux, à Students For Liberty, et au Parti Libéral Démocrate auprès de Aurélien Véron. Il faut, plus que jamais, être capable de diffuser une philosophie de paix, à travers le libre-marché et la défense des libertés individuelles. C’est un jeune adolescent, peut-être un peu trop naïf, très attristé qui vous écrit. En sortant aujourd’hui, je vois des policiers de tous les côtés, en uniforme, mais aussi en civil, dans un climat très tendu. Désormais je dois prouver mon identité pour pouvoir entrer dans mon lycée.\nTiens, parlons-en des lycéens. Je suis émerveillé par leur réaction face à cet événement. Le sentiment de tristesse est unanime, et tout le monde est mobilisé pour les futures manifestations à venir. Cette grande force qu’est la jeunesse, elle non plus, n’est pas prête à céder à des idéologies de fermeture. Nous avons très bien compris que ces personnes ne sont pas tombées dans l’assassinat par hasard, que ce n’est pas le fruit d’une simple haine, mais celui de tout un processus de destruction de l’individu. Je suis très fier d’avoir pour camarades des personnes capables de s’extraire de ce qui peut être dit dans le débat public, pour exprimer leur opinion personnelle. Certains de ma classe ont aussi été profondément émus par ce qui s’est passé, pour certains au bord des larmes, et c’est aussi pourquoi je veux me battre, pour toutes ces personnes qui le méritent. C’est pour tous ces visages que je suis fier de m’engager, et en ce jour où nous avons discuté pendant une heure ensemble de cette actualité, j’ai eu la confirmation que la jeunesse n’était pas composée que de personnes s’abrutissant à la télé-réalité comme j’ai pu l’entendre. En ces jours de deuil national, je souhaite, rien que pour une journée, m’unir avec mes camarades, mais aussi tous ceux qui veulent se battre, quelle que soit leur idéologie. La minute de silence qui a été respectée en ce jeudi 8 janvier à 12h en fut l’occasion, j’espère qu’il y en aura d’autres. Continuons la mobilisation, elle est internationale, n’est-ce pas beau une telle fraternité ?\nCet article, je ne l’ai pas écrit seul. Et je tiens à vous présenter les noms de ces amis et ces connaissances qui m’ont aidé à écrire ces quelques mots. Je n’ai plus qu’une chose à vous dire… Vive la liberté. Elsa Claret, Gary Rozental, Alexandra Peyrefiche, Elisa Baudit, Noémie Bichet, Enzo Francisco, Vincent Lemoine, Emile Jacquelin, Alexis Mazet, Marine Philippot, Lisa Bekhit, Stephen Babin, Juliette Quelain, Harry Lefebvre, Alexia Dominguez, Fabien Thiaw-Woaye, Paul Mercier, Jean-Baptiste Rouveau, Orson Jay, Tiffany Flabert et d’autres encore… "}