{"url": "https://www.contrepoints.org/2015/01/28/196060-cest-vite-passe-charlie", "title": "C’est vite passé, Charlie ", "author": "Le regard de René Le Honzec. ", "date": "2015", "content": " Pépère, qui s’était retrouvé tout guilleret et plein d’allant, shooté par les odeurs de poudre, les copains venus manifester leur solidarité émue dans la rue spécialement réservée à cet effet, le baril auquel il est allé présenter ses salamalecs, les trucs sur le Climat, paf, paf, paf. Malgré le sésame à la mode « Je suis Charlie », aucune porte magique ne s’est manifestée… Ou plutôt si, non pas aux voleurs (y’en a beaucoup plus, pas la place ici), mais aux 4 millions de chômeurs dont vous devez vous souvenir que le Fakir rose avait promis d’inverser la courbe. Et son terrible ministre Premier, celui qui doit remettre la France sur les rails TGV, qui va nous foutre tous les vilains djihadistes dehors (ou dedans, en taule) s’est retrouvé ridiculisé par ses camarades citoyens républicains que sont les CéGéTistes qui lui ont coupé l’électricité à son meeting dans le Doubs. Au-delà de l’injure et de l’humiliation, il y a le problème de la CGT qui conchie le Premier ministre (pour les choqués du mot, c’est une vieille tradition soviétique remontant au regrettable Aragon « qui conchiait sur l’Armée française », lui ayant choisi Staline). Ce mépris des gros bras de la Centrale rouge souligne que la CGT n’est pas un syndicat comme un autre. Il est toujours dans un concept de front de classe, ses dirigeants sont des apparatchiks, comme le dernier secrétaire vient de nous le rappeler, il est incapable d’accepter un comportement citoyen. Même si j’ai trouvé très drôle Valls coincé, impuissant, hué en plus par d’autres protestataires. La CGT ne respecte pas le gouvernement français. Charlie est enterré. Va falloir balayer les confettis, affronter les guerres (au radicalisme islamique, au Mali, en Centrafrique, en Syrie, en Irak, en France), affronter le chômage, la dette, les investissements, le financement de nos guerres et de la Conférence du Climat à Paris avec des milliers de spécialistes incompétents. Tout reste à faire, Hollande s’étant contenté de défaire, comme il l’avait promis, tout ce que Sarko avait tricoté. Mais, pas plus qu’en 2012, Flanby n’a pas de programme, à part libéraliser les taxis. Parce que, un socialiste, ça ne sait pas faire. "}