{"url": "https://www.contrepoints.org/2019/06/18/347055-zleca-le-grand-marche-qui-pourrait-booster-lafrique", "title": "ZLECA : le grand marché qui pourrait booster l’Afrique ", "author": "Par Emmanuel Martin. ", "date": "2019", "content": "Le commerce intra-africain, c’est-à-dire entre pays africains, ne représente que 16 % du commerce du continent, alors qu’entre pays européens, par exemple, il se situe à près de 60 %. Il ne faut pas être un Nobel en économie pour comprendre qu’il y a là un gâchis en termes d’opportunités d’échanges et donc de développement du continent. Même si l’Afrique dispose de zones d’échange sous-régionales, la fragmentation de son espace économique l’empêche de constituer un grand marché et de profiter des avantages afférents. Selon la Commission économique de l’ONU pour l’Afrique, l’accord pourrait augmenter le commerce intra-continental de 53 %. Avec son PIB cumulé de 2500 milliards de dollars, la connexion de cet espace pourrait augmenter considérablement la taille du marché et ainsi permettre aux entreprises des différents pays de réaliser des économies d’échelle. On sait que c’est là le fondement d’un approfondissement de la spécialisation industrielle, puisque ces mêmes entreprises représentant elles-mêmes un marché constitueront un effet d’entraînement pour des secteurs en amont. Ces processus qui s’accompagnent de hausses de productivité et de revenus sont évidemment au cœur du développement économique. ACCEPTER LA CONCURRENCE Si le lancement du 30 mai va manifestement dans le bon sens, bien des conditions restent néanmoins à remplir pour que puisse se répliquer en Afrique ce qui a fait le succès d’autres zones de libre échange comme l’Europe. L’absence du géant nigérian est évidemment un point important. Au-delà, un frein serait sans doute que puisqu’une liste d’exclusion de certains produits est prévue et que des règles d’origine des produits seront définies, les responsables des négociations se perdent en d’interminables débats ; la fatigue de la mise en œuvre s’installerait très vite. Cette possibilité est d’autant plus préoccupante que bien des pays africains subissent encore des régimes autoritaires dans lesquels les liens entre le politique et l’économique sont très étroits. Ce « capitalisme de connivence » (ou parfois socialisme pur et simple) implique évidemment une notion très particulière de la concurrence, avec de forts réflexes protectionnistes (le stand by du projet d’ouverture de l’espace aérien africain, Open Sky, est venu le rappeler) : l’ouverture sans véritable concurrence, cela risquerait d’être compliqué. AMÉLIORER LE CLIMAT DES AFFAIRES Dans la même veine, il paraît évident que le développement d’entreprises et la création d’emplois du fait de l’ouverture de ce grand marché ne pourront se matérialiser que si le climat des affaires le permet. Or dans de nombreux pays signataires, il est pour le moins délétère. La République démocratique du Congo est par exemple classée 184ème dans le rapport Doing Business de la Banque mondiale, et 188ème en ce qui concerne le commerce transfrontalier. Fait intéressant, ses coûts d’exportation en matière de respect des procédures sont 3,6 fois plus élevés que la moyenne de l’Afrique sub-saharienne (2223 dollars contre 605 dollars) et 16 fois plus élevés que dans les pays de l’OCDE les mieux classés. (2223 dollars contre 139 dollars). Pour les importations, ce dernier ratio est de 30… Une partie de ces coûts est liée à l’inefficacité, mais une autre sans nul doute à la corruption : l’ouverture devra donc s’accompagner d’une réforme sérieuse… DE L’INFRASTRUCTURE JURIDIQUE À L’INFRASTRUCTURE ROUTIÈRE… L’accélération de l’ouverture aux investissements pourrait en outre accentuer le phénomène d’accaparement des terres (le fameux landgrab) qui s’amplifie depuis une quinzaine d’années. De nombreux Africains se voient en effet expulsés de terres que leurs familles ont habitées depuis des décennies, voire des siècles, malheureusement sans titre de propriété du fait de l’absence de système formel de cadastre. Afin d’assurer la protection des droits de propriété légitimes, des réformes sont là également nécessaires. Cette amélioration du climat des affaires et plus globalement de la situation de l’État de droit est fondamentale si l’on ne veut pas, là encore, que cette libération du marché continental profite uniquement à quelques entreprises proches du pouvoir ou quelques multinationales qui, contrairement aux petits entrepreneurs locaux, ont les moyens de payer pour faire avancer leurs projets d’investissement. Quand on connaît les traditions africaines en la matière (et notamment du fait des relations post-coloniales de type françafrique ou Chine-Afrique), c’est là clairement un point qu’il faudra de surveiller de près. Sur un plan plus technique enfin, une ouverture des frontières impliquera des progrès en matière d’infrastructures. La réflexion est banale mais pourtant cruciale : pas de commerce sans infrastructures commerciales. Si les investissements chinois en Afrique depuis deux décennies ont permis, il faut le reconnaître, d’améliorer des routes, des aéroports ou des ports, il reste encore beaucoup à faire, notamment pour créer des lignes maritimes directes. L’ouverture du commerce intra-continental en Afrique constitue ainsi une magnifique opportunité pour enfin développer le continent de manière endogène, mais également pour pousser des réformes institutionnelles qui seront en réalité la clef du succès de cette ouverture. — Sur le web "}