{"url": "https://www.contrepoints.org/2019/09/09/353110-surpopulation-non-la-planete-nest-pas-en-crise", "title": "Surpopulation : non, la planète n’est pas en crise ", "author": "Par Barry Brownstein. ", "date": "2019", "content": "Peu de temps après avoir obtenu son diplôme universitaire, ma femme rejoignait Zero Population Growth. Avec le recul, elle me dit que son choix de l’époque résultait d’une réaction émotionnelle alimentée par la lecture des affirmations apocalyptiques de Paul Ehrlich. Dans son livre, The Population Bomb, Ehrlich écrivait : « La bataille pour nourrir toute l’humanité est terminée. Dans les années 70, des centaines de millions de personnes mourront de faim malgré les programmes de financement déjà lancés. » Le livre d’Ehrlich, malgré son erreur spectaculaire, a influencé des millions de personnes. Zero Population Growth est devenue l’association Population Connection. Impénitent, Ehrlich affirme toujours que l’effondrement de la civilisation est une « quasi-certitude » dans un avenir pas trop éloigné. Ehrlich n’est pas la seule voix à proclamer que la fin est proche. L’Optimum Population Trust (OPT) du Royaume-Uni estime que la Terre pourrait ne pas être en mesure de supporter plus de la moitié de ses effectifs actuels avant la fin du siècle, a résumé The Telegraph. Le mouvement OPT a attiré des adeptes tels que David Attenborough. Aux États-Unis, Bernie Sanders a récemment promis d’aider à « l’autonomisation des femmes et à l’éducation de tous sur la nécessité de freiner la croissance démographique » en réponse au changement climatique. De plus, James Lovelock a avancé l’hypothèse selon laquelle la Terre est un « organisme autorégulateur ». Lovelock prévoit que la population de la Terre chutera à un milliard de son total actuel de plus de sept milliards d’habitants. Compte tenu de la bienveillance de Lovelock envers ce carnage, il est facile de comprendre pourquoi Alan Hall, analyste senior chez The Socionomist, se demande si « les mesures prises aujourd’hui pour limiter la consommation et la population » ont un rapport idéologique avec le mouvement eugénique du siècle dernier. Dans son essai Une étude sociologique de l’eugénisme, Hall écrit dans The Socionomist : Aujourd’hui, la Fondation Bill et Melinda Gates s’emploie à améliorer la vie des enfants « vivant dans l’extrême pauvreté ». Dans son livre, Factfulness, le regretté professeur Hans Rosling décrit les détracteurs de la Fondation Gates qui rejettent ces efforts. « Voici leur argument, écrit Rosling : si vous continuez à sauver des enfants pauvres, vous tuez la planète en provoquant la surpopulation. » Face aux défenseurs de telles croyances, il n’est pas étonnant que Hall nous demande de réfléchir à la question de savoir si nous « passerons à l’acte » si ceux qui cherchent à éliminer l’humanité réussissent. LA FOLIE MALTHUSIENNE Nous avons tous entendu parler de la version SparkNotes des prédictions malthusiennes du malheur causé par la surpopulation. Malthus pensait que la production alimentaire ne pourrait pas suivre le rythme de la croissance démographique. Dans son Essai sur le principe de la population de 1798, il anticipe les souffrances qui attendent l’humanité. Contrairement à Ehrlich et à d’autres, Malthus avait des raisons d’être pessimiste de son vivant. Si Malthus avait écrit l’histoire ou prédit le futur proche, il n’aurait pas été loin de la vérité. « Le bon vieux temps était affreux », observe Johan Norberg dans son livre Progress : Dix raisons d’attendre l’avenir. L’année 1868 a été marquée par la famine en Suède. Norberg partage ce témoignage puissant d’un survivant se souvenant de son enfance : Selon Norberg, la Suède était si pauvre au XIXe siècle qu’« elle était plus pauvre, avec une espérance de vie plus courte et une mortalité infantile supérieure à celle d’un pays d’Afrique subsaharienne moyen. » La population de la Suède en 1868 était d’un peu plus de 3,5 millions d’habitants. Aujourd’hui, elle est presque 300 % plus importante. La Suède est-elle davantage surpeuplée aujourd’hui qu’en 1868 ? LA SURPOPULATION, UN CONCEPT RELATIF Norberg écrit : « En 1694, un chroniqueur de Meulan (sic), en Normandie, a noté que l’affamé récoltait le blé avant qu’il ne soit mûr et qu’un grand nombre de personnes vivait sur l’herbe comme des animaux. » Aujourd’hui, les gens vivent comme des animaux en Corée du Nord. Eux aussi mangent de l’herbe et des écorces d’arbres. Géographiquement, la Corée du Nord est près de 25 % plus grande que la Corée du Sud. La population de la Corée du Sud moderne est environ le double de celle de la Corée du Nord affamée. La surpopulation est liée à la capacité d’une économie à fournir un niveau de vie décent, une nutrition adaptée et à minimiser l’impact sur l’environnement. En utilisant cette mesure, avec plus de terres et moins de personnes, la Corée du Nord est surpeuplée par rapport à la Corée du Sud. La Suède du XIXe siècle était surpeuplée par rapport à la Suède actuelle. Si vous pensez que la Corée du Sud, avec son économie plus moderne, inflige davantage de dommages à l’environnement que la piètre économie de la Corée du Nord, vous auriez tort. En Corée du Nord, certaines rivières sont noircies par l’extraction d’uranium. Les populations pauvres de la Corée du Nord « exploitent les forêts pour se chauffer et créer des champs lors d’une succession de famines… Certaines personnes ont eu recours à la consommation d’écorce », a noté The Scientific American au début de l’année. Le résultat a été une déforestation généralisée et une dégradation du paysage. L’écologiste Margaret Palmer a visité la Corée du Nord et elle a vu que « tout le paysage était sans vie et stérile. » Elle a vu un cauchemar malthusien : « Nous sommes allés dans un parc national où nous avons peut-être vu un ou deux oiseaux, mais à part ça, vous ne voyez aucune faune », a déclaré Palmer. L’expert en sols néerlandais Joris van der Kamp décrit l’effondrement de l’environnement en Corée du Nord. « Le paysage est simplement mort. C’est une condition difficile à vivre, à survivre. »  Van der Kamp a ajouté : « Il n’y a pas de branches d’arbres sur le sol. Tout est collecté pour la nourriture, le carburant ou les aliments pour animaux, il ne reste presque plus rien pour le sol. » Elon Musk rêve de coloniser Mars, mais il peut trouver en Corée du Nord un paysage mort avec des températures plus chaudes, davantage d’oxygène et des frais de déplacement minuscules par rapport à la planète rouge. Lorsque le communisme s’effondrera en Corée du Nord, le capitalisme transformera le pays à une fraction infime du coût que représenterait la terraformation de Mars. RESTREINDRE L’ÉCONOMIE, CRÉER LA SURPOPULATION Fondée sur sa capacité à soutenir sa population humaine et à protéger son environnement, la Corée du Nord, à faible densité de population, est l’un des pays les plus surpeuplés au monde. Norberg explique en quoi Malthus a eu tort : Plus la spécialisation et les échanges seront nombreux, plus la population sera nombreuse et mieux nourrie. Dans des pays comme la Corée du Nord, le Venezuela et la Chine de Mao, la planification centrale conduit à une spécialisation réduite, ce qui mène à la famine. Comme Matt Ridley l’explique dans son livre The Rational Optimist : Ridley explique qu’accepter la spécialisation augmente l’ingéniosité humaine et augmente la possibilité que davantage de personnes « puissent vivre sur la planète en améliorant la santé, la sécurité alimentaire et l’espérance de vie, et que cela est compatible avec un air plus pur, un couvert forestier croissant et des populations d’éléphants en plein essor ». En bref, écrit Ridley, « Embrasser le dynamisme signifie ouvrir votre esprit à la possibilité que la postérité crée un monde meilleur plutôt que d’empêcher un monde pire. » LA CROISSANCE DÉMOGRAPHIQUE RALENTIT Dans leur livre, Une planète vide : le choc du déclin de la population mondiale, Darrell Bricker et John Ibbitson présentent des faits surprenants pour ceux qui croient que la population continuera à exploser. Observer les tendances actuelles et s’attendre à ce qu’elles se maintiennent est ce que Hans Rosling appelle « l’instinct de ligne droite ». Cet instinct conduit souvent à de fausses conclusions.  Rosling explique pourquoi les détracteurs des efforts de la Fondation Gates pour sauver des enfants sont complètement faux. Avec une vie meilleure, écrit Rosling, Au cours des 20 dernières années, « la proportion de la population mondiale vivant dans une pauvreté extrême » a diminué de moitié. Rosling ajoute que déjà « la majorité de la population mondiale vit dans des pays à revenu intermédiaire ». Lorsque de malheureux rêves fiévreux sont utilisés pour justifier le contrôle de la vie des autres, la restriction des libertés personnelle et économique, il faut s’attendre à plus de pauvreté et de dégradation de l’environnement avec une surpopulation réelle comme celle de la Corée du Nord. C’est le capitalisme et la liberté qui permettent à l’humanité de sortir de la pauvreté, de vaincre la surpopulation et d’offrir un avenir durable. — "}