{"url": "https://www.contrepoints.org/2013/12/06/148879-les-deux-ofehocker-dalsace", "title": "Les deux ofehocker d’Alsace ", "author": "Par Xavier Chambolle Tendance prohibitionniste Traversez le Rhin Lezay-Marnésia ", "date": "2013", "content": "Un «Ofehocker» est quelqu’un qui aime rester affalé près du poêle (qui chauffait les maisons autrefois). Il sort donc peu de chez lui. Il a ses petites habitudes. En Alsace nous avons deux ofehocker qui ont malheureusement des postes importants dans l’administration. Tous les deux viennent d’Outre-Vosges, ce qui peut expliquer leur ignorance de l’Alsace. Leur formation (ENA et IEP) est probablement la source de leur mépris envers les bêtes coutumes alsaciennes. Quant au manque d’importance qu’ils donnent aux libertés, cela il faut l’attribuer à leur fonction : ce sont des préfets. Vous avez deviné, notre premier ofehocker est Stéphane Bouillon, préfet du Bas-Rhin. Celui-là est un énarque, où il a juste appris à administrer. Originaire du Nord (de la France), il a une longue et honorable carrière de préfet et nous ne pouvons regretter qu’une seule chose à ce niveau : il a été préfet en Corse ! C’est probablement là-bas qu’il a développé une intolérance malsaine envers la poudre et le bruit des explosions. Les joyeux feux d’artifices et pétards du Nouvel An lui rappellent donc de bien mauvais souvenirs. Le deuxième est naturellement préfet du Haut-Rhin : Vincent Bouvier. Originaire de Paris, ancien de Sciences Po Paris, à peu près toute sa carrière de préfet se passe à l’Outre-Mer. Probablement frustré d’être désormais dans un pays moins ensoleillé, bien qu’il soit à Colmar (qui bénéficie d’un superbe micro-climat), peut-être souhaite-t-il nous faire partager son amertume par la force ? Mais pourquoi oser qualifier deux éminents préfets d’ofehocker ? Et bien deux raisons à cela : Développons. Tendance prohibitionniste Ces dernières années ils avaient considérablement réduit la puissance autorisée des pétards. Franchement au-delà du ridicule. Maintenant ils veulent carrément interdire tous les pétards en zone d’habitation. N’ayons aucun doute sur le fait que nous finirons sur une prohibition totale. Ou bien faudrait-il parler de courant abolitionniste ? Ça devient assez insupportable ces gens qui veulent nous imposer leur manière de vivre et de fêter, non ? Cela ne m’étonnerait pas qu’on finisse par un couvre-feu à minuit. Hop là ! tout le monde devant TF1 avec une coupe de Crémant ; tant qu’on ne nous imposera pas le Champagne cela passera. Rappelons très rapidement les conséquences universelles d’une prohibition : développement d’un marché noir et contrebande (les forces maritimes du Rhin vont-elles réapparaître ?), baisse de qualité du produit, enrichissement d’éventuels réseaux mafieux, baisse des recettes de l’État, hausse des coûts de l’État et autres effets secondaires négatifs. Tout cela pour quels résultats ? Généralement insignifiants par rapport aux objectifs fixés. Et lorsqu’on regarde la chose de manière globale, on constate immanquablement que la situation est pire qu’avant. Je dois avouer qu’à mon dernier Nouvel An à Strasbourg je n’ai pas osé braver les interdits. Ni mes amis. Nous nous sommes contentés de quelques pathétiques pétards pour gamins du primaire. Heureusement nos voisins avaient osé et le spectacle était grandiose. Alors certes, il y aura moins de pétards, mais à moins de mettre des agents des RG à chaque coin de rue, de faire venir des camions de CRS de toute la France en Alsace et de demander une intervention des Casques Bleus, je vous annonce qu’il y aura des… comment devons-nous les appeler ? Des délinquants ? Des criminels ? Peu importe, disons de joyeux fêtards qui feront partir en fumer les volontés infantilisantes de nos préfets qui passeront, eux, un horrible Nouvel An. Le problème est qu’ils seront nombreux ceux qui feront de la contrebande et qui seront tentés de s’offrir de véritables petits bijoux pyrotechniques. Et qu’ils seront aussi nombreux les kneckes ignorants les règles de sécurité de base. Hé oui. On interdit les pétards, donc on ne fait pas de prévention, on oublie la pédagogie. Ce serait un aveu d’échec, et ça, la République ne saurait le tolérer. Bref, des accidents comme celui-là, malheureusement nous en aurons d’autres. Bizarrement, avant la prohibition, il n’y en avait pas tant d’aussi graves. Pourquoi donc ? Surtout, je vous parie qu’à chaque accident mortel on aura des déclarations comme celle du 1er janvier 2013 : Et comme nous l’avons appris peu après, la victime avait un mortier particulièrement puissant, interdit aussi bien en France qu’en Allemagne. C’est bien la preuve que cette prohibition ne sert strictement à rien et que ce dont il faut prendre conscience, c’est qu’elle a une large part de responsabilité dans ce drame ! Sans prohibition, ce jeune homme se serait probablement contenté d’un pétard puissant (plutôt qu’extraordinairement puissant) et nous pouvons dès lors imaginer des scénarios différents : On pourrait ajouter que cette interdiction aura effet auprès des personnes raisonnables, qui s’amusent en prenant certaines précautions… mais n’aura strictement aucun effet auprès des casse-cous et autres irresponsables qui, cerise sur la gâteau, seront moins encadrés par des personnes matures et/ou sobres. Alors que les accidents tragiques seront d’actualité et que les préfets plaideront pour serrer la vis liberticide, ils pourront en même temps se pavaner avec leurs excellents résultats : moins de bruit dans les rues. Une expression alsacienne conviendra alors parfaitement : «üss’re mùk màcht er e elefànt» (d’une mouche il fait un éléphant). Quant à ceux qui répondent «mais c’est une tradition puérile qui fait chaque année des blessés», répondons-leur très simplement : 1) la prohibition sera un échec et vous aurez quand même vos blessés et 2) personne ne vous force à le faire, alors ayez l’amabilité de ne pas imposer vos charentaises aux autres, merci. Traversez le Rhin Finalement, nous ne pouvons espérer qu’une seule chose : que nos deux braves ofehocker rangent leurs schlopp, mettent un manteau chaud et aillent traverser le Rhin lors de la Saint-Sylvestre. D’abord ça nous fera de l’air, et ensuite ils pourront constater par eux-même comment ça se passe en Allemagne, où la tradition est la même qu’en Alsace (faire du bruit pour chasser les mauvais esprits), sans l’appareil rabat-joie préfectoral. Que verront-ils donc ? Une situation meilleure que celle de l’Alsace prohibitionniste… hé oui ! Et personne ne panique comme nos énarques. Voilà la dure leçon : comme pour l’alcool, comme pour les drogues, comme pour bien des choses, la prohibition sur les pétards est destinée à échouer. C’est logique, mais avec l’exemple actuel en Allemagne et notre expérience en Alsace, c’est également empirique. Il est cependant à craindre que les mots «expérience» et «logique» ne soient pas convenablement enseignés à l’ENA ni à l’IEP. Toute la politique française sur à peu près tous les sujets tend à le montrer. Lezay-Marnésia Ce 31 décembre je serai de tout cœur avec les Alsaciens, j’espère qu’ils braveront la prohibition sur les pétards ou iront fêter ailleurs. Moi je serai au pays de la liberté des pétards ! Très loin des préfets en charentaises. Et j’aurai une pensée pour ce cher Lezay-Marnésia, un vrai préfet, une personne respectueuse des Alsaciens et de leurs coutumes, un type remarquable qui a à son actif de véritables réalisations. Est-ce envisageable que Stéphane Bouillon ait également une pensée pour son illustre prédécesseur ? Sa statue est juste à côté de son palais, il peut la voir sans déchausser ses charentaises : une belle opportunité que voilà, n’est-ce pas ? — Sur le web "}