{"url": "https://www.contrepoints.org/2011/12/08/59461-fraudes-du-comite-d%e2%80%99entreprise-de-la-ratp-les-faits", "title": "Fraudes du comité d’entreprise de la RATP : les faits ", "author": "Le comité d’entreprise de la RATP (Régie autonome des transports parisiens) a fait l’objet d’un rapport accablant de la Cour des comptes, paru le 5 décembre 2011. En voici les principaux éléments. Par Jean-Baptiste Leon ", "date": "2011", "content": "Par Jean-Baptiste Leon\nUn article du Cri du contribuable  Gestion opaque, appels d’offres douteux, doubles facturations… La Cour épingle maints fraudes et dysfonctionnements du CE de l’entreprise publique francilienne, sur la période 2004/2010, objet du contrôle. Les sages de la rue Cambon parlent de fraudes organisées au sein du Comité Régie d’Entreprise (CRE) de la RATP. Leur constat est accablant : Le caractère systématique des pratiques constatées, quel que soit le secteur d’activités analysé, conduit à penser qu’ils ne sont la conséquence ni de hasards malheureux,  ni de défaillances humaines. C’est un système de « fuite » des fonds confiés au CRE qui apparaît. La RATP défraye une nouvelle fois la chronique, après la mise au jour, en août et septembre derniers, d’un réseau de prostitution et d’un trafic de congés syndicaux, au sein de l’entreprise publique. Nous reprenons ci-après les éléments-clé du rapport de la Cour des comptes. Le comité d’entreprise de la RATP, créé en 1947, est constitué des agents de la RATP élus par les salariés lors des élections professionnelles. Le CE est cogéré par les organisations  syndicales : CGT, UNSA, CFDT, FO, CFE-CGC, essentiellement. UN POUVOIR DE CONTRÔLE QUI N’EST PAS EXERCÉ Présidé par le PDG de la RATP (Pierre Mongin en 2011), le CE bénéficie d’une autonomie de décision et de gestion vis-à-vis de l’entreprise RATP. Selon les sages de la rue Cambon, le PDG de la RATP dispose en droit d’un pouvoir de contrôle, « qui, en l’occurrence, n’est pas exercé ». Le  comité d’entreprise emploie 450 agents sous contrats en durée indéterminée et 600 agents en équivalent temps plein. Il bénéficie d’une subvention annuelle de l’employeur, fixée à 3,11 % de la masse salariale de la RATP, soit 53 millions d’euros en 2009. UNE GESTION DÉFAILLANTE Les services gestionnaires ont été écartés des négociations avec les fournisseurs choisis par les élus sans appel à la concurrence. La gestion du personnel est défaillante : un nombre élevé de démissions et de licenciements entre 2004 et 2010, se soldant par 1,1 million d’indemnités versées. Des postes stratégiques ne sont pas pourvus. En mai 2010, le directeur départemental du travail de la Seine-Saint-Denis constatait « l’existence d’une situation dangereuse » pour la santé physique et mentale des salariés du comité d’entreprise. Le comité d’entreprise ne fait pas certifier ses comptes, qui ne sont ni publiés ni affichés. Le CE détient des actifs importants : « 72 millions enregistrés au bilan 2009, générant des charges à hauteur de 82 millions. » Des cotisations sociales à l’URSSAF n’ont pas été déclarées. LA RESTAURATION COLLECTIVE Le CE gère directement la restauration collective de la RATP. Il fabrique et sert environ 6000 repas par jour dans une trentaine de restaurants et dans une trentaine de sites de distribution automatique. Pour un volume d’achat en denrées alimentaires d’environ 5 millions par an. Les services gestionnaires ne disposent pas des données leur permettant de suivre et de contrôler les prix facturés au comité d’entreprise. Ils ont cependant pu noter de manière ponctuelle des tarifs anormalement élevés. Des disparitions d’encaisses des restaurants ont été constatées, après le dépôt des recettes par le ramasseur de fonds. En 2009, 26 % des denrées alimentaires livrées en distribution automatique sont retirés le jour suivant celui de leur livraison et non à la date limite de consommation. Entre 2006 et 2009, ce sont environ 290 000 euros de biens alimentaires produits qui ont été détruits le surlendemain de leur production. MANQUE D’HYGIÈNE Au  restaurant du siège de la RATP à Paris, rue de Bercy, la présence de nuisibles, cafards et souris a été détectée depuis 2007 « sans qu’une solution satisfaisante n’ait été mise en œuvre pour assurer la sécurité alimentaire des usagers ». SÉJOURS DE VACANCES Le comité d’entreprise propose des séjours de vacances aux agents de la RATP et à leurs familles. Une trentaine de centres lui appartiennent ; le CE est copropriétaire de huit autres centres via sa participation au capital de sociétés civiles immobilières. Les élus du CE affichent de hautes ambitions sociales : offrir « un accès au plus grand nombre aux vacances » et « développer le tourisme social ». Pourtant, moins de 13 % des salariés de la RATP font appel au comité d’entreprise pour leurs séjours de vacances. Dans six opérations de rénovation immobilière menées entre 2004 et 2010 et examinées par la Cour, les mêmes pratiques se répètent : prix payés au-delà du marché, prestations facturées mais non réalisées, piètre qualité des travaux exécutés avec des malfaçons généralisées allant jusqu’à mettre en danger la sécurité des personnes. Le bâtiment n’était pas sûr. Sa fermeture a été ordonnée par la mairie en mai 2011. Le coût de l’opération de réhabilitation s’élevait à 7,1 millions fin 2006. FIESTA AU CHÂTEAU DE LA CGT Depuis 2007, le comité d’entreprise organise une fête annuelle d’une journée dans un château de l’Essonne, propriété de la CGT-RATP. Les dépenses de la journée de fête s’élèvent en moyenne à 447 000 euros. Selon la Cour des comptes, NOTRE AGENT À LA HAVANE On retrouve le même agent du côté de Cuba. L’association Échanges et solidarités, créée en 2007 par le CE et subventionnée par ce dernier (60 733 euros en 2010) finance en particulier des opérations à Cuba. Opérations gérées par le même agent chargé de la fête annuelle au château de la RATP, dans le cadre d’une coopération avec un centre de loisirs Rancho Luna fondé en 1976 pour des enfants handicapés, le centre étant situé dans la commune d’où l’épouse est originaire. L’association a financé au moins sept voyages entre 2008 et 2010. L’agent achète en France divers équipements pour le centre Rancho Luna. « Certains de ces équipements n’ont apparemment pas été livrés comme prévu » constate la Cour des comptes. LE CE DE LA RATP RÉPOND Le Comité Régie d’Entreprise de la RATP a répondu à la Cour des comptes dans un communiqué daté du 6 décembre.\nPour le CRE, Les élus du CRE « récusent (…) avec la plus grande fermeté les insinuations de malversations destinées à tenter de jeter le discrédit sur l’action du CRE, lui-même. » —-\nSur le web "}