{"url": "https://www.contrepoints.org/2013/11/02/144816-quarante-ans-de-fuite-en-avant-dans-la-dette-publique-etat-des-lieux", "title": "Quarante ans de fuite en avant dans la dette publique : état des lieux ", "author": "Par Erwann Queinnec. Tableau 1 : évolution du PIB, de l’indice des prix à la consommation, des prélèvements obligatoires, de la dette et de la dépense publiques en France, 1972-2012 . Tableau 2 : taux de croissance annuel moyen (TCAM) du PIB, de la dette et de l’inflation des prix à la consommation, ces quatre dernières décennies. ", "date": "2013", "content": "Le tableau suivant, tiré des données de l’INSEE, permet de se faire une idée de l’évolution de la dette cumulée des administrations publiques françaises (État, collectivités locales et sécurité sociale), ces dernières décennies1 . Les chiffres sont en milliards d’euros. Tableau 1 : évolution du PIB, de l’indice des prix à la consommation, des prélèvements obligatoires, de la dette et de la dépense publiques en France, 1972-20122.  On peut dégager quelques constats simples de ce tableau : Mais après tout… est-ce grave ? De nombreux auteurs ne soutiennent-ils pas que la dette est financièrement indolore (elle ne serait jamais vraiment remboursée) tandis que la dépense est économiquement salutaire (elle nourrirait la croissance économique) ? Dès lors, quand bien même l’endettement public induirait-il plus de prélèvements obligatoires, 100 d’impôt sur un revenu de 200 ne valent-ils pas mieux que 20 sur un revenu de 100 ? L’idée selon laquelle « on ne rembourse pas une dette publique » peut être assez facilement évacuée. L’augmentation de notre ratio dette/PIB se nourrit largement d’un « roulement » systématique de nos dettes anciennes venues à échéance4. Lorsque ce roulement n’est plus possible (ou à un coût prohibitif), s’ensuit un défaut de paiement dont de nombreux pays ont expérimenté les conséquences. C’est pourquoi le ratio dette/PIB est si souvent commenté : il représente une estimation (assurément sommaire) de la solvabilité d’un État, qui fait écho aux indicateurs de même ordre utilisés par les entreprises (dette financière rapportée à un indicateur de résultat ou d’autofinancement). Sa valeur informationnelle est moins « statique » que dynamique. Ainsi, un ratio dette/PIB de 90% est pour le moins élevé dans un pays dont le dernier engagement militaire d’envergure remonte à la deuxième guerre mondiale. Mais c’est surtout la trajectoire dont ce ratio constitue le point d’arrivée qui interpelle. Quant à la question du rapport entre dette et croissance, le tableau suivant permet de s’en faire une idée à propos de la France : Tableau 2 : taux de croissance annuel moyen (TCAM)5 du PIB, de la dette et de l’inflation des prix à la consommation, ces quatre dernières décennies.  En synthétisant les indications des tableaux 1 et 2 et en considérant que les évolutions répertoriées sont relativement régulières (peu de ruptures de tendance marquées), il est possible d’affiner notre état des lieux : La fuite en avant dans la dette et la dépense publiques n’obéit manifestement à aucune rationalité économique : il s’agit d’une sorte de tropisme gouvernemental qui s’impose à la notion même d’alternance démocratique. En particulier et quelle que soit leur « couleur » politique, les pouvoirs publics ont répondu par plus de dépense aux grandes crises économiques (1974 et 2008) sans profiter des périodes de croissance pour générer des excédents budgétaires (1997-2001). On observe enfin une concordance entre augmentation de l’encours de dette publique, baisse de l’inflation des prix à la consommation et baisse de la croissance du PIB. Par souci de concision, passons sur le fait que l’indice des prix à la consommation est un indicateur sommaire (et contesté) qui sous estime l’inflation. Passons aussi sur l’idée de plus en plus fréquemment entendue selon laquelle la baisse tendancielle d’un taux de croissance est chose normale : il est à craindre que le bon sens apparent de l’idée (toute croissance finit par être rattrapée par la loi des rendements décroissants) ne sous-tende un parti-pris économiquement conservateur. De la concordance entre dette élevée, désinflation et croissance faible, on peut inférer deux relations de causalité radicalement opposées : a) Selon une thèse d’inspiration keynésienne, une croissance faible induirait une dette importante ; seul un niveau chroniquement élevé de dépense publique permettrait en effet de soutenir une activité rendue atone par la désinflation. C’est pourquoi les auteurs relevant de cette ligne de pensée préconisent encore plus de déficit (et d’inflation) pour nous sortir de la crise. Les partis politiques extrémistes, partisans d’une « monétisation de la dette publique » (inflationniste par nature), sont sur une ligne à peu près comparable. Sans prétendre ici soumettre la théorie keynésienne à un examen critique (et d’autant moins qu’elle se ramifie en de nombreux courants), il est possible de pointer deux de ses plus évidentes limites. En premier lieu, on peut suivre les keynésiens dans leur tendance à imputer l’atonie de l’activité à un « mauvais climat des affaires » ; plus surprenante est leur propension à attribuer ce dernier au hasard ou à l’air du temps plutôt qu’à des anticipations fondées en raison6 . Une deuxième limite de leurs recommandations est plus paradoxale : dans le cas de la France, il est audacieux de soutenir que les déficits (et la dette subséquente) soutiennent l’activité. Mais a contrario, Keynes n’a jamais recommandé qu’une politique de « stimulus fiscal » durât 40 ans ! Il faut croire que même les meilleures idées n’échappent pas au phénomène d’obsolescence… b) Il est donc plus raisonnable de considérer que le stock de dette publique contribue à inhiber la croissance économique. Deux raisons majeures peuvent être invoquées à l’appui de cette thèse : en premier lieu, la dette suscite un pessimisme fiscal défavorable à l’initiative (crainte d’impôts futurs). En second lieu, la dette draine une épargne qui favorise l’endettement public (considéré comme plus sûr) et « évince » le financement privé (et donc, l’investissement productif). Ces deux arguments font écho aux théories de « l’équivalence ricardienne » et de l’effet d’éviction, dont la France offre un terrain d’application convaincant. Ces deux dernières observations militent, parmi d’autres, pour une rupture de tendance. Comme nous le verrons dans un article ultérieur, les recommandations d’inspiration keynésienne promettent le contribuable à une pression fiscale croissante, dessinant les contours d’une économie progressivement collectivisée et improductive. La solution, dès lors, ne consiste pas à renvoyer aux calendes (a fortiori grecques…) la cure de désintoxication. Elle s’impose mais doit faire en sorte que ses effets soient durables. —\nSur le web. "}