{"url": "https://www.contrepoints.org/2014/03/01/157807-lanticyclone-des-acores-de-quoi-sagit-il", "title": "L’anticyclone des Açores, de quoi s’agit-il ? ", "author": "", "date": "2014", "content": "Un article de Skyfall. Un article de Météo Consult paru dans la rubrique Figaro Nautisme expliquait : « L’anticyclone des Açores remonte timidement sur l’Europe. Il est actuellement positionné sur l’Espagne et profite donc au sud de la France. Mais ce dimanche, une extension de cet anticyclone devrait recouvrir l’ensemble de la France pour une journée de beau temps quasiment généralisé. “Seule la région du Nord-Pas de Calais, la Lorraine, l’Alsace et surtout la Champagne-Ardenne, conserveront un temps gris et des températures de saison”, précise Pierre Huat, prévisionniste pour Météo Consult. Pour le reste de la France, le soleil sera au beau fixe avec des températures particulièrement douces : autour de vingt degrés dans le sud-ouest et une quinzaine en région parisienne. “Ce n’est pas l’anticyclone qui gagne en puissance, précise Pierre Huat. Mais les dépressions qui marquent une pause entre celle qui s’échappera vers l’est samedi et la suivante attendue lundi. Cet hiver, les dépressions venues de l’Atlantique sont trop puissantes et l’anticyclone remonte donc uniquement s’il a de la place. Il se rétractera rapidement avec l’arrivée de la dépression suivante.” La semaine prochaine sera toutefois douce car nous resterons dans un flux de sud-ouest. “Mais le ciel redeviendra gris et éclipsera donc cette impression de beau temps.” Pauvre Anticyclone des Açores ! Timide, qui se rétracte au vu d’une dépression tel un escargot dans sa coquille… On s’attendrait à ce qu’il rougisse de honte tant Pierre Huat le prévisionniste empathique de Météo Consult nous le décrit vulnérable. Stop ! Marcel Leroux appelait cela de « l’animisme météorologique » et fustigeait ces croyances qui n’ont rien à voir avec la science. Ce billet va le démontrer à l’aide de 7 images satellite globales prises du 17 au 22 février 2014 (source : Deutscher Wetterdiesnt). Les images 1 à 3 montrent un AMP d’origine islandaise de 1025hPa (1, en jaune) à trajectoire méridienne envahissant le domaine des Açores et s’agglutinant à la suite de l’AMP 0 (en violet) qui se déplace jusque vers les Caraïbes (HP tropicales). Un second AMP d’origine groenlandaise (2, en rouge) pointe sur l’image 3 et s’amplifie jusqu’à 1035 hPa sur l’image 4, écrasant et déplaçant les restes de l’AMP 1 sur l’Europe occidentale. Déjà se profile un autre AMP groenlandais (3, en vert) pour le moment à 1030hPa mais qui monte en puissance, alimenté par des HP à 1040hPa sur le grand Nord Canadien et dont la face avant sera la « dépression suivante » invoquée par Pierre Huat (images 5 à 7).  On le voit clairement, l’anticyclone des Açores n’existe pas. C’est une construction statistique qu’invalide l’analyse synoptique. Les hautes pressions ne remontent en aucun cas ni ne se rétractent sous l’effet du passage d’une dépression. Huat commet donc un contresens synoptique puisque les hautes pressions viennent du Groenland, en ce cas doublé d’un contresens physique, puisque les dépressions en basses pressions ne poussent pas l’air froid et dense ! On peut s’interroger sur la validité des schémas d’instabilité baroclines enseignés au LMD montrant des fronts froids d’environ 6 km d’épaisseur, ce que les mesures et le satellite infirment, prouvant au contraire que les AMPs font entre 1,5 et 2 km d’épaisseur.\nOn peut aussi s’interroger sur ces études ronflantes se fondant sur les indices d’oscillations, entre l’Anticyclone des Açores et la Dépression islandaise, qui prétendent faire émerger les mécanismes physiques des variations naturelles du climat à partir d’entités qui n’existent même pas à l’échelle synoptique ! Enfin, et ceci à l’intention de ce cher Edouard Bard, Professeur au Collège de France, Académicien et toutim, grand défenseur du Front polaire dans les emails de Climategate :\ncette série d’images démontre la continuité de circulation en basse couche entre les émissions de masses d’air froid polaire (AMP), leur passage aux latitudes moyennes et leur entrée dans la circulation tropicale. Que dans le pays de Marcel Leroux, les institutions et leurs représentants continuent à enseigner et à défendre des concepts aussi éculés que le Front polaire, est simplement inacceptable et anti-scientifique. "}