{"url": "https://www.contrepoints.org/2016/11/07/270864-socialisme-posture-sauveur", "title": "Le Socialisme ou la posture du sauveur ", "author": "Par Archibald Buttle. ", "date": "2016", "content": "« Le bien-être de l’humanité est toujours l’alibi des tyrans » – Albert Camus\n« Ils ne veulent ni penser le monde, ni le changer, ils veulent le dénoncer » – Raymond Aron Deux semaines avant le début de l’Euro 2016 de football, Éric Cantona a accusé publiquement le sélectionneur Français, Didier Deschamps, de racisme dans la composition de l’équipe. Il a déclaré que Karim Benzema et Hatem Ben Arfa avaient été écartés de l’équipe en raison de leur origine. Cette attaque n’était même pas crédible : il y a peu, on reprochait au contraire à Deschamps de continuer à titulariser un Benzema qui ne marquait plus (pendant un total de 1222 minutes de jeu, un record pour un buteur !) Il était par ailleurs particulièrement vicieux et nuisible de semer ainsi les graines de la discorde à la veille d’une compétition majeure. Enfin, Cantona n’est pas particulièrement populaire dans l’opinion, en tout cas nettement moins que Deschamps lui-même. Pourtant, Cantona a été assez peu critiqué pour cette initiative détestable. À l’évidence, il avait un compte à régler avec Deschamps, peu importe lequel. Il a trouvé le moyen d’agresser Deschamps, sélectionneur des Bleus, 15 jours avant le début de l’Euro sans passer pour un salaud auprès du public, massivement supporter des Bleus. Comment a-t-il fait ? UNE VICTIME, UN PERSÉCUTEUR, UN SAUVEUR En analyse transactionnelle, on décrit un modèle social appelé le triangle dramatique (ou triangle de Karpman, d’après Stephen Karpman qui l’a proposé en 1968). Ce schéma décrit les interactions entre trois rôles : la victime, le persécuteur et le sauveur. Il est à la fois pervers et très stable. Pervers car chaque participant souffre mais reçoit également un bénéfice dans cette structure. Stable justement en raison de ce bénéfice quand il assouvit un besoin conscient ou caché chez chaque participant. La victime se plaint. Elle souffre d’être persécutée mais bénéficie de sa posture de victime en attirant l’attention et la sympathie. Surtout, cette posture lui permet de rejeter sa propre responsabilité dans tout ce qui lui arrive. Pas de remise en question, pas de décision difficile, tout est de la faute du persécuteur. Le persécuteur agresse et domine. Il souffre de l’opprobre sociale liée à son comportement envers la victime mais bénéficie du sentiment de supériorité que lui confère sa relation perverse avec la victime. « Je suis plus fort, j’ai raison. » Le sauveur est le rôle le plus subtil, le plus pervers et le plus fascinant. Il se met en valeur à ses propres yeux et à ceux des autres en se présentant comme altruiste alors qu’il ne vise que son intérêt propre : maintenir la victime en situation de dépendance et/ou justifier une agression sur le persécuteur. Le sauveur intervient souvent sans qu’on ne lui ait rien demandé. Il ne règle pas les problèmes de la victime mais tend à les aggraver en la rendant dépendante et en lui donnant l’autorisation d’échouer. Au total, le sauveur renforce la relation victime-persécuteur dont il a absolument besoin. Le film « Oui mais » avec Gérard Jugnot, illustre assez bien la posture du sauveur dans un contexte familial. Revenons à Cantona ; on comprend maintenant comment il s’y est pris. Il devait trouver une victime, n’importe laquelle, présenter Deschamps comme le persécuteur et apparaître comme le sauveur. L’EXEMPLE DE CANTONA-DESCHAMPS-BENZEMA On retrouve dans cette anecdote toutes les caractéristiques de la posture du sauveur : Cantona s’est mis en valeur, en a tiré un avantage personnel (poignarder Deschamps impunément), « a  aidé «  sans qu’on ne lui ait rien demandé, n’a pas réglé les problèmes (les a plutôt aggravés), a renforcé la relation victime-persécuteur. Car la posture de victime, on l’a vu, est elle-même extrêmement séduisante. Elle attire la sympathie, fournit des excuses, permet d’ignorer sa responsabilité. Et Benzema n’a pas tardé à s’appuyer sur cette planche pourrie, surjouant son rôle de victime et dégradant encore un peu sa popularité, ce que Cantona mettra bien sûr sur le compte du racisme. Ben Arfa, lui, n’est pas tombé dans le piège et a refusé de commenter, ce qui en dit long sur sa force de caractère et son intégrité morale. On le voit, la posture du sauveur est un outil de manipulation très efficace. C’est pour cela qu’elle est très largement utilisée en politique. Toutes les tendances politiques y ont recours (la droite sauve les honnêtes gens contre les délinquants, l’extrême-droite sauve le peuple contre le grand remplacement…). Mais force est de constater qu’elle est presque devenue une seconde nature chez les socialistes1. Il faut dire que leur offre politique repose sur l’invocation de la défense des plus faibles et qu’il est infiniment plus facile de taper sur un persécuteur plus ou moins fantasmé que d’aider concrètement les gens. LES SAUVEURS CHEZ LES SYNDICALISTES Prenons le syndicalisme français. Il est presque tout entier construit sur le modèle du triangle de Karpman. Dans la représentation standard, les salariés sont les victimes, les employeurs sont les persécuteurs et les syndicats sont les sauveurs. On en retrouve tous les attributs : bénéfice personnel (financement public, postes de permanents, gestion des caisses sociales, salariés protégés, quasi-immunité légale…), « aide » sans qu’on ne leur ait rien demandé (seulement 7% des salariés sont syndiqués), pas de résolution des problèmes et même aggravation (modèle social générateur de chômage), renforcement de la relation victime-persécuteur (exacerbation des conflits sociaux), dépendance (grèves pour interdire aux salariés de décider sans syndicat). La posture du sauveur confère aux syndicalistes et à leurs soutiens une aura de supériorité morale qui justifie tous les abus (blocages, sabotages, piquets de grève, déprédations, violences…)  et désarme ceux qui voudraient les combattre. La population est excédée mais la réponse est toujours la même : « nous faisons ça pour votre bien, vous ne voudriez pas être abandonnés sans défense entre les mains des patrons ? » L’EXEMPLE DE LA RÉPARATION AUX VICTIMES DE L’ESCLAVAGE Un autre exemple plus anecdotique mais très révélateur est cette sortie de Cécile Duflot pour que la France verse des réparations aux victimes de l’esclavage. S’agit-il d’aider les victimes de l’esclavage ? L’esclavage a été aboli définitivement en France en 1848, il y a bien longtemps que la dernière victime de l’esclavage français est morte. Pourtant, on estime à 46 millions le nombre d’esclaves en 2016 sur la planète  (surtout en Inde, en Chine, au Pakistan…). Mais la sollicitude de Cécile Duflot ne s’adresse pas à eux. Nous sommes à nouveau en plein dans la posture du sauveur. Il s’agit de se mettre en valeur, d’intervenir alors que personne ne lui a rien demandé, de ne surtout rien faire pour régler le problème (il est déjà réglé en France et elle se contrefiche des endroits où il ne l’est pas) LA POSTURE DU SAUVEUR CHEZ LES SOCIALISTES La posture du sauveur chez les socialistes, c’est comme le robinet qui fuit ; quand on en a pris conscience on le voit tout le temps. Presque chaque projet de loi, polémique, saillie, prise de position montre à la fois un désintérêt vertigineux pour les problèmes concrets et une véritable obsession narcissique d’apparaître comme un bienfaiteur. Des néo-féministes qui se scandalisent qu’on fête les mères aux cris d’orfraie face à la rémunération de Carlos Ghosn en passant par la Nuit Debout, les intermittents du spectacle, le changement climatique (la planète est la victime idéale pour un sauveur), les travailleurs du sexe, Uber ou AirBnB  ou le conflit israelo-arabe, on retrouve toujours ce schéma. L’ÉTAT, SAUVEUR ULTIME L’État-providence incarne d’ailleurs la posture du sauveur universel. Il se mêle de tout de son propre chef, ne règle généralement pas les problèmes (et les aggrave souvent), rend dépendant, renforce le conflit de chacun contre chacun (« L’État, c’est la grande fiction à travers laquelle tout le monde s’efforce de vivre aux dépens de tout le monde », Frédéric Bastiat) et ne manque jamais une occasion de tirer la couverture à lui. À ce titre, l’argument massue des socialistes contre la liberté (la fable du renard libre dans le poulailler libre) est une parfaite illustration de la posture du sauveur. La société, ce sont les poules, victimes du renard. Le renard est le persécuteur et incarne au choix le riche, le patron, l’actionnaire… L’État socialiste, lui, est le fermier qui a construit le poulailler pour sauver les poules. Bien sûr, elles ne lui ont rien demandé, sont totalement dépendantes de lui et tout cela bénéficie d’abord au sauveur qui mange des œufs et du poulet à satiété. LA POSTURE DU SAUVEUR ENFERME LES VICTIMES DANS LEUR STATUT Ce qu’il y a de plus pervers et de plus désespérant dans la posture du sauveur, c’est qu’elle nuit aux victimes. Le sauveur incite fortement la victime à se battre contre le persécuteur et à renforcer (et parfois même initier) un cercle vicieux d’agression-riposte. Il est très intéressant d’observer l’attitude des socialistes face à une victime qui refuse ce rôle qu’ils lui ont choisi (et refuse donc de leur accorder le statut de sauveur). Il est traité soit de crétin naïf, soit de traître. La femme qui refuse de partir en guerre contre la patriarchie a une mentalité de femme battue. L’employé qui refuse de dire que son patron est un salaud n’a pas compris qu’il est exploité. Le pauvre qui veut s’élever dans l’échelle sociale est un social-traître. Le noir ou l’arabe qui s’entend bien avec les blancs est une noix de coco ou un Bounty (« Oreo » ou « Uncle Tom » aux USA) ou un harki. L’ouvrier qui refuse la grève est un jaune. Ce qui est frappant dans cette démarche est qu’elle essaie désespérément de préserver le triangle de Karpman et la posture du sauveur. Le crétin naïf est renvoyé à un statut de super-victime : la victime qui ne se rend même pas compte qu’elle est victime. Cette super-victime a encore plus besoin d’un sauveur ! Quant au traître, il est passé instantanément du statut de victime à celui de persécuteur. Mais le sauveur est toujours un sauveur. Il continuera à défendre les autres victimes contre le traître démasqué. UN RAISONNEMENT BINAIRE En imposant l’idée que le conflit victime-persécuteur est incontournable, le sauveur nuit à la victime d’une autre façon : il la convainc que son bien coïncide avec le mal de l’adversaire. Cela interdit toute ébauche de solution bénéfique aux deux parties. Les conflits sociaux à répétition dans notre pays l’illustrent de façon caricaturale : si la loi travail bénéficie aux patrons c’est qu’elle nuit aux salariés, si la grève nuit aux patrons alors elle est bonne pour les employés2… Cela explique l’hostilité des socialistes envers le statut d’autoentrepreneur. En étant son propre employé et son propre patron, l’autoentrepreneur fusionne les rôles de victime et de persécuteur. Il souligne l’existence et l’importance de l’intérêt commun entre salariés et employeurs, ce qui est intolérable pour des socialistes. Certains vont jusqu’à rebaptiser les autoentrepreneurs autoexploiteurs ou autoexploités, sauvegardant leur modèle mental jusqu’à l’absurde. À cet égard, l’acharnement des socialistes envers les VTC n’est compréhensible qu’en intégrant ce besoin quasi-existentiel de se positionner en sauveur. Certes, Uber s’est heurté au régulateur dans de nombreuses villes du monde mais il n’y a qu’en France qu’on a cumulé une loi spécifique anti-VTC (loi Thévenoud, octobre 2014), un renforcement, en pleine crise terroriste, des effectifs de police chargés de réguler les VTC, une arrestation des dirigeants d’Uber et l’instauration d’un absurde examen d’entrée pour les VTC. Tout ça pour s’opposer au premier créateur d’emploi dans les banlieues, à la veille des présidentielles alors que le chômage (particulièrement dans les banlieues) est le principal problème de la France. Ceci n’a aucun sens, ni économiquement, ni socialement, ni même politiquement. UNE ÉPIDÉMIE DE SAUVEURS Avec les réseaux sociaux, qui démocratisent l’expression publique, la posture du sauveur s’est fortement répandue. Rien n’est plus facile que de tweeter son indignation à la face du monde pour se faire bien voir aux yeux de son réseau et de soi-même. Ainsi est né le hashtivism (contraction de hashtag et activism). Il suffit de poster #BringBackOurGirls ou #BlackLivesMatter sur Facebook, Twitter ou Instagram pour s’acheter à peu de frais une posture de sauveur dont le principal bénéfice est d’afficher sa vertu ou de justifier moralement une agression contre un persécuteur. Cela tourne à l’épidémie. Dans nos sociétés modernes où les besoins physiologiques et sécuritaires sont assouvis, les gens se préoccupent de plus en plus des besoins supérieurs dans la pyramide de Maslow : besoin d’appartenance, besoin d’estime.  La posture du sauveur est tellement facile, tellement gratifiante qu’elle finit par devenir un réflexe, une seconde nature. De même qu’une drogue fournit une fausse impression de bien-être, la posture du sauveur apporte une fausse impression de bien-penser. Et comme une drogue, c’est extrêmement addictif et désensibilisant. Le pataquès au sujet du burkini en est une illustration stupéfiante. On a vu avec consternation se déclencher un combat homérique entre deux camps de sauveurs chacun convaincu de son évidente supériorité morale. D’un côté les sauveurs des femmes expliquaient qu’elles sont les égales des hommes mais sont terrifiées par un morceau de tissu que personne ne porte. De l’autre les sauveurs des musulmans ont fait du burkini leur symbole quand l’écrasante majorité des musulmans français n’a jamais envisagé d’en porter et ne veut surtout pas y être associé. Le plus fascinant était cette surprise peinée que montraient tous ces sauveurs habituels d’être publiquement traités, qui de raciste, qui de sexiste. Après avoir adopté la posture du sauveur de façon quasi-pavlovienne pendant des décennies, apparaître comme des persécuteurs les prenait totalement au dépourvu. Idem avec la fermeture de l’usine Alstom de Belfort. L’intégralité de notre pathétique classe politique, gauche, droite, extrêmes, même Macron, tous ont rivalisé d’efforts pour être vus à la télé en train de fustiger la direction et son « incompréhensible » décision. Aucune réflexion, aucune tenue, aucune décence. Tout est balayé par l’impérieuse nécessité de compter au nombre des sauveurs de notre peuple de victimes. LA POSTURE DU SAUVEUR FAIT RECULER LA LIBERTÉ La situation est préoccupante. Classe politique, media, intellectuels, entreprises, jusqu’à la société elle-même, sont de plus en plus gagnés par la posture du sauveur et ses avatars, concurrence victimaire, virtue signalling. L’offre politique ne se résume plus qu’à la posture du sauveur et au clientélisme (déshabiller Pierre pour habiller Paul). Et à chaque fois, la liberté, l’état de droit, la « décence commune » reculent. Nous les libéraux, plutôt moins enclins que la moyenne à faire le bien des gens contre leur gré, sommes un peu protégés contre la posture du sauveur mais nous peinons à la combattre. C’est que nos arguments rationnels pèsent peu face à sa puissance émotionnelle. Un angle d’attaque peut priver la posture du sauveur de ses attraits héroïques, c’est précisément la comparaison avec l’action d’un héros. Car le sauveur est fondamentalement une perversion du héros, une duperie, un faux. En les comparant systématiquement, on peut démasquer le sauveur et lui dénier le bénéfice des traits usurpés : Nous avons devant nous un combat culturel titanesque : aider nos contemporains à distinguer le héros du sauveur et développer ainsi leurs défenses immunitaires. À chaque fois qu’un quidam adopte la posture du sauveur, au lieu d’estime et respect, il doit récolter dérision et mépris. En un mot, il doit passer pour un salaud. Le vent commence à tourner ; c’est perceptible chez des personnes qu’on trouve peu dans les cercles libéraux mais qui ont un talent pour percer les faux-semblants : les artistes, les humoristes, les saltimbanques, les jeunes… On l’a vu en septembre dans l’algarade entre Fabrice Eboué et Anne Hidalgo qui voulait nous sauver de nos voitures contre notre gré. Les années à venir vont être intéressantes. "}