{"url": "https://www.contrepoints.org/2016/02/09/238191-la-spontaneite-peut-elle-etre-hashtaguee-jesuissceptique", "title": "La spontanéité peut-elle être hashtaguée ? #jesuissceptique ", "author": "2015 s’est ouverte sur une tuerie, et s’est refermée sur une autre tuerie. D’un point de vue de communicant, les flux d’informations générés par ces deux événements sont particulièrement intéressants. Il ne s’agit pas ici de réagir aux actes terroristes eux-mêmes, d’en livrer une énième interprétation, de spéculer sur leurs motivations, leurs implications ou leurs répercussions, mais d’analyser les réactions à ces attentats, en tant que phénomène social, et tout particulièrement sous l’angle de ses manifestations numériques. La spontanéité peut-elle être hashtaguée ? #jesuissceptique Un hashtag peut-il être neutre ? #jesuisnarcisse Les réactions peuvent-elles être apolitiques ? #jesuisquijeveux Le « je » peut-il s’exprimer collectivement ? #jesuisnous #noussommesje Quels leçons peuvent en retirer les communicants ? #jesuiscynique ", "date": "2016", "content": "Au cours de l’année 2015, près d’une centaine d’attentats meurtriers ont été recensés dans le monde, faisant plus de 2500 morts – sans comptabiliser le personnel militaire ou policier dans la plupart des cas, ni compter les blessés. Deux vagues d’attentats ont eu lieu à Paris et région parisienne : du 7 au 9 janvier, faisant 17 morts, et le 13 novembre, plusieurs fusillades et attentats-suicides à Paris et à Saint-Denis faisant 130 morts. L’attentat du 13 novembre est le plus meurtrier perpétré en France depuis la Seconde Guerre Mondiale. La référence à cette période montre à quel point notre génération avait pu oublier la violence qui agite le monde. Cet effet de contraste amplifie d’autant plus l’impact des actes terroristes et les risques de traumatisme. Et décuple les réactions sur le web, devenant de fait le premier exutoire et défouloir instantanés. Comme désormais tout événement, qu’il soit sportif, culturel ou politique, les attentats du 13 novembre ont pu être perçus par le prisme des réseaux sociaux. L’annonce et les informations relatives aux attentats ont été largement relayées et commentées sur Twitter notamment, et des hashtags tels que #PorteOuverte ou #Jesuisenterrasse ont été intégrés à des dizaines de milliers de tweets. Neuf mois auparavant, la formule #Jesuischarlie avait connu semblable destinée. Loin d’être l’expression spontanée d’un sentiment populaire, ces hashtags sont l’œuvre habile de professionnels des médias qui remplacent le « nous » par le « je » et substituent le témoin à l’acteur. Le caractère massif de la réaction ne peut masquer sa dimension paradoxalement individualiste, égotiste, en contradiction avec la solidarité revendiquée. La « culture du narcissisme » que Christopher Lasch diagnostiquait dans les phénomènes de modes et les mouvements de masse contemporains franchit une nouvelle étape dans ses manifestions numériques, que les nouvelles technologies de l’information et de la communication permettent d’observer avec toujours plus d’acuité. La spontanéité peut-elle être hashtaguée ? #jesuissceptique Pensez à la situation. Vous êtes sous le choc d’une terrible nouvelle. Vous rédigez un message. Et vous trouvez sérieusement le temps d’y inclure un hashtag ? Il y a là, dans un tweet qui combinerait un cri du cœur et la présence d’un hashtag, ce que l’on pourrait appeler en linguistique une forme de « contradiction syntaxique ». La seule présence d’un hashtag inédit dans un tweet prouve que celui-ci a été suffisamment prémédité. Et n’est donc pas l’expression d’une véritable spontanéité. Bien sûr, le simple retweet d’un message contenant un hashtag peut quant à lui être parfaitement spontané. Et par la suite le hashtag peut être reproduit spontanément quand il s’est suffisamment diffusé au point d’être intégré dans l’expression même des locuteurs. Mais son origine est toujours suspecte. De la téléréalité au débat à l’assemblée nationale, chaque événement a son lot de tweets que l’on regroupe grâce à un hashtag pour faire partie de la grande boucle de l’information. Chaque tweeto enrichit son message d’un ou deux, voire trois hashtags, pour qu’il soit lu et partagé avec un maximum de personnes. Et le 13 novembre au soir, cela n’a pas loupé. Alors que les forces de l’ordre donnaient l’assaut au Bataclan, un hashtag a fait son apparition sur chaque timeline : #PorteOuverte. Derrière ce mot-clé se trouve un journaliste, Sylvain Lapoix. L’idée lui est venue en une seconde et il lui en a fallu autant pour publier son tweet : « ceux qui peuvent ouvrir leurs portes, géolocalisez vos tweets + #PorteOuverte pour indiquer les lieux sûrs. » Pour minimiser son rôle et faire preuve d’humilité, il a déclaré à 20 minutes : « J’ai juste fait un tweet en deux secondes qui m’a pris une seconde [de réflexion]. Ceux qui ont aidé, c’est ceux qui ont ouvert leurs portes. Et je pense qu’ils ont des histoires bien plus intéressantes à raconter que moi. » Grâce lui en soit rendue car n’étant pas à Paris au moment des attentats, il n’a hébergé personne. Il reconnait également une forme de préméditation, n’eut-elle duré qu’une seconde. Pourtant, s’il n’a eu que l’idée de ce tweet et même si, selon ses propres mots, les hôtes ont certainement de meilleures histoires à raconter, il n’a cessé de donner des interviews à ce propos. Au final, c’est lui que l’on a entendu dans les médias et non les hôtes. On pourrait compiler les autres mots-clés qui ont déferlé sur la toile à partir du vendredi 13. Certains sont factuels comme #parisattacks, #Bataclan, #Daesh et d’autres plus émotionnels tels que #Notafraid, #Tousaubistrot ou #Jesuisenterrasse qui sont devenus de véritables slogans de campagne. Pour ce dernier, il s’agit de la déclinaison du fameux #JesuisCharlie repris unanimement pendant les attentats du 7 janvier 2015. Loin d’être l’expression spontanée d’un sentiment populaire, #Jesuischarlie a été créé par Joachim Roncin, le directeur artistique de Stylist (un magazine de lifestyle distribué gratuitement dans le métro). Dans une récente interview au Huffington Post, Joachim Roncin est revenu sur ce phénomène qu’il prétend lui-même n’avoir « pas compris ». Ce qu’il explique cependant avec précision, c’est la façon dont il a procédé : « De manière assez automatique, car je pratique ça tous les jours en tant que directeur artistique de presse, je suis allé puiser dans les éléments en lien avec le sujet. Ici, des couvertures de Charlie Hebdo. Leur logo. Je me suis posé deux secondes devant tout ça et j’ai essayé de comprendre ce que ça créait en moi. » De par son métier, parce qu’il est habitué à ce type de pratique, il a su mobiliser ressources et méthodes pour représenter par une image et quelques mots, à la manière d’une formule publicitaire, ce que personne ne semblait alors capable d’exprimer de façon moins confuse. Puis : « J’ai tweeté ce truc-là quelques minutes après l’annonce des attaques, autour de 12h50, alors forcément tout est allé très vite. » Sur les réseaux sociaux, le buzz peut prendre ou pas, cela dépend en partie du hasard. Mais un hashtag n’émerge jamais de nulle part. Certes, cela la n’entame en rien la qualité du message qu’il peut véhiculer. Mais cela pose justement une question sur le message lui-même : que dit vraiment le hashtag ? Un hashtag peut-il être neutre ? #jesuisnarcisse D’un point de vue technique, un hashtag est un marqueur de métadonnées qui permet de regrouper un contenu avec d’autres contenus contenant le même mot-clé. Le hashtag a une portée pratique indéniable, comme tous les libellés que nous pouvons faire figurer sur des dossiers ou documents papier. Le hashtag institue une catégorie. C’est son pouvoir. Comme toute mention catégorisante, le hashtag fait l’objet d’utilisation détournée, et nombre d’utilisateurs composent avec plus ou moins d’humour les formules les plus surprenantes pour donner à l’idée signifiée une dimension globale par-delà sa singularité : par exemple, plutôt que de dire sobrement « j’en ai marre qu’on nous serve des endives le midi à la cantine », le lycéen facétieux pourra frapper son tweet du sceau de la rébellion : #marredesendives  C’est dans cette perspective que les stratégies marketing ont redéfini l’usage du hashtag. D’abord utilisé comme moyen de retrouver les infos et les tweets d’une marque en particulier, l’enjeu majeur est désormais pour la marque d’être identifiée comme étant à l’origine d’une « tendance », c’est-à-dire un hashtag inédit qui viendrait se placer dans le top 10 des plus utilisés sur une période donnée. Sur votre compte twitter, ces « hashtags tendances » sont indiqués dans la colonne à gauche de votre fil d’actualité, juste sous votre photo de profil : y voir figurer un hashtag que l’on aurait soi-même inventé serait un indicateur de sa notoriété ou de son pouvoir d’influence. Ce qui est vrai pour les marques commerciales l’est tout autant pour un mouvement, pour toute association ou organisation, et désormais pour tout individu devenant produit, se pensant produit, se voulant produit en plus d’être lui-même support de produits. Twitter est par excellence un réseau d’exposition publique (on peut être suivi et lu par n’importe qui), bien plus que la plupart des autres réseaux sociaux (qui permettent de protéger des informations que l’on veut plus ou moins privées au sein d’un groupe constitué d’individus a priori soigneusement sélectionnés). Quasiment tout un chacun a désormais à cœur d’être au centre des événements, au centre de l’attention, et cherche une forme soit d’influence soit de reconnaissance. Chacun veut se sentir impliqué. Plus que n’importe quel autre réseau, twitter offre à ses utilisateurs le sentiment de se connecter au « monde », aux responsables politiques, à la presse, à l’actualité, à ses acteurs, à l’Histoire. L’utilisateur n’est plus seulement récepteur final dans une relation unilatérale, mais devient relais – et, en relayant, se pense émetteur. Twitter révolutionne la consommation d’événements. François Brune écrivait déjà en 2004 (avant l’avènement de twitter en 2006) « Que savoure-t-on exactement dans la consommation d’événements ? Souvent ces mêmes émotions troubles que l’on recherche dans les fictions : la catastrophe (qui m’épargne), la révolte (qui m’honore), la grandeur (du héros emblématique auquel je m’identifie), le suspense (qui va gagner la guerre ?), la compassion (provisoire), le sadisme (qui me flatte et que je dénonce aussitôt), bref tout un imaginaire lié à une complaisante dégustation de soi. »1 Mais la connexion au flux n’assouvit pas seulement la quête mesquine et personnelle de sensations, elle répond aussi à une exigence politique de la part des utilisateurs eux-mêmes : « L’événement satisfait notre besoin d’un faux semblant de vie démocratique. On se laisse gagner par la vague idée qu’il nous fait citoyens par le seul fait qu’on se branche sur lui, qu’on devient peuple souverain en absorbant ensemble et en direct les mêmes nouvelles (notamment politiques), et qu’il suffira d’en parler pour accéder au statut d’Opinion… Bref, à condition de le suivre assidûment, l’événement nous offre l’illusion d’une participation collective sous les espèces d’une consommation consensuelle. »2 Par son mécanisme d’exposition publique, Twitter est le réseau qui procure au mieux cette illusion. Il est cet outil de « consommation démocratique » par excellence. Les citoyens pensent devenir acteurs en n’étant jamais que les relais de ce qui leur est exposé – et déformé – par le prisme des écrans. Et le pouvoir (politique, commercial…) peut suivre à la trace quiconque aura cru s’impliquer en tweetant sur le sujet. Le paroxysme est atteint avec la tentative d’orchestration d’un buzz directement par le gouvernement. Incitation au selfie et guidage dans la construction du tweet. D’aucuns parleront de récupération politique éhontée. L’hommage qui se veut par définition solennel prend un tour burlesque en éparpillant tout rassemblement digne de ce nom en une multitude de selfies. Voilà qui préfigure l’avenir des manifestations et mobilisations citoyennes : chacun s’engage dans son coin sans action réelle et concrète sur l’environnement physique immédiat. Mais le plus absurde reste le choix du hashtag, déjà utilisé par ce même gouvernement : #FiersdelaFrance. En quoi l’expression d’un sentiment de fierté nationale serait pertinente dans cette situation ? La fierté peut être liée à une action, à une réalisation, à un sentiment de grandeur personnelle, c’est pourquoi le hashtag était approprié pour célébrer les victoires sportives des athlètes français ou les réussites culturelles de la France… mais totalement à côté de la plaque pour rendre hommage à des personnes qui se sont lâchement faites tuer. Encore un échec du gouvernement français en matière de com’. Les réactions peuvent-elles être apolitiques ? #jesuisquijeveux Par son origine et dans sa construction même, un hashtag ou un tweet hashtagué n’est pas neutre. Par-delà le rêve d’un pur échange social débarrassé de toute idéologie, cette agora numérique qu’est twitter devient donc le théâtre d’une confrontation politique plus ou moins directe, plus ou moins assumée, et parfois non consciente. En pensant prendre part à un événement authentiquement démocratique, en retweetant un bon mot ou une formule que l’on croit unanime, on se fait parfois involontairement le relais insidieux d’un certain courant. Nous avons vu que pour relayer les informations relatives aux attentats, certains hashtags étaient « factuels », comme #parisattacks, #Bataclan, #Daesh. D’autres peuvent être considérés comme « émotionnels », comme #Notafraid (qui trahit l’émotion que l’on cherche à surmonter), #Tousaubistrot (qui, par son ironie, se révéle être le masque habile d’une angoisse latente), #Jesuistriste (qui parle de lui-même)… D’autres encore peuvent être perçus comme teintés politiquement ou idéologiquement, comme #PrayforParis (la notion de prière renvoyant principalement ici au rite catholique, le tweet ayant été relayé en priorité par des communautés religieuses), #Jesuisfrance (mettant en avant une dimension patriotique), ou même #FuckDaesh (en tant qu’expression d’un sentiment belliqueux). Les réactions ont pu sembler très diverses et très variées, propres à la sensibilité de chacun. Mais à y regarder d’un peu plus près, on peut facilement établir une petite typologie des réactions : De toutes ces réactions, laquelle serait la plus digne et la plus respectueuse des personnes tuées et blessées lors de ces attentats ? De mon point de vue de communicant, je ne cherche pas à répondre à cette question : j’observe simplement que tout un chacun a clairement compris comment profiter des événements, aussi tragiques soient-ils, pour faire avancer son petit tsouin-tsouin. Cela ne veut pas dire non plus qu’aucune réaction aurait été préférable : d’un point de vue strictement communicationnel, la critique publique de telle ou telle réaction est en soi une réaction se plaçant de fait sur le même plan que la réaction critiquée… S’il y a une critique à faire en tant que communicant, ce n’est donc pas sur le contenu des réactions, mais sur la forme même de toutes ces réactions, éminemment paradoxale, et symptomatique de notre modernité. Le « je » peut-il s’exprimer collectivement ? #jesuisnous #noussommesje Le jour même des attentats de Charlie Hebdo, le hashtag #Jesuischarliea été repris plus de 2 millions de fois et quelques jours plus tard, 5 millions de fois. Quant à #PorteOuverte, il a été utilisé 200 000 fois, dans les heures qui ont suivi les attentats du vendredi 13 novembre. Si le slogan est efficient, que les internautes s’en emparent, répétons qu’il n’est en rien l’expression spontanée d’un sentiment populaire puisqu’ils ont été créés par des professionnels des médias et de la communication. Comme le dit Sylvain Lapoix, #PorteOuverte est « un mot clair et simple pour rassembler toutes ces demandes. » L’utilisation même du « je » présuppose une volonté de délivrer un message en son nom propre, et tant mieux si l’on est 5 millions à le faire de manière identique. Paradoxe de ce slogan : Le « je » s’exprime d’autant mieux qu’il est partagé par le plus grand nombre. Partagée par d’autres, l’utilisation du « je » est moins risquée. Et dans un moment où tout le monde appelle à « l’unité nationale », il est de bon ton de confondre le « Je » et le « Nous. » Répétons-le encore, la publication d’un message et la création de #PorteOuverte ou #JesuisCharlie n’est jamais neutre. Si Sylvain Lapoix déclare, à juste titre, que le mérite en revient aux hôtes qui ont accueilli chez elles des personnes en danger, cela ne l’empêche pas de parler en son nom propre pour dire à quel point il est heureux de voir « les gens faire la fête » à Paris. Pour avoir créé un hashtag qui selon ses propres mots ne lui a pas pris plus de deux secondes, il devient acteur de l’événement alors qu’il n’en a même pas été témoin. Plus le mot-clé est repris et intégré par le public, plus le discours de son créateur monte en valeur et gagne en légitimité, alors qu’il devient petit à petit et inversement par ceux qui le relayent la marque d’une volonté narcissique de se mettre en avant. Dire « Je suis Charlie », ou « Je suis en terrasse » revient à ne pas dire grand-chose car on l’est tous par défaut. Dire « je » c’est bien mais c’est peu… On ne peut pas être héros parce qu’on était en terrasse vendredi 13 novembre et les victimes de ses attentats ne sont malheureusement que des victimes. Dans un premier temps, la récupération médiatique (médias d’informations, réseaux sociaux, etc.) pousse les gens à parler en leur nom propre puis « en tant que » et donc à s’extraire de leur individualité. Et advient le formidable moment où l’individu se regarde lui-même comme sa propre œuvre sur l’écran de son smartphone. Symptôme de ce que Christopher Lasch appelait « la culture du narcissisme »4 : Narcisse veut sa vie différente, mythifiée, grandiose. Or, comment la mythifier sans le regard des autres pour la contempler, sans un miroir pour se rassurer ? Mais à trop regarder son reflet dans l’eau, Narcisse avait fini par s’y noyer… Qu’en sera-t-il des twittos ? Ce débordement du « je » en tant que tel n’est peut-être que passager, coïncidant avec un pic de tension rarement atteint. Comme l’expliquait Christopher Lasch dans une formule restée célèbre : « le narcissisme semble représenter la meilleure manière d’endurer les tensions et anxiété de la vie moderne. »5 Quels leçons peuvent en retirer les communicants ? #jesuiscynique De toutes ces considérations critiques, que pouvons-nous en retirer en termes de conseils pratiques ? Deux tueries spectaculaires à la kalash en moins d’un an. On peut souhaiter que la prochaine ne survienne pas de sitôt. Mais il est difficile de croire qu’aucune ne surviendra de nouveau. Les chargés de com’ de tout organisme peuvent dès maintenant anticiper le prochain attentat, imminent ou pas, en réfléchissant à la meilleure façon de réagir : trouver les bonnes formules, calibrer une sélection de tweets buzzables à souhait et peaufiner les éléments de langage qui permettront de cibler un registre ou d’en éviter un autre (politique, partisan, ethnique…). Il est même possible de préparer des visuels en avance, à base d’allégorie de la France versant une larme ou prenant les armes. Il est intéressant de noter que le buzz fonctionne en partie comme une rumeur, et dépend en partie de la mise sous tension du groupe cible. La rumeur est une forme de buzz. Inversement, le buzz peut lui-même être favorisé quand les conditions d’une bonne propagation de rumeur sont réunies. Or6 : – Un attentat représente probablement aujourd’hui en France la mise sous tension la plus intense possible\n– Le sentiment immédiat d’insécurité instille la dose de peur nécessaire à la diffusion massive d’un message\n– Les messages négatifs (de peur, de haine…) sont bien plus impactants que les messages positifs. C’est pourquoi les rumeurs véhiculant un message négatif sont les plus nombreuses, 91%. L’individu préfére renoncer à la réalité qu’à ses croyances, c’est pourquoi la rumeur ou le buzz doit corroborer ses croyances\n– Les grands types de messages en réaction aux attentats exploitent le besoin d’affiliation des individus (dans la mesure où leur seule expression sur les réseaux sociaux incite à prendre une position clivante : un parti contre un autre, un groupe contre un autre…)\n– Les bonnes rumeurs sont celles qui se passent « en bas de chez nous », il faut qu’elles nous concernent. Le buzz peut idéalement exploiter cette dimension lui aussi. Les vidéos amateurs des victimes tentant d’évacuer le Bataclan par la petite ruelle le jouxtant ont dirigé tous les regards.\n– Comme la rumeur, le buzz en contexte anxiogène doit remplir sa fonction de cohésion sociale : de ce fait, il doit généralement désigner un coupable et employer un discours simplifié, manichéen et appropriable\n– L’appartenance à un groupe satisfait à la fois le besoin d’approbation et de reconnaissance du statut et celui de se fondre dans la masse. Le bon buzz social doit, comme la propagation rumorale, combler ces deux besoins apparemment antagonistes mais complémentaires Le bon communicant peut dès maintenant travailler sur le discours adéquat respectant tous ces points en réaction à un prochain attentat. Il n’aura plus qu’à attendre le moment propice pour déverser ses éléments de communication soigneusement préparés : – Soit un premier tweet « spontané » (sans hashtag) qui se contente d’exprimer une émotion personnelle ;\n– Suivi sans trop tarder du bon tweet avec le hashtag qui va bien ;\n– Faire monter la sauce en coordonnant la répétition du message sur tous les réseaux sociaux, et guetter la première tribune médiatique envisageable ;\n– Profiter de cette tribune et prononcer au faire prononcer son discours publiquement en évitant de surjouer l’expression de ses émotions (éviter les larmes ou les grimaces, même dans une situation aussi dramatique…) au nom d’une marque, d’une entreprise, d’un parti, d’une personnalité… Et le tour est joué. Voilà ce qui permet de considérer un événement, aussi tragique soit-il, comme habilement récupéré. Peut-être m’accusera-t-on de cynisme. Mais la communication fait partie intégrante de la politique dans sa conception machiavélienne : la morale lui est étrangère. Elle peut traiter de la morale, elle doit même s’y intéresser et la scruter avec acuité. Mais elle demeure en elle-même amorale. Ce type de récupération correspond uniquement à ce qui peut être attendu de la stricte fonction de communicant. Notons que l’effet est toutefois bénéfique, dans la mesure où il se révèle vecteur de « cohésion sociale », nécessaire dans un moment de tension exacerbé où tout semble partir en vrille. Le point négatif survient dans un second temps, quand la peur ou la haine guident les mesures concrètes à prendre et les comportements à adopter, sur le plan politique comme individuel. Par ailleurs, un risque demeure pour les quelques éclaireurs qui voudraient voir au-delà du pic, tant que la tension collective n’a pas amorcé sa redescente. Les personnalités populaires comme les sportifs, les artistes, les acteurs et autres starlettes devraient s’abstenir de prendre trop hâtivement des positions à contre-courant : « Si Narcisse admire un ‘gagneur’ et s’identifie à lui, c’est parce qu’il a peur d’être rangé parmi les ‘perdants’. Il espère refléter quelque lumière de son astre ; mais une forte proportion d’envie se mêle à ses sentiments, et son admiration tourne souvent en haine si l’objet de son attachement fait quoi que ce soit qui lui rappelle sa propre insignifiance. »7 L’esprit clairvoyant qui refuse de participer à ce qu’il juge être une mascarade démocratique en twittant et retwittant du #jesuis-ceci-ou-cela à profusion ou en mettant sa photo en bleu-blanc-rouge ne doit pas pour autant critiquer ceux qui le font : il risquerait de se faire lyncher par ceux-là même qui se déclarent horrifiés par la violence. Il y a un temps pour les réactions, et un temps pour le retour à la raison. Il faut savoir respecter ce timing, c’est une question de survie sociale. C’est la magie de la communication. "}