{"url": "https://www.contrepoints.org/2021/12/01/415696-une-epidemie-de-coincidences", "title": "Une épidémie de coïncidences ", "author": "par h16 ", "date": "2021", "content": "Dans un précédent billet, je m’interrogeais sur l’étonnante fréquence de certains troubles observés chez des athlètes de différents milieux, une augmentation du nombre de petits soucis chez certains footballeurs et l’étrange augmentation de la mortalité, toutes causes confondues, chez des populations jeunes plutôt habituées à ne pas trop mourir. Et ça tombe bien parce que, dernièrement, les contributeurs de Wikipédia ont mis à jour quelques listes intéressantes. On trouve de tout, sur Wikipédia, depuis la vie passionnante de certains parasites jusqu’à la composition des propergols en passant par la liste des joueurs de foot décédés en jouant. Chose intéressante, cette liste est à peu près tenue à jour pour différentes langues, notamment en français, en anglais et en portugais (et il y en a d’autres). Force est de constater qu’elles sont assez cohérentes les unes avec les autres, avec assez peu d’omissions ou de différences. Même si les critères d’entrée n’y sont pas très clairement fixés et si ces listes ne sont en rien exhaustives, les joueurs qui y apparaissent doivent apparemment être enregistrés auprès de l’UEFA et leur décès doit être mentionné dans la presse. Bien évidemment, leur célébrité aide les contributeurs à tenir leur liste à jour, ce qui explique – heureusement – une grande similarité dans les listes établies. Un autre constat étonnant est que si plusieurs groupes d’années (notamment autour de la Seconde Guerre mondiale par exemple) sont un peu bousculés d’une liste à l’autre, depuis les trente dernières années, les listes sont assez proches les unes des autres… à l’exception notable de l’année 2021. Il semble en effet qu’un nombre un peu plus élevé de décès constatés a laissé les contributeurs dans une sorte d’embarras du choix. Néanmoins, afin de fixer les idées et moyennant une consolidation des trois listes précitées depuis 1900 (en retirant les doublons de nom et de dates pour ne conserver qu’une liste unique de tous les joueurs dignes d’intérêt pour apparaître dans l’une de ces trois listes), on peut tout de même obtenir une idée assez précise du nombre de décès constatés sur les terrains de foot, année après année, ce qui permet d’obtenir le joli petit graphique suivant :  Ah tiens, l’année 2021 est décidément fort particulière puisqu’on y trouve 25 noms jusqu’à présent – jusqu’au 15 novembre, l’année n’est pas finie – avec par ordre chronologique de décès, Alex Apolinário, Christopher Maboulou, Wandão, Abdul Rahman Atef, Dejan Oršuš, Reda Saki, Tremaine Stewart, Giuseppe Perrino, Robert Lima, Viktor Marcell Hegedüs, Imad Bayumi, Moira Claire Arney, Alexander Shishmarev, Dylan Rich, Jens De Smet, Guillermo Arias, Frédéric Lartillot, Antonello Campus, Bruno Stein, Niels De Wolf, Benoît Sabard, Christophe Ramassamy, Badr Laksour, Jean- Patrice Megarus, Karamoko Doukouré. Deux observations peuvent être faites sur cette courbe, dont on signalera au passage que, lorsqu’elle est tracée pour chacune des listes séparément, elle conserve la même apparence : la première est que, très manifestement, entre 2000 et 2010, le nombre de décès sur les terrains a nettement augmenté. Ceci explique sans doute que depuis 2009, la FIFA impose aux joueurs un examen médical cardiologique approfondi pour les joueurs et que depuis 2011, l’UEFA réclame aussi des examens détaillés comme expliqué par Wikipedia. Du reste, depuis 2013, on observe une belle décrue de ces malheureux décès sur le terrain. La seconde est qu’en 2021, cette tendance baissière a subi un petit accident statistique, que beaucoup de fans du ballon rond et quelques journalistes sportifs auront noté. Une question s’impose alors : pourquoi une telle cassure ? Ce billet est l’occasion rêvée pour vous livrer quelques explications qui ne sont que des tentatives de percer un tel mystère, dans l’attente bien sûr de lire vos meilleures propositions. On pourrait penser qu’il s’agit par exemple d’une forme (subtile) de suicide, tant il est vrai qu’à la suite des confinements, ces suicides augmentent. C’est, bien évidemment, une explication parfaitement incongrue mais il n’en reste pas moins que ces confinements ont été l’occasion, pour beaucoup d’entre nous, de manger trop gras, trop salé et trop sucré comme l’expliquent certains articles journalistiques hardis qui n’hésitent pas à relier les problèmes cardiaques, actuellement en augmentation, avec ces mauvaises habitudes. On admettra que le joueur de foot classé est rarement en surpoids, mais baste, soyons humains et imaginons qu’il ne refusera probablement pas l’éventuel petit paquet de chips trop grasses et trop salées qui le conduira à sa mort. Peut-on totalement écarter le rôle de la pollution atmosphérique ? Après tout, comme le rappelle régulièrement la presse, elle provoque 38 000 morts dans le monde dont 48 000 en France (oui, vous avez bien lu). Dès lors, est-il invraisemblable d’imaginer qu’un joueur de foot, qui consomme beaucoup d’oxygène pour s’agiter sur son terrain, engouffre ainsi un nombre considérable de PM10 et de PM2.5 au point de claboter entre deux passes ? Il serait aussi un peu trop rapide d’écarter le réchauffement climatique dont la presse nous prévient, surtout récemment, qu’il pourrait déclencher tout un tas de petits soucis cardiaques, notamment chez les nouveaux-nés. Gageons que ce même réchauffement doit clairement agir sur le cœur de nos footballeurs. Il ne restera plus qu’à comprendre pourquoi le réchauffement s’est fait sentir de façon plus aiguë cette année…  Enfin, on ne pourra pas écarter non plus que certaines drogues peuvent avoir des conséquences néfastes sur le jeu de nos athlètes : comme le mentionnent très sérieusement quelques articles, la consommation trop régulière de certaines plantes qui font rire peut provoquer des désordres cardiaques et on ne peut pas écarter que certains de ces joueurs s’enfilent quelques splifs obèses avant d’aller taper dans la balle… On le comprend, les hypothèses ne manquent pas et le mystère s’épaissit de jour en jour à mesure que se multiplient les cas de sportifs, de joueurs qui, soudainement fatigués, s’effondrent sur le terrain (ou certains journalistes en plein direct). Gageons que ce mystère sera l’objet de multiples enquêtes menées par des professionnels de l’information qui expliqueront non seulement pourquoi l’accident statistique de 2021 visible dans le graphique précédent n’est qu’une conséquence d’une plus grande attention à des événements qui n’ont absolument rien de moins rare (allons, comment peut-on penser le contraire !), pourquoi les petits soucis cardiaques observés sur les terrains et partout ailleurs sont parfaitement dans les normales habituelles, et pourquoi les organismes comme l’ANSM ou le Journal des Cardiologues américains ont une fâcheuse tendance au complotisme le plus ridicule en publiant l’un comme l’autre des études montrant un lien clair entre vaccination et problèmes cardiaques. Rassurez-vous en tout cas : à l’évidence, tout ceci n’est qu’une petite épidémie de coïncidences. —-\nSur le web "}