{"url": "https://www.contrepoints.org/2020/07/21/376618-loi-ecolo-sur-la-publicite-en-avons-nous-vraiment-besoin", "title": "Loi écolo sur la publicité : en avons-nous vraiment besoin ? ", "author": "Par Pierrik Halaven.  ", "date": "2020", "content": "Alors que la France s’enfonce dans la crise, que la dette explose en mode « sky is the limit », que nous avons plus que jamais besoin d’hyper croissance autrement dit d’hyper confiance et de liberté, le groupe de députés « Écologie Démocratie Solidarité » vient de déposer une proposition de loi « pour faire de la publicité au service de la transition écologique et de la sobriété et pour réduire les incitations à la surconsommation ». Un catalogue de 22 articles, pas moins, vise à prévoir d’après le député hyperactif Matthieu Orphelin (ex Europe Écologie Les Verts, ex LREM) « notamment la création d’un fonds de soutien à la publicité responsable, l’encadrement progressif de la publicité portant sur les produits nocifs pour le climat, la formation des étudiants en publicité et marketing aux enjeux de la transition écologique, l’interdiction des nouveaux écrans-vidéo publicitaires, l’arrêt progressif en sept ans de la publicité sur les véhicules les plus polluants, la fin de la publicité sur les liaisons aériennes les moins justifiées… » ALOURDIR ENCORE LE CORPUS LÉGISLATIF OU LAISSER FAIRE LE MARCHÉ ? Des annonceurs utilisent trop de papier ? Cela fait longtemps que les grandes enseignes reçoivent des plaintes lorsqu’elles polluent les boîtes aux lettres, lorsqu’elles surconsomment du papier plus ou moins luxueux pour concevoir des plaquettes ou prospectus. La pression du mécontentement des consommateurs voire le boycott existent déjà.  Créer un fonds de soutien à la publicité responsable « qui permettra de dégager plus de 300 millions d’euros par an pour financer la promotion de la consommation durable et l’éducation à celle-ci » ? Cela ressemble à une future usine à gaz, redistributive de fonds vers les annonceurs sympathisants ? Former les étudiants en publicité aux enjeux de la transition écologique ? À partir de la maternelle et chaque année scolaire, les élèves ingurgitent déjà des potions sur le cycle de l’eau ou autres leçons de choses environnementales. Cette proposition dénote pour le moins d’un manque de confiance dans l’Éducation nationale.  Interdire les publicités sur les véhicules les plus polluants ? Est-ce nécessaire alors que les taxes sur les carburants visent d’ores et déjà le même objectif ?  Mettre fin au lancement automatique de vidéos publicitaires en ligne, lors de la consultation de sites internet autres que des plateformes de diffusion de vidéos ? Le marché n’a pas attendu cette loi pour permettre aux citoyens qui le souhaitent d’éviter les publicités : les logiciels antipubs fleurissent depuis plusieurs années. Les plateformes comme YouTube savent qu’elles ne peuvent pas imposer systématiquement les publicités au risque de faire fuir les utilisateurs. Les formats permettant d’arrêter de visionner une publicité au bout de cinq secondes sont fréquents.  Interdire les avions publicitaires au-dessus des plages ? Ne s’agit-il pas d’une espèce en voie d’extinction ? Mieux protéger le citoyen ne souhaitant pas recevoir de publicité ? La proposition propose de remplacer le principe du Stop pub par celui du Oui pub (ou opt in). Non mais franchement, faut-il une loi de plus pour cela ? Stop Loi !  DES OBJECTIFS VERTUEUX ET INACCESSIBLES Si cette proposition est adoptée, atteindra-t-elle ses objectifs si vertueux et dans l’air du temps ? Il y a ce qu’on voit et ce qu’on ne voit pas. Une fois l’effet d’annonce passé, accompagné de nombreux plateaux TV de pseudo débats entre experts dûment habilités, qu’en restera-t-il quelques années plus tard ? Des centaines de fonctionnaires supplémentaires pour veiller à l’application tatillonne de ces propositions ? Des acteurs bien installés et très connus existant depuis des années qui n’auront pas été inquiétés par de nouveaux entrants handicapés par rapport aux marques existantes ? Si la publicité est freinée, cela risque de créer des rentes de situation et de pénaliser les nouveaux acteurs en manque de notoriété… Et donc les consommateurs finaux qui pourraient passer à côté d’innovations ou de prix plus bas. La remise en question des modèles économiques des médias gratuits comme les radios ? Cela fait des dizaines d’années que pour le plus grand bonheur des auditeurs les radios privées offrent des programmes gratuits grâce au seul financement des annonceurs. Les sites internet ayant ce modèle sont légion. L’apparition de multiples stratégies de contournement ? Les auteurs de la proposition de loi ont pensé média. Mais tous les spécialistes du marketing le savent, en matière d’investissement publicitaire, il y a la communication média (TV, radio, presse, internet, affichage…) mais aussi le hors média : l’influence (relation presse), les salons, l’événementiel, le sponsoring… On peut compter sur l’imagination des créatifs pour contourner les règles, à l’instar des annonceurs de spiritueux par exemple (organisation de soirées etc.)…  Une distorsion entre public et privé ? Qui peut croire que l’État pourra se priver d’investir dans la propagande, avec l’argent du contribuable ?  CONSEILS DE LECTURE AUX AUTEURS DE CETTE PROPOSITION DE LOI Les auteurs de la proposition de loi n’ont pas lu certains économistes célèbres. La publicité (rendre public) s’est fortement développée à partir du XIXe siècle, avec l’essor du capitalisme. Mais elle remonte à la nuit des temps, à l’instar du marchand hélant le chaland sur le marché « bons, ils sont bons mes melons ».  Ludwig Von Mises consacrait un long paragraphe à la publicité dans L’Action Humaine. Il affirmait qu’elle est nécessaire. Interdire la publicité ? Mises identifiait clairement le risque : restreindre la liberté des citoyens-consommateurs :  Dans La Liberté du Choix, Milton Friedman rappelle qu’on ne peut accuser la publicité de mener les consommateurs par le bout du nez. Il en veut pour preuve les nombreux fiascos publicitaires. Il cite ainsi l’automobile Edsel construite par Ford et lancée par une vaste campagne publicitaire à la fin des années 1950. En France, on pourrait citer la célèbre Renault 14 dont le lancement en 1976 fut un échec en raison notamment de sa publicité qui évoquait sa forme de poire.    L’article 17 de la proposition de loi instaurerait l’obligation d’apposer sur toute publicité une mention « En avez-vous vraiment besoin ? » visant à lutter contre la surconsommation. La même mention serait rendue obligatoire avant le paiement de tout achat de produits sur internet. Cette loi, en avons-nous vraiment besoin ? Luttons contre la surproduction législative ! "}