{"url": "https://www.contrepoints.org/2020/11/05/383657-lettre-ouverte-aux-gens-de-letat-francais", "title": "Lettre ouverte aux gens de l’État français ", "author": "Par Jacques Garello. Ce texte sera repris dans la Nouvelle Lettre (dir. Jacques Garello) de ce vendredi 6 novembre. ", "date": "2020", "content": "Je suis révolté par votre comportement. Vous prenez les Français pour des citoyens irresponsables. Et vous vous permettez alors de les appeler à la responsabilité, et même de les obliger à être responsables. Il va de soi que vous ne mettez jamais en cause votre propre responsabilité. Non seulement vous n’êtes pas coupables, mais vous n’êtes en rien responsables. Vous avez tout fait pour protéger le peuple, à la fois contre le virus, et contre les terroristes. Les services de santé, de police et de justice que vous dirigez auraient fait preuve de vigilance et de courage pour prévenir et éliminer ces fléaux. POURQUOI LE CONFINEMENT S’agissant du virus, vous attribuez la dégradation de la situation au relâchement des mœurs au cours de l’été. Et vous entendez maintenant faire régner une discipline collective que les Français n’auraient pas respectée. Votre argument principal est l’engorgement hospitalier. Comme il n’y a ni les lits ni le personnel voulus pour accueillir toutes les personnes susceptibles d’être gravement atteintes par le virus, vous utilisez un confinement disproportionné, arbitraire et indigne. Donc, silence doit être fait sur la façon dont l’hospitalisation publique et l’organisation de la santé publique sont conçues depuis des décennies. Où est passé le budget considérable consacré à la santé (11 % du PIB, l’un des chiffres les plus élevés au monde, États-Unis exceptés) ? L’hôpital manque de personnel qualifié et de lits car les emplois créés depuis des années sont ceux de bureaucrates (37 % des effectifs contre 27 % en Allemagne). L’absentéisme du personnel de soins sous-payé est le plus élevé de France. Le désert médical a été institué par la transformation d’une profession libérale en une branche d’administration, le numerus clausus et la tarification des honoraires et des actes ont effacé l’attrait et l’importance de la médecine générale. En revanche l’imagination a été au rendez-vous de la gestion de l’épidémie. Le principe a été d’adapter les mesures à la capacité d’accueil dans les hôpitaux publics : diminuer le nombre de personnes contaminées en fonction du nombre de lits disponibles, adapter la demande à l’offre. Le confinement et toutes les initiatives malthusiennes ne donnent évidemment aucun résultat sanitaire, et privent aujourd’hui des milliers de malades des examens et des chirurgies vitales. Mais elles ont réussi à tuer l’économie française, et surtout à ruiner la vie de millions de personnes auxquelles la générosité publique va faire la consolation d’une aumône. Ces mesures ont été disproportionnées, brutales, variables, injustes – dans le passé récent ou lointain d’autres épidémies aussi dangereuses n’ont pas mis le pays à l’arrêt, au prétexte de guerre. Jamais des atteintes aussi graves à la liberté personnelle et à la vie privée n’ont été imaginées, certaines d’entre elles offensent la dignité de l’être humain : toilette et enterrement des décédés du virus, interdiction des visites et des réunions familiales, obsèques et mariages dans la clandestinité, suppression des cérémonies religieuses. L’État, dûment relayé par la plupart des médias, joue sur la peur pour mettre en valeur sa mission de protection, et se croit autorisé à ignorer la liberté, la propriété, la dignité. TERRORISME : POURQUOI LA PEUR ? Hélas, la dérive autoritaire se nourrit aussi des attentats terroristes, qui aggravent le climat anxiogène.  L’échec de l’État est, ici encore, irréfutable et impardonnable. Les drames récents ont révélé les carences et les erreurs. Carences des moyens : des budgets de la police, de la justice et de la défense bien faibles, qui globalement représentent le tiers du budget social de redistribution. La politique carcérale est inexistante compte tenu du manque de prisons. La police manque d’effectifs, en particulier pour la police de proximité et de renseignements. Les tribunaux accumulent les retards. Les erreurs sont anciennes : magistrats formatés, prisons foyers de récidive et de radicalisme, force publique bureaucratisée, centralisée, désarticulée, règles d’immigration et Code de la nationalité inefficaces. La sécurité est devenue le haut lieu de l’irresponsabilité. L’État fait illusion en paradant dans les instances internationales et en se donnant une diplomatie au-dessus de ses moyens. La peur n’a pas changé de camp, les terroristes n’ont pas peur, et n’ont aucune raison de craindre : l’État français ne peut contenir l’invasion islamique en Afrique et au Moyen Orient, il cède au chantage des représailles, il n’a aucune présence ni aucune ligne diplomatique – sinon de compter sur une Europe en pleine crise. PEUR POUR LA PLANÈTE Protecteur contre le virus, protecteur contre le terrorisme, l’État se veut enfin protecteur contre ceux qui polluent, surconsomment, et détruisent l’environnement. L’État français veut sauver la planète, et conserver les chances des générations futures. À en croire les écologistes radicaux experts en politique, la planète serait détruite par une humanité égarée par un système économique fondé sur la rentabilité à court terme et le refus de la solidarité. La peur écologique va d’ailleurs s’articuler obligatoirement avec la peur sanitaire et la peur terroriste : tous ces fléaux ne seraient-ils pas la conséquence inéluctable d’une humanité déchue, d’êtres humains exploités, aliénés et résignés par une société injuste ? DE LA SERVITUDE VOLONTAIRE À L’ESPOIR DE LA LIBERTÉ En réalité les Français sont malades de leur État. Ce n’est pas d’aujourd’hui, le mal est séculaire, il a atteint tous les gouvernements, de droite comme de gauche. Le drame c’est qu’aujourd’hui les Français ont apparemment accepté leur servitude volontaire. Éducation nationale et Sécurité sociale les ont grégarisés. Lorsque quelque colère atteint quelques-uns, l’État a tôt fait de l’apaiser avec des promesses démagogiques, des débats à grand spectacle, et par l’appel à la solidarité, à l’unité… autour du chef de l’État. Amenés à choisir entre la santé et la liberté, entre la laïcité républicaine et l’État de droit, entre le plan et le marché, les Français abusés par une élite qui dessine le plan d’une société parfaite choisissent la tyrannie du statu quo. Il est urgent de les amener à réagir, Ils devraient en venir à un constat et à une solution. Le constat c’est celui de l’hypertrophie de l’État, de ses administrations, de ses entreprises : trop de services publics, trop de fonctionnaires, trop de textes, trop d’impôts, trop de cotisations. La France détient en ce domaine tous les records des pays dits libres. La solution c’est celle de dépolitiser le pays, d’en finir avec la tradition du jacobinisme, du dirigisme, du planisme, de cesser de s’en remettre à une fausse élite parvenue au pouvoir à travers une fausse démocratie. Mais cette rupture historique ne se produira pas soudainement à l’initiative d’un homme ou d’un parti providentiel. Vous ne résoudrez pas les problèmes avec ceux qui les ont créés (Einstein). Elle exige une prise de conscience, et un regain d’espoir. Heureusement nombre de Français ont la lucidité voulue pour mesurer l’état de la nation, ils peuvent passer de l’attitude de spectateurs impuissants à celle d’acteurs militants. Ils peuvent parler, rencontrer, convaincre, libérer leurs proches de l’angoisse et de l’ignorance. Ce n’est pas facile, mais l’espoir doit renaître dans leurs cœurs et dans leurs discours : le libéralisme est porteur de progrès parce qu’il s’accompagne nécessairement des valeurs fondamentales de l’être humain : la responsabilité, la propriété et la dignité. Des pays entiers ont changé leurs institutions et leurs mœurs pour se libérer du totalitarisme. Le libre échange et la concurrence ont transformé les pays les plus pauvres, seuls restent à l’écart les dictatures – à l’exception notable de la Chine, qui veut asseoir sa domination mondiale en abusant de l’ouverture des marchés mondiaux. Là où règne la liberté s’installent l’épanouissement personnel et l’harmonie sociale. La vérité vaincra. Ce texte sera repris dans la Nouvelle Lettre (dir. Jacques Garello) de ce vendredi 6 novembre. "}