{"url": "https://www.contrepoints.org/2017/07/11/294541-generation-y-victime-pleurnicharde", "title": "Génération Y : victime ou pleurnicharde ? ", "author": "Par Frédéric Wauters. ", "date": "2017", "content": "Coupons tout de suite court au suspense : les deux, je pense. Mais comme le débat sur les Millennials – l’autre nom de la génération Y – refait périodiquement surface et que je ne peux m’empêcher d’y participer, autant coucher sur la toile une petite série de réflexions sur le sujet. ÉNERVÉ PAR L’ESPRIT MILLENIALS Il y a quelques semaines, j’ai répondu avec une pointe d’énervement à la publication, sur le profil Facebook d’une ancienne étudiante, d’un article du Huffington Post intitulé : « Pourquoi la génération Y est-elle en train de démissionner ? » Un texte par ailleurs parfaitement représentatif de la génération Y : intéressant au départ, mais peu fouillé, peu développé et donc extrêmement frustrant quand on ne se contente pas d’une analyse en surface. Logique, donc, qu’il plaise à une millennial. Fait plus grave, mais là encore, rien d’étonnant vu la génération à laquelle appartient l’auteur du texte, son analyse est une resucée d’un fort intéressant texte publié par l’auteur américain Brett Easton Ellis sur le blog du magazine Vanity Fair. Seul élément éventuellement intéressant : le texte semblait vaguement anglé sur le monde du travail. Sa conclusion, en revanche, était une de ces affligeantes affirmations si typiques de la génération Y, que je pourrais paraphraser ainsi : « le monde du travail il est méchant et il n’est pas adapté à ces personnalités merveilleuses, uniques et exceptionnelles que sont les millennials. Alors si ce méchant monde ne s’adapte pas, et bien les gentils millennials le déserteront. » RÉACTION ÉPIDERMIQUE Après une rapide lecture en diagonale du texte et des commentaires des millennials qui approuvaient avec enthousiasme sur la page de la demoiselle, j’ai donc posté un commentaire passablement énervé : Pas très malin, je l’admets. Ça doit être mon cynisme de « Gen X-er » 🙂 Cela dit, la question aura au moins lancé le débat. Et sa réponse donnait elle-même à réfléchir. J’en extrais la partie la plus importante : J’ai donc promis à Sarah une réponse circonstanciée, que je vais essayer d’articuler ici. Comme le sujet est vaste, il faudra sans doute plusieurs posts pour l’épuiser. Je vous propose de commencer par l’essence de la riposte de Sarah : « les millennials se sortent les doigts du cul, c’est juste que la réalité n’est pas à hauteur de leurs espérances ». Nous élargirons ensuite la réflexion, car, malgré le côté très « frontal » de ma réaction, j’ai une tendresse infinie pour la génération Y, que je trouve émouvante et touchante. Ça me fait au moins un point commun avec Brett Easton Ellis. GÉNÉRATION « CHOCHOTTE » Brett Easton Ellis a surnommé les millennials la generation Wuss (génération « chochotte » dans la langue de Voltaire, si tant est que Voltaire ait jamais employé ce terme). Je préfère generation whine  (to whine = se plaindre), un terme de mon cru qui permet un joli jeu de mots basé sur la prononciation anglo-saxonne de Y. Dans l’article que je citais en introduction, l’auteur américain a magnifiquement défini tout ce qui cloche dans cette génération, et la genèse de ses problèmes : UNE ENTREPRISE SYSTÉMATIQUE DE DÉSTRUCTURATION Ce constat trouve par ailleurs écho dans un petit livre fort amusant publié en 2016 par Mark Manson, et que je suis en train de dévorer :  The subtle art of not giving a fuck. Manson y élargit l’idée de Brett Easton Ellis. Pour lui, ce ne sont pas les parents qui sont la cause de toute cela, mais tout un mouvement sociétal piloté, ô surprise, par les grands-parents de la génération Y, les baby-boomers. Nourris à la philosophie soixante-huitarde et encouragés par le climat économique des Trente Glorieuses, les politiciens issus de cette génération ont produit, explique Manson, une culture particulièrement néfaste qui a abouti à convaincre chacun (et pas juste les millennials, même s’ils sont les plus atteints) qu’ils sont tous exceptionnels, sans exception. Dans le système éducatif, cette attitude s’est traduite par un abaissement généralisé du niveau d’exigence et un abandon des critères de comparaison entre élèves, seule solution pour convaincre l’ensemble des apprenants, même les moins bien équipés, qu’ils sont aussi capables et exceptionnels que tous les autres. L’ILLUSION DE LA CÉLÉBRITÉ À PORTÉE DE MAIN Parallèlement, le consumérisme effréné et le développement parallèle des réseaux sociaux et de la télé-réalité a permis de créer et de répandre l’illusion que la célébrité était à portée de main de chacun, sans grands efforts à fournir. L’ascension vers la «gloire» de Kim Kardashian et de Nabila, toutes deux particulièrement aptes à la création et à la gestion de leur image, en est un bel exemple. Celle de Youtubeurs célèbres, partis de rien pour finir par gagner – fort bien – leur vie à l’aide de leurs vidéos procède du même concept. Qu’on ne me fasse pas dire ce que je n’ai pas dit : j’adore Cyprien, Gui-Home et tous les autres, et j’admire le travail et la persévérance dont ils ont dû faire preuve pour arriver là où ils sont. Et c’est bien là que le bât blesse, d’ailleurs : les success stories, celles des YouTubeurs comme des startupers les plus à la mode, masquent complètement la réalité, qui est que la plupart ont dû leur célébrité à cette bonne vieille combinaison de travail et de chance qui rappelle la grâce efficace de Saint Augustin (oui, je sais, les références littéraires dépotent un peu, mais en même temps sur mon blog, j’écris ce que je veux). POURQUOI MICHAËL DIAS A TORT L’analyse de Manson a le mérite à la fois d’expliquer la position peu enviable de la génération Y et de permettre une réfutation intelligente des thèses de Michaël Dias et de mon étudiante. Non, le monde de l’entreprise ne doit pas s’adapter à la génération Y. Il doit s’adapter, c’est certain, mais avant de réfléchir à la génération Y, il ferait bien de sortir de l’influence des modèles sociétaux 19e siècle dans lesquels il est encore englué quoi qu’on en dise : infantilisation des travailleurs, dictature du présentéisme, accent sur les moyens et non les résultats, déresponsabilisation, noyautage par des syndicats plus préoccupés de leur agenda politique que du bien-être des travailleurs, et cetera, et cetera. Et non, la solution pour la génération Y n’est pas de « sortir de l’entreprise traditionnelle pour créer des startups ». Aucune de ces deux pistes ne constitue une solution au mal-être actuel de la génération Y, pour une bonne raison : elle ne résout pas le dilemme existentiel des Millennials. Ce dilemme est issu à mon sens des trois composantes suivantes : Répondre au mal-être de la Génération Y implique donc de trouver une solution à ces trois problèmes. La bonne nouvelle est que c’est loin d’être impossible. Mais cela implique deux choses : que la génération X (la mienne) puisse exprimer des critiques bienveillantes et constructives (et non complaisantes et/ou stériles). Et que la Generation Y sorte du mutisme causé par l’échec pour écouter ses aînés et utiliser leurs critiques pour avancer. Considérons cet article comme un petit effort dans cette direction. Alors, Sarah, challenge accepted ? — Sur le web "}