{"url": "https://www.contrepoints.org/2021/05/19/397790-le-pacte-demographique-tout-pourri-de-francois-bayrou", "title": "Le pacte démographique tout pourri de François Bayrou ", "author": "par h16 ", "date": "2021", "content": "Surprise : Bayrou est toujours en vie. Mieux, même : il émarge toujours joyeusement aux frais du contribuable, à l’un de ces postes douillets que les Fromages Républicains Français offrent à foison aux fidèles du pouvoir. Et comme Commissaire Au Plan, le voilà qui s’exprime sur le peuple, la démographie et les retraites. Et s’il y a bien une chose qu’on peut déduire de ses saillies, c’est que lorsque l’extrême-centre cogne, il cogne extrêmement fort : dans une note transmise à l’Agence France-Presse (AFP), celui qu’on peut désormais appeler le Commissaire Bayrou – ici, si vous avez la musique du générique de Derrick qui vous vient à l’esprit, c’est normal – a décidé de s’emparer de la douloureuse question du modèle social français et nous apporte des solutions puissamment concrètes aux problèmes qu’il nous pose.  Pour le Commissaire, il semble en effet que la façon dont la redistribution fonctionne en France impose au peuple une certaine dynamique démographique que l’actuelle pandémie aurait tendance à ralentir : dans une tirade digne d’un Edgar Morin sous coke, il s’exclame ainsi que « l’impensable étant survenu, il ne devient plus impensable » et, continuant à bousculer des chatons sans la moindre précaution, enchaîne avec un petit « un climat pessimiste pourrait peser sur le désir d’enfant de nos concitoyens ». Ah ça, quand le Commissaire Bayrou est lancé, il ne taille pas dans la dentelle ! Et lorsqu’il évoque les solutions, ça ne mégote pas et fait directement dans la mégatonne virile : comme « il manquerait 40 à 50 000 naissances par an pour assurer le renouvellement des générations », il va falloir importer à tour de bras ou procréer à tour de b vigoureusement afin de ne pas mettre en danger les retraites et la généreuse distribution sociale que le monde entier nous envie sans pour autant la recopier, même vaguement. Finalement, un tel discours peut surprendre en ces temps de marasme, de fortes incertitudes sociales et économiques et alors que la politique française n’est plus qu’une nuée de poncifs émis entre deux borborygmes de semi-habiles médiatisés : voilà notre homme qui enjoint à pondre du lardon et donc augmenter notre population, au contraire des myriades de catastrophistes pénibles qui n’entendent qu’une réduction drastique d’icelle. Apparemment, les gens sont priés de disparaître lorsqu’on évoque le climat, la pollution, les forêts, les petits oiseaux, les ressources naturelles, mais doivent vite se reproduire lorsque sont évoquées les retraites et la distribution de pognon gratuit des autres.  En attendant le combat de titans entre Bayrou et les écolos citadins dans un octogone sans règle, on ne pourra cependant pas s’empêcher de noter aussi la vision très particulière de la société qui se dégage de ce genre de positionnement du Commissaire d’un Plan quasiment quinquennal qui sent le formica des années soixante : comment ne pas voir l’inversion des valeurs que prône ici Bayrou (et la multitude d’énarques et autres ronds-de-cuir tamponneurs que nourrissent les trop nombreuses administrations du pays) ? En effet, jusqu’à preuve du contraire, le modèle social d’un pays est la résultante du peuple qui le compose et ne fonctionne qu’à hauteur de ce que ce peuple est capable et prêt à faire. De façon logique, il n’est pas (et n’a jamais été) dans l’attribution de nos politiciens de le façonner pour le faire coller à un modèle donné. Or, ici, c’est exactement ce à quoi prétendent Bayrou et la clique de tous ceux qui, depuis des décennies, tentent toutes les politiques, tous les bricolages, tous les constructivismes, pour parvenir à faire durer ce fameux modèle social que très clairement, les Français n’ont plus les moyens ni l’envie de préserver. Ainsi, qui est-il pour décider du niveau optimal de moutards par famille ? Croit-il encore naïvement que distribuer des aides produit réellement du gamin à la sortie, et n’entraîne pas au contraire davantage d’effets pervers, ne grève pas un peu plus les budgets de ceux sur lesquels elles sont prélevées ? Ainsi, peut-il sincèrement croire qu’on va sauver un modèle social en accueillant des étrangers dont on n’a aucune assurance qu’ils voudront y contribuer ? Et à mesure que ceux-ci arrivent, le peuple changeant naturellement dans sa composition, ses attentes, voire son mode de vie, peut-on encore croire qu’il va s’adapter à ce modèle social et ne pas souhaiter, plutôt, que ce soit le modèle qui s’adapte à lui ? Serait-il surprenant que ceux qui payent pour ce modèle attendent de lui qu’il s’adapte et non l’inverse ? Le Commissaire Bayrou montre ici qu’il travaille en dépit du bon sens : voyant un modèle social, il attend du peuple qui finance tout cela qu’il s’adapte aux désirs des dirigeants, des politiciens, de l’administration. C’est tellement évident pour notre homme qu’avec la décontraction caractéristique de ceux qui ne payent pas pour ce genre de raisonnements et des factures qui les accompagnent, il en oublie que ce modèle agonise depuis des décennies, qu’il dilapide l’héritage des années fastes, injurie les enfants et tabasse les petits enfants. Le Plan du Commissaire semble simple : on fait des mômes, on importe des bras, et tout ira bien. Si cette recette était efficace, si elle pouvait être décrétée par des politiciens, comme elle est en application depuis 40 ou 50 ans, on devrait avoir largement pu mesurer des résultats bénéfiques. Pour le moment, on est en droit d’attendre un bilan avant de relancer le manège, surtout si l’on se doute que ce bilan ne sera pas très positif. Et si l’on peut encore s’étonner de la présence d’un Plan, d’un Commissaire aux senteurs de formol et de l’existence même de Bayrou dans la vie politique française en 2021, on ne s’étonnera pas de voir que notre caste politique n’envisage pour la croissance et le « modèle social français » que la reproduction et l’importation. Pas un mot n’a été émis pour valoriser le capital et l’investissement, pourtant essentiels dans une société ; rien concernant la robotisation, dont la France souffre du manque de plus en plus marqué ; et bien évidemment, c’est le silence compact sur toute réduction et optimisation de la dépense publique, celle-là même qui caractérise le modèle obèse que ces clowns entendent faire tenir coûte que coûte. Il faut se rendre à l’évidence : Bayrou et tous ceux qui encensent ce modèle social veulent simplement perpétuer cette pyramide de Ponzi générationnelle dont ils sont les bénéficiaires directs. —-\nSur le web "}