{"url": "https://www.contrepoints.org/2018/12/15/332518-gilets-jaunes-la-tragedie-politique-en-trois-actes", "title": "Gilets jaunes : la tragédie politique en trois actes ", "author": "Par Peter Libtank. Une pure et noble ambition Une utopie, un idéal irréalisable bien loin des réalités du monde La stratégie du moi ou le chaos Des raisonnements fragiles car trop partisans Une tendance à diviser, plutôt que rassembler Le manque d’assise populaire Une forme de violence ", "date": "2018", "content": "Quelles leçons politiques peut-on tirer du tumulte que le pays vient de traverser ? C’était une tragédie en trois actes : Dans la soirée du 10 décembre, le président de la République s’efforçait d’y mettre un terme en annonçant des mesures fortes sur le pouvoir d’achat et une large concertation autour de trois grands thèmes (originellement cinq questions) : La démarche est louable car le mouvement des Gilets jaunes a mis en lumière l’insuffisance des trois idéologies : écologisme, socialisme, macronisme qui détournent aujourd’hui le pays de ses priorités. Une idéologie est un système de représentations qui travestit la réalité afin d’imposer un ordre de valeurs. L’IDÉOLOGIE MACRONISTE Dans ce sens, le macronisme est bien une idéologie, « une construction intellectuelle qui éclaire le réel » (Emmanuel Macron, 2015), prétendument apolitique, qui entend transformer le pays en sortant du clivage gauche/droite, rejetant dans l’ancien monde tous ceux, fort nombreux (82 % des inscrits à la présidentielle de 2017) qui n’en seraient pas convaincus. L’écologisme est aussi une idéologie puisqu’il se revendique comme un « courant de pensée, corpus de valeurs et de propositions » qui place l’environnement au centre des préoccupations de l’humanité pour en assurer la protection, la préservation ou la restauration. Les revendications des Gilets jaunes ont successivement concerné chacune de ces trois idéologies : écologisme (non à la taxe carbone), socialisme (retour de l’ISF), macronisme (Macron démission). Le mouvement a ainsi permis une véritable prise de conscience des tenants et  aboutissants, des limites et des carences de chaque idéologie. Avant les Gilets jaunes, l’opinion publique avait-elle pleinement conscience de l’inanité d’une taxe carbone sur les carburants ? Avait-elle pleinement conscience de l’inefficacité de notre action publique : un pays champion du monde des prélèvements obligatoires avec des services publics jamais suffisants ? Avait-elle pleinement conscience de la vacuité parisienne du nouveau monde macroniste d’en haut ? Indirectement, ils ont permis de jeter un doute profond et durable sur le réalisme de la pensée écologiste, sur la validité du dogme socialiste de la redistribution et du toujours plus d’État, sur le caractère vain de la promesse macroniste. TROIS FAUSSES ILLUSIONS Cette prise de conscience élargie est bienvenue. Elle était inévitable car ces idéologies sont toutes trois construites sur de fausses illusions et entretenues par de tristes méthodes : Chacune de ses idéologies souffre des mêmes carences : une vision trop idéaliste, des raisonnements tendancieux, une attitude clivante, une posture élitiste, une tentation autoritaire. NATURE HUMAINE Au final, chacune se heurte au même facteur qu’elle néglige ou sous-estime : la nature humaine, et conduit à bien des déceptions, de temps et d’énergie perdus. Ainsi, l’écologisme va ralentir la transition énergétique et provoquer un fort sentiment de rejet s’il continue de taxer inutilement et injustement des activités humaines sans proposer d’alternative. Le socialisme n’améliorera pas les conditions de vie du plus grand nombre s’il continue à détourner du système productif toujours plus de ressources au profit d’un État devenu obèse, à ne pas vouloir rénover l’action publique à rénover et à conduire le pays dans une impasse économique absolue (déficit, croissance, chômage, dette…). Le macronisme ne pourra pas transformer le pays s’il continue à multiplier les demi-mesures ni gauche, ni droite, inefficaces et illisibles et à vouloir faire l’économie d’une profonde remise à plat de la dépense publique. Au travers d’une véritable prise de conscience, le mouvement des Gilets jaunes aura contribué à libérer le pays de ces vaines idéologies, trop radicales pour être utiles. Il permet d’espérer que l’on puisse remettre l’individu, libre et adulte, au centre de la société et de la démocratie, de moins entraver la libre entreprise, surtout petite, condition nécessaire à la prospérité, à la solidarité et au respect de l’environnement et de réinventer un nouvel ordre social plus juste et plus efficace. Emmanuel Macron aurait pu se saisir pleinement de ces priorités, le 10 décembre au soir. À défaut, il a lancé une concertation sur la transition énergétique, la fiscalité et l’action publique et la démocratie participative. La raison libérale doit donc se saisir de cette opportunité pour y tenir une parole active. "}