{"url": "https://www.contrepoints.org/2017/01/24/278913-nucleaire-choix-davenir-present-incertain", "title": "Le nucléaire, « un choix d’avenir » au présent incertain ", "author": "Par Arnaud Daguin. ", "date": "2017", "content": "Alors que certains réacteurs sont encore à l’arrêt et que l’atome doit faire face à une vague d’impopularité en France, le nucléaire reste néanmoins perçu comme une filière industrielle d’avenir qui servirait l’économie du pays.\n\nFrançois Hollande l’avait promis en 2012, la centrale de Fessenheim serait fermée le 31 janvier 2016 au plus tard. Il y a quelques mois, Ségolène Royal, ministre de l’Énergie, affirmait à son tour que « le décret d’arrêt de fonctionnement de Fessenheim [devait] être pris avant la fin de l’année 2016 ». Hasard du calendrier : le 30 décembre dernier, alors qu’il était à l’arrêt pour cause de maintenance depuis le 10 du même mois, le réacteur 1 de la plus vieille centrale française a redémarré. Soit quelques heures avant la date fixée par le gouvernement pour programmer son arrêt. Tollé chez les anti-nucléaires, pour qui cet imbroglio témoigne d’un abandon pur et simple d’une des promesses fortes du candidat Hollande. Le président de la République avait d’ailleurs rendez-vous le 3 janvier à l’Élysée avec le patron d’EDF, Jean-Bernard Lévy, afin d’évoquer la fermeture effective de Fessenheim. Fermeture qui devrait, en fin de compte, se monnayer contre une indemnisation de l’électricien – 446 millions d’euros – et intervenir en même temps que le démarrage de l’EPR de Flamanville (Manche), en 2018. « COMPÉTITIVITÉ DE LA FILIÈRE NUCLÉAIRE » Le passage de témoin, en quelque sorte, entre Fessenheim et Flamanville, pourrait résumer à lui tout seul l’état de la filière nucléaire en France : une industrie qui, pour tenir la cadence mondiale, alors que de plus en plus de pays adoptent leur propre ingénierie – Russie et Chine en tête –, est contrainte de se moderniser. L’objectif ? Il est, en réalité, double : réduire les coûts de production d’électricité et augmenter les capacités exportatrices du géant tricolore. Jean-Bernard Lévy l’a en effet très clairement affirmé après le récent rachat de l’activité réacteurs d’Areva : « Ensemble nous seront plus forts, efficaces et compétitifs pour conquérir de nouveaux marchés ».\n\nReste à mettre en pratique cette volonté. Valérie Faudon, déléguée générale de la Société française d’énergie nucléaire (SFEN), n’hésite pas à parler de l’atome comme d’ « un choix d’avenir qui correspond pleinement aux enjeux du 21ème siècle ». À cela deux raisons, selon cette dernière : « le nucléaire se place au carrefour des enjeux environnementaux et climatiques de ce siècle » et il « est une filière industrielle d’excellence » – avec pas moins de 2 500 entreprises réparties sur tout le territoire. Ce qui pourrait tout changer ? La « révolution numérique qui transforme le secteur en profondeur et accélère le développement des technologies de rupture ». D’après une note d’information publiée par la SFEN en novembre 2016, le numérique offrirait en effet « des possibilités nouvelles en vue d’améliorer la compétitivité de la filière nucléaire ». Les gains espérés ? Supérieurs à « 5,1 % des dépenses d’investissements d’un projet de réacteur nucléaire » selon la société, sachant que « 70 % à 80 % du prix de l’électricité produite par un réacteur dépend du coût du chantier ».\n\nAlors qu’EDF est engagée dans un vaste programme de rénovation de son parc nucléaire, le groupe investit massivement pour adapter ses outils aux nouvelles technologies numériques. D’après Pierre Béroux, directeur de la transition numérique industrielle chez EDF, « le grand enjeu, c’est de se servir des dernières technologies disponibles en matière de numérique pour faciliter la maintenance du parc et notamment la réalisation du programme de rénovation du Grand Carénage ». L’électricien entend former ses agents aux multiples possibilités ouvertes par la simulation digitale, tout en « matérialisant » des situations d’urgence jamais explorées, ceci afin de parer à tout incident. PARTENARIATS À L’INTERNATIONAL Difficile, en effet, de faire l’impasse sur la sécurité des installations. Sur ce point, si les récents événements survenus dans certaines centrales françaises mettent en lumière leur aspect faillible, ils soulignent surtout la réactivité de tous les acteurs de la filière, à commencer par EDF et l’Autorité de sûreté nucléaire (ASN). Le gendarme du nucléaire tricolore avait demandé à l’électricien, en juin dernier, de vérifier les générateurs de vapeur de dix-huit réacteurs après la découverte d’une anomalie. Pour la SFEN, « l’arrêt de certains réacteurs et la demande de tests complémentaires témoignent du bon fonctionnement du contrôle de l’ASN ainsi que de son haut niveau d’exigence, de ses pouvoirs et de son indépendance ».\n\nAu mois d’octobre, EDF comptait donc douze unités à l’arrêt, ce qui faisait craindre une pénurie d’électricité cet hiver. Il n’en sera finalement rien. L’ASN a autorisé l’électricien à redémarrer certains de ses réacteurs au début du mois de décembre. Une bonne nouvelle non seulement pour les Français – qui bénéficient d’ailleurs, grâce à l’atome, de l’électricité la moins chère d’Europe –, mais également pour l’environnement ; en cas d’absence prolongée de certaines centrales nucléaires, la France aurait été obligée d’avoir recours à ses centrales à charbon, bien plus polluantes.\n\nÀ plus long terme et indirectement, le redémarrage des réacteurs nucléaires peut être une bonne nouvelle pour l’économie tricolore. Grâce à sa production d’électricité nucléaire, la France exporte en effet quantité d’énergie vers ses voisins européens. D’après la SFEN, la filière exporte chaque année quelque six milliards d’euros de biens et de services. De plus, afin de redresser la balance commerciale de l’Hexagone, EDF tente de nouer des partenariats à l’international, comme au Japon ou en Chine, où l’électricien dispose de 10 % de parts sur le marché des réacteurs de 1 000 MWe (mégawatt électrique).\n\nOutre l’Empire du Milieu, le groupe tricolore est présent en Finlande et, depuis l’an dernier, en Angleterre, où il doit construire en partenariat avec Pékin, deux EPR à Hinkley Point (Sud-Ouest). Si le chantier scandinave présente des retards, on note du côté de la SFEN qu’ « en investissant dans la centrale britannique, la Chine, plus grand constructeur de centrales au monde, témoigne de sa confiance envers cette technologie ». Reste à présent aux nouvelles installations de gagner la confiance des Français. "}