{"url": "https://www.contrepoints.org/2017/03/26/285169-france-a-perdu-moitie-de-milliardaires-an", "title": "La France a perdu la moitié de ses milliardaires en un an ", "author": "Par Anthony Alberti. 1 810 milliardaires baisse du prix du pétrole dollar fort un peu plus de 6 480 milliards de dollars les États-Unis sont le pays qui compte le plus de milliardaires 39 milliardaires 245 milliards de dollars une fortune moyenne de 3,5 milliards de dollars lutte davantage contre la richesse que contre la pauvreté tous les autres sont des entrepreneurs la fortune totale des milliardaires français a bondi de 21% impliquer les plus riches dans le redressement du pays plutôt que de les pousser à partir. ", "date": "2017", "content": "Alors que la quasi-totalité des journaux français se sont fait l’écho de la publication récente de la liste annuelle des milliardaires établie par le magazine américain Forbes pour l’année 2016, pas un n’a cependant jugé utile de signaler que le nombre de milliardaires français a baissé de moitié par rapport à l’année précédente. En effet, chaque année, le magazine recense les milliardaires de la planète, et même si ces chiffres sont assez peu significatifs pour les humbles citoyens que nous sommes, on peut parfois y lire certaines évolutions du monde. DES RICHES UN PEU MOINS NOMBREUX… ET UN PEU MOINS RICHES Ainsi, le cru 2016 présente 1 810 milliardaires, contre 1 826 pour 2015, soit une toute petite baisse des effectifs de moins d’1%, liée au climat économique particulier de l’année écoulée qui a vu la fortune personnelle de quelques malchanceux tomber en-dessous du seuil fatidique du milliard de dollars. Bien sûr, ils ont été remplacés par de nouveaux entrants, mais pas en nombre suffisant pour combler les sorties de la liste. D’ailleurs, tous les milliardaires ont plus ou moins souffert des soubresauts de l’économie en 2016, qu’il s’agisse de la baisse du prix du pétrole, de l’instabilité de la plupart des places boursières ou encore des conséquences d’un dollar fort qui a mécaniquement réduit la valeur des fortunes détenues dans d’autres devises. Au total, tous ces milliardaires pèsent aujourd’hui un peu plus de 6 480 milliards de dollars, soit une diminution en un an de 570 milliards de dollars. Globalement, les médias se sont arrêtés là dans l’analyse du classement annuel des grandes fortunes de ce monde, et c’est à peine si quelques uns ont cru bon de rappeler que les États-Unis sont le pays qui compte le plus de milliardaires : 540, soit  près de 30% du nombre total de super-riches, dont 13 dans le top 20 et un Bill Gates qui truste encore une fois, et pour la 22e année consécutive, la première place du classement avec ses quelque 80 à 90 milliards (on ne sait plus trop, à force). Suivent la Chine continentale (eh oui !) avec 251 milliardaires et l’Allemagne qui en compte 120. DES MILLIARDAIRES FRANÇAIS DEUX FOIS MOINS NOMBREUX… MAIS PLUS RICHES En revanche pas un mot ou presque sur le cas de la France, sauf pour se gargariser d’un nombre pourtant assez ridicule (39 milliardaires en tout et pour tout) pour une richesse cumulée de 245 milliards de dollars. Ajoutons pour la blague que la moitié de cette somme est détenue par les 5 premiers élèves de la classe (Bernard Arnault, Liliane Bettencourt, Serge Dassault, François Pinault, Patrick Drahi) et on arrive à une fortune moyenne de 3,5 milliards de dollars par tête de pipe pour les 34 restants, c’est-à-dire juste un peu moins que la moyenne générale de tous les milliardaires du monde. Mais au-delà de toutes ces statistiques somme toute assez assommantes, et qui concernent de toute façon des gens dont la vie est à mille lieues de nos préoccupations quotidiennes, les chiffres deviennent beaucoup plus intéressants quand on les compare aux années précédentes. Ainsi, en 2014, la France comptait… 67 milliardaires ! Et ils étaient 74 l’année suivante. Comment expliquer qu’une moitié d’entre eux aient ainsi « disparu » en l’espace d’un an ? D’aucuns y verront les conséquences d’une politique désastreuse qui, depuis 5 ans, lutte davantage contre la richesse que contre la pauvreté. Une politique qui a fini par décourager un grand nombre d’entrepreneurs qui auront préféré quitter la France pour des cieux économiquement et fiscalement plus cléments. Car si 23% des milliardaires sont des héritiers (contre 15% au niveau mondial) tous les autres sont des entrepreneurs qui ont construit leur fortune (à l’instar de Xavier Niel) ou des successeurs de grandes familles industrielles qui ont su faire fructifier leur patrimoine. D’ailleurs, un autre paradoxe du cas français, c’est que la fortune totale des milliardaires français a bondi de 21% par rapport à l’année précédente, dans un contexte où, on l’a évoqué plus haut, la tendance générale est plutôt à la baisse pour la première fois depuis 2010. Une preuve sans équivoque sur le fait que les Français savent utiliser leur argent et qu’il faudrait peut-être davantage impliquer les plus riches dans le redressement du pays plutôt que de les pousser à partir. — Sur le web "}