{"url": "https://www.contrepoints.org/2018/06/22/318702-la-crise-des-migrants-signe-t-elle-la-fin-du-leadership-allemand", "title": "La crise des migrants signe-t-elle la fin du leadership allemand ? ", "author": "Par Jonathan Frickert. ", "date": "2018", "content": "Mardi dernier s’est tenu le fameux sommet franco-allemand destiné à sauver la zone euro. Un sommet de la dernière chance, comme cela est annoncé tous les 6 mois depuis la création de la zone. Ce sommet intervient en pleine crise de migrants frappant la chancelière allemande. Une crise qui rappelle que celle dont la biographe loue volontiers le réalisme et la ténacité tient essentiellement grâce aux réformes de son prédécesseur social-démocrate et à la monnaie unique. Pourtant, ces 16 ans de leadership pourraient bien être durablement fragilisés par la situation géopolitique. L’ANACHRONISME ALLEMAND À L’ÈRE DES POPULISMES On le sait : les grandes périodes de guerre civile sont aussi, légitimement, de grandes périodes de déplacements de populations. Les printemps arabes n’ont donc pas fait exception, et en particulier le conflit syrien. Un conflit qui, à partir de 2011, provoque d’importants flux migratoires au Sud-Est de l’Europe. L’Allemagne, de par sa prédominance, mais aussi, il faut le reconnaître, sans doute en réaction à son lourd passé, se place alors en pointe de l’accueil en Europe. Dans la lignée de ce qui a pu être fait au moment de l’abandon du nucléaire, Angela Merkel souhaite ainsi donner l’exemple. Un contexte qui, partout en Europe, renforce les mouvements populistes. Dans la lignée de ce que Charles Gave théorise comme étant une reformation du groupe de Visegrád, une autre vague, celle-ci venant de l’Est, s’étend sur le continent. Anciens pays occupés par l’ogre soviétique, nombreux sont ceux qui, aujourd’hui, craignent une Union européenne qui s’en rapproche de plus en plus. Mais cette déferlante, initialement contenue à l’Est, se rapproche progressivement des pays fondateurs, au point de contourner la vieille Europe. Après l’élection surprise de Donald Trump en 2016, c’est au tour de l’Autriche qui, suite à la victoire des conservateurs, voit une coalition ÖVP-FPÖ se former, moins d’un an après une élection présidentielle très polémique. En mars 2018, c’est l’Italie qui est concernée, avec la formation d’un cabinet ouvertement populiste après plus de deux mois de négociations. Deux pays qui, toutefois, disposent d’une histoire politique particulière, puisque de telles coalitions se sont faites régulièrement ces dernières années, sous l’impulsion de Gianfranco Fini et Jörg Haider de part et d’autre des Alpes. La République fédérale fait donc face à deux vagues. L’une, voulue et assumée, et une autre, conséquente à la première et qui risque bien de fragiliser durablement le gouvernement d’outre-Rhin. Très attendues, les élections fédérales de 2017 ont permis, de peu, à la chancelière de profiter d’un quatrième mandat, avec un des pires résultats de l’histoire politique allemande. Les partis traditionnels subissent une montée de la droite populiste avec l’entrée de 94 députés AfD au Bundestag. Après de longues tractations, qui auraient pu permettre le retour des libéraux au gouvernement, Angela Merkel refuse de prendre le risque de nouvelles élections et décide de reformer sa coalition avec le SPD, tout en donnant des gages à la droite de son parti en nommant le Bavarois Horst Seehofer à la tête du Heimatsministerium, ministère de l’Intérieur et de l’Identité nationale. Un gage qui aujourd’hui se retourne contre elle … L’EMBUSCADE DES ASSOCIATIONS PRO-MIGRANTS En effet, le climat s’est brusquement accéléré ces derniers jours. Sous la pression de plus en plus d’associations d’extrême gauche, la question migratoire est revenue sur le table. Depuis fin avril, une marche dite solidaire des migrants traverse l’Europe de Vintimille à Londres afin de sensibiliser les États européens vis-à-vis de la question. De même, depuis plusieurs semaines, une polémique est née avec le désormais célèbre Aquarius, navire de secours emmené par les militants politiques de SOS Méditerranée. Outre le fait que ces non-évènements sont essentiellement voués à faire pression sur le Vieux Continent, la situation diplomatique s’est brutalement envenimée. Le chef de l’État français a en effet connu une passe d’armes avec le tout nouveau ministre de l’Intérieur italien et président de la Lega, Matteo Salvini. Qualifié de cynique et d’irresponsable, le gouvernement italien par la voix de son ministre a répondu sèchement en proposant au président français de respecter ses engagements en matière d’accueil. Un contentieux qui fait écho à une crise interne touchant Angela Merkel. Alors que l’ouverture migratoire de 2015 a provoqué un très fort mécontentement de son électorat, justifiant les scores médiocres du dernier scrutin fédéral, l’accord de gouvernement validé en mars plafonnait le nombre de titres de séjours. Pourtant, rien ne va plus entre la patronne de la CDU et son homologue allié de toujours. Horst Seehofer, qui estimait récemment que « l’Islam n’a pas sa place en Allemagne », a en effet posé un ultimatum à la chancelière. Mi-juin, il a ainsi présenté un Masterplan destiné à refouler les demandeurs d’asile, plan qu’il appliquera en juillet si la chancelière ne trouve pas de solution avant la fin du mois. Une conjoncture qui n’est pas vouée à s’améliorer sous l’effet des piques du président américain. Celui qui a accepté, mercredi, de revoir à la marge sa politique migratoire suite des publications montrant des enfants coupés de leurs parents à la frontière mexicaine, a toutefois soutenu publiquement l’aile droite de sa majorité. PROBLÈME SPÉCIFIQUE, RÉPONSE COMMUNE ? Prise en étau entre les associations humanitaires et les populistes occidentaux, Angela Merkel connaît la première grande difficulté politique depuis son entrée en fonction il y a 12 ans. Malgré un sommet franco-allemand qui permit d’appeler une réponse commune, la chancelière attend sans doute une intervention divine. "}