{"url": "https://www.contrepoints.org/2018/12/03/331575-programmation-de-lenergie-tout-le-monde-a-gagne-sauf-les-francais", "title": "Programmation de l’Énergie : tout le monde a gagné, sauf les Français ", "author": "Par Michel Quatrevalet. ", "date": "2018", "content": "Les annonces du gouvernement sur la programmation pluriannuelle de l’énergie subissent un feu roulant de critiques de la part des experts, et sont en contradiction avec l’avis précédemment donné par de nombreuses institutions ou organismes d’État : la Cour des comptes, l’Académie des sciences, l’Académie des technologies, France Stratégie (dépendant du Premier ministre) et le rapport initial commandé par le gouvernement lors de l’élaboration de la loi sur la transition écologique (rapport Grandil et Percebois, datant de 2012). La loi elle-même sur la transition devra être révisée. Trois ans seulement après son entrée en vigueur, elle est déjà contredite par les contraintes de réalité : le passage à 50 % de nucléaire se ferait en 2035 au lieu de 2020 ! Mais d’autres objectifs sont à l’évidence aussi irréalistes, comme les 32 % d’énergie renouvelable dans le mix général en 2030 : même les Allemands, qui consacrent 25 milliards d’euros par an à leur transition, en sont loin et disent, par la bouche de leur ministre, Peter Altmaier, que c’est impossible.     Ces critiques qui semblent justifiées, et même de bon sens, ne sont pas reprises par les principaux intéressés, c’est-à-dire les deux principaux fournisseurs d’énergie en France, Engie et EDF. C’est que ces entreprises poursuivent leur propre agenda. On ne saurait le leur reprocher tant qu’elles ne font pas de l’activisme pour favoriser leurs projets sans considération du bien commun. Engie a fait un virage stratégique il y a quelques années pour se concentrer sur la distribution de gaz et les services. Elle s’est désengagée le plus possible de l’électricité non ENR, du moins pour ses actifs, et elle essaye encore désespérément de se débarrasser de ses centrales nucléaires belges. Dans ces conditions, un fort militantisme pour l’éolien et le solaire est tout à fait logique. Il faudra, tôt ou tard, plus de gaz, soit parce qu’il faut compenser les variations rapides des ENR aléatoires, soit parce qu’on s’apercevra que la carence de capacité pilotable à la pointe, avec la baisse du nucléaire, nécessitera de démarrer en catastrophe des équipements supplémentaires. Par ailleurs, le gaz est appelé à jouer un rôle accru s’il est produit par une méthanisation massive. En outre, Engie a tout intérêt à faire miroiter des perspectives de « power to power » via l’hydrogène et la méthanation, même si cette voie semble a priori non généralisable. Engie est donc satisfaite des annonces gouvernementales. EDF est dans une situation plus délicate, car beaucoup plus sous la dépendance de l’État. Le Directeur d’EDF ne peut clairement dire au gouvernement que « le roi est nu ». Mais en tant qu’entreprise, EDF a deux problèmes : ─ On l’oblige à vendre à perte son nucléaire à ses concurrents, alors même que les énergies subventionnées lui prennent du chiffre d’affaire par voie réglementaire, avec l’obligation d’achat. Le coût nucléaire étant en grande partie fixe, son coût au MWh augmente. Cela ne pourra durer indéfiniment. ─ Dès 2030, il doit commencer à monter en puissance industrielle pour remplacer ses centrales qui atteindront les 60 ans à partir de 2040 : c’est un défi technique et financier énorme. Aucune entreprise privée indépendante ne pourrait relever ce défi. Les annonces gouvernementales ont rassuré EDF : il y a une volonté de faire la vérité sur les prix et l’EPR n’est pas abandonné. Mieux, la formulation du programme est ambiguë : arrêter 14 réacteurs, mais peut-être en construire d’autres ? Des modifications structurelles de l’Entreprise, demandées par l’État, peuvent aussi contribuer à sauver le nucléaire. Par exemple, comme l’ont fait certains gros producteurs allemands, séparer l’activité renouvelable de l’activité pilotable (nucléaire en France, charbon et lignite en Allemagne) au sein du groupe a le mérite de faire apparaître l’absurdité du système. Les associations écologistes ne s’y sont pas trompées, qui crient au loup ; ce programme est bien, d’une certaine manière, une réaffirmation du besoin de nucléaire. On met donc le paquet sur le solaire et l’éolien pour les calmer. De toutes façons, les chiens aboient, la caravane EDF passe… le principe de réalité est du côté d’EDF. En 2017, France Stratégie, l’organisme d’État dépendant du Premier ministre et en charge de la prospective pour le gouvernement français a publié une étude sur la Transition écologique allemande (Energiewende). Résumé (extraits) : LES DIFFICULTÉS (EXTRAITS) ─ Le véhicule électrique se heurte aux réalités de l’industrie automobile. ─ Sur la scène politique intérieure, la sortie du charbon, après celle du nucléaire, devient le principal sujet de débat sur la transition énergétique. « On ne peut pas sortir du charbon et du nucléaire en même temps », avait déclaré Sigmar Gabriel en 2004. ─ L’équilibre complexe du système électrique… Gérer l’intermittence de la production des ENR… ─  … La construction de lignes THT ne suit pas le rythme de celle des ENR ─ ... Le système européen est mis à contribution. Les flux d’électricité cherchant d’autres voies de circulation, les échanges physiques avec l’étranger augmentent en volume et en fréquence, l’Allemagne faisant reposer la stabilité de son réseau sur ceux de ses voisins… Cette dépendance à l’égard des réseaux des pays voisins démontre que le modèle énergétique allemand ne peut pas être généralisé… ─ …Un coût élevé supporté par les petits consommateurs…  Or, qu’est ce qu’on nous annonce ? À 2035 une structure de notre mix énergétique quasi inspiré de la transition allemande, dans son état actuel, avec une capacité totale de solaire et d’éolien avoisinant 100 GW et 50 % de centrales thermiques, chez eux le charbon, chez nous le nucléaire. Cela coûte 25 milliards d’euros à l’Allemagne, et double le prix de l’électricité, il n’y a aucune raison que ce soit moins cher en France. D’ailleurs cela ne traîne pas. Extrait de La Tribune du 1er décembre : « Une très mauvaise nouvelle pour les consommateurs d’électricité. » C’est ainsi que le Comité de liaison des entreprises consommatrices d’électricité (CLEE) et d’autres associations d’énergéticiens alternatifs, qualifient ce vendredi l’augmentation significative des prix de l’électricité (de l’ordre de 8 % à 10 %) prévue pour l’année prochaine. Le CLEE, qui regroupe des entreprises consommatrices d’électricité, évoque le chiffre de « 1,470 milliard d’euros de surcoût pour la seule année 2019, sans doute davantage en 2020 ». La raison ? La loi limite la quantité d’énergie nucléaire qu’EDF doit vendre (à perte) à ses concurrents. Comme leur part de marché augmente, ils devront donc s’approvisionner ailleurs, à des prix plus élevés. Ce n’est donc pas étonnant qu’ils trouvent « injuste » qu’on leur limite la possibilité de tailler des croupières à EDF à ses dépens. « La CSPE n’a pas été augmentée et nous allons même regarder s’il ne faut pas la baisser pour amortir la hausse des prix de l’électricité, ce qui aura un coût », a déclaré François de Rugy sur RMC. Parce qu’en plus, évidemment, il y a la CSPE, qui finance en direct les ENR. Qu’à cela ne tienne : on peut la diminuer, puisque c’est la Contribution Climat Énergie qui doit prendre le relais… Gilets jaunes ou gilets bleus électriques ? Le Sapeur Camember, toujours… Il y a surinvestissement par rapport aux besoins, il faut bien que quelqu’un paye. "}