{"url": "https://www.contrepoints.org/2019/07/05/348377-homeopathie-la-secu-rembourse-la-magie", "title": "Homéopathie : la Sécu rembourse la magie ! ", "author": "Par Brice Gloux.  semble   ", "date": "2019", "content": "Vendredi 28 juin, la commission de la transparence de la Haute autorité de Santé (HAS) rendait son verdict quant au bien-fondé du remboursement des médicaments homéopathiques. Sans appel, l’avis titrait : « une efficacité insuffisante pour être proposée au remboursement ». Dans le texte, plusieurs raisons motivent cette conclusion : Malgré la campagne médiatique qu’ils mènent depuis le début du printemps, les pro-homéopathie, financés donc par les laboratoires concernés, n’ont évidemment pas fait pencher la science en leur faveur, et ils se lancent donc dans une contre-offensive. LA SCIENCE NE MARCHE PAS POUR NOUS, MAIS… Dans cet article paru le mois dernier, et qui démonte la majeure partie des arguments fallacieux utilisés par les adeptes de l’eau en billes, l’auteur conclut que si l’homéopathie survit, c’était grâce au capitalisme de connivence. Preuve en est donné ici avec le maire de Lyon en compagnie de défenseurs de « Mon homéo/Mon Choix ». Mais la région Auvergne-Rhône-Alpes n’est pas en reste puisque son président lui-même déclare que le déremboursement « fragiliserait irrémédiablement un fleuron international de notre industrie ». Et pour cause, le laboratoire pharmaceutique, leader en France, est implanté là-bas. Plusieurs milliers d’emplois seraient ainsi impactés : le chantage à l’emploi, quel argument ! Alors qu’il s’agit habituellement d’un argument utilisé pour des entreprises en faillite et dont l’État doit servir à maintenir un peu plus longtemps la perfusion, on parle ici d’une entreprise largement bénéficiaire, notamment grâce aux produits remboursables qu’elle fabrique. Le président de la région Hauts-de-France, et ancien ministre de la Santé, défend lui aussi corps et âme le maintien du remboursement. Ô surprise, le laboratoire en question est aussi implanté là-bas.   Autre argument avancé : celui du pouvoir d’achat. Eh oui, en cas d’arrêt du remboursement, ceux qui souhaitent s’en procurer devront se servir uniquement de leur poche, et pas de l’argent de ceux qui font davantage confiance à la littérature scientifique abondante et autres méta-analyses qu’à leur propre ressenti. Mon homéo/Mon choix : mon choix de me servir de l’argent des autres pour répondre à mes propres croyances. … MAIS NOUS, NOUS SOMMES SÉRIEUX Une autre élue du Rhône, décidément, et qui a par ailleurs plaidé pour un moratoire autour de la vaccination, a lancé il y a quinze jours un sondage pour savoir s’il fallait dérembourser l’homéopathie. Le résultat est sans appel :  Mais selon elle, ce résultat n’est pas conforme à la réalité (forcément), et n’est que le résultat d’une fumisterie, de manipulations savamment orchestrées par des lobbystes qui « mènent une guerre contre tout ce qui semble soigner ». Quand l’incertitude est supposée être un argument de poids. Les lobbyistes en question sont en fait un collectif de professionnels de la santé connu sous le nom de FakeMed et formé en 2018 à la suite d’une tribune « demandant à exclure du champ de la médecine les thérapies n’ayant pas fait la preuve de leur efficacité ». Sous la plume de leur président Jérémy Descoux (youtubeur plus connu sous le nom d’Asclépios, et surtout cardiologue), ils ont publié une lettre ouverte rappelant l’avis évaluatif documenté sur laquelle s’est appuyé l’HAS et sur lequel il est primordial de s’appuyer. Puisque la littérature scientifique ne donne absolument aucun crédit aux Charlatans, ils se rabattent sur des critères d’ordre économique, n’hésitant pas à lancer des appels à l’émotion, au déni de démocratie, et évidemment au déni de la science (en y préférant leur ressenti). Et cela semble fonctionner, puisque même  dans les hautes sphères de l’État, on doute.  Tandis que dans plusieurs domaines (économie, climat, transport, nutrition, égalité H/F), l’État se fait le fanfaron de la science, l’homéopathie a droit à son joker. Il est encore très loin le moment où la question du monopole de la servitude sociale sera farouchement débattu dans l’hémicycle alors que ce système prend l’eau de toute part. En France, en 2019, les dirigeants se demandent encore si les joueurs de pipeau doivent être protégés par les rationalistes. Difficile de dire si ils sont trop intelligents, mais en tout cas, ils sont très loin d’être subtils : l’obscurantisme, on baigne dedans.  "}