{"url": "https://www.contrepoints.org/2019/03/02/338452-sortir-de-la-crise-des-gilets-jaunes-demande-den-finir-avec-letat-jacobin", "title": "Sortir de la crise des Gilets jaunes demande d’en finir avec l’État jacobin ", "author": "Par Olivier Maurice. La mise en place d’une cour suprême La transition vers des agences gouvernementales L’abandon du jacobinisme centralisateur ", "date": "2019", "content": "Il semble bien que la France soit entrée dans l’après Gilets jaunes. Après le cri de colère, après les diverses récupérations, après l’extincteur à 12 milliards d’euros et après la solution miracle du Grand débat, la politique a repris sa place, soudainement mise entre parenthèses le temps de quelques blocages de ronds-points. Depuis, les citoyens ont bien compris qu’il n’y avait plus rien à attendre d’un mouvement qui s’était fait complètement phagocyter par les extrémistes et les casseurs. Une majorité demande maintenant l’arrêt du mouvement. La liste RIC pour les élections européennes a fait long feu. La politique normale a repris le dessus dans les allées du salon de l’agriculture : celle des discours pleins de bons sentiments, de bonnes intentions : le défi climatique, le bien-être animal, la culture raisonnée et solidaire, le bon et le bio… Le couvercle s’est reposé sur la marmite. Jusqu’au prochain coup de chaud. RIEN N’EST RÉGLÉ Il existe un espace entre les expériences individuelles et la politique, entre la vie quotidienne et les grands discours. C’est là que se situe la réalité. Entre les difficultés scolaires d’un enfant, pouvant être dues à une multitude de facteurs et les décisions politiques sur l’organisation de l’école et des rythmes scolaires, il existe un énorme espace : celui de la réalité de l’éducation en France. Tout comme il y a un précipice béant entre les mois pour obtenir un rendez-vous chez un ophtalmologiste et le plan santé annoncé récemment. Ce qui est frappant dans le mouvement du 17 novembre, c’est avant tout que de simples citoyens  demandent des comptes sur les activités économiques que l’État a pompeusement renommé services publics pour faire croire qu’il était le seul à être capable de s’en occuper. Pourquoi payons-nous toujours plus d’impôts et voyons nous ces services dépérir jour après jour ? D’urgence, il a fallu traduire cette question en revendications sociales : « qu’est-ce que vous faites avec notre argent ? » est ainsi devenu « nous voulons plus d’argent et plus de service public ». Les manifestants des premières heures, ainsi que l’immense majorité des Français qui les avaient soutenus ont été ébranlés par ce tour de passe-passe rhétorique et n’ont pas su articuler plus loin leurs revendications. Il faut dire qu’il est très difficile de se rendre compte de cette réalité. Pour cela, il faudrait que chacun d’entre nous soit confronté à l’ensemble des problèmes. Heureusement, bien peu de gens ont en même temps un enfant en échec scolaire, un conjoint au chômage, un grand-parent qui n’arrive plus à vivre de sa retraite, un ami alcoolique ou drogué… Donc chacun se dit qu’il s’en tire bien malgré tout, que le pays ne va pas si mal, que c’est sans doute bien pire ailleurs. LA LITANIE DES EXCUSES D’ailleurs, pourquoi rencontrons nous ainsi de telles difficultés ? L’explication la plus répandue mais à laquelle personne ne comprend rien est que la France serait devenue un pays libéral. Si on considère que le libéralisme provient historiquement de la promotion de la tolérance et de la liberté d’opinion, il semble clair qu’en termes de capacité à tolérer des hommes politiques excuses bidons et idéologies tordues, la population française est sans doute effectivement l’une des plus libérales au monde. Serait-ce donc à cause de la mondialisation, de l’Europe, de ces indigents qui fuient leur pays en guerre ou en déroute économique ? Serait-ce à cause du capitalisme, du monde de la finance, de la fatalité du conflit des classes sociales ? Ou encore à cause du manque de latitude des peuples à disposer d’eux-mêmes ? À cause des autres ? C’est toujours à cause des autres ! Sauf que justement, les autres s’en sortent bien mieux que nous. SANTÉ La France est dixième sur onze au classement des performances des systèmes de santé effectué par le Commonwealth Fund. Pourtant elle y consacre 11,5 % de son PIB, c’est 1,1 point de plus que la moyenne des pays européens. Le système est totalement déresponsabilisant (77,8 % des dépenses sont prises en charge par la collectivité, contre une moyenne de 72 % pour l’OCDE), hautement aliénant (la France caracole en tête des scores de consommation d’alcool, de psychotropes, de cannabis, surtout chez les jeunes) et en déficit chronique depuis 20 ans. ÉDUCATION Avec des résultats en baisse constante, la France est dans les tréfonds des différents classements (26ème en sciences au classement PISA, 34ème en lecture au classement PIRLS…), bien qu’elle y consacre presque moitié plus que la moyenne mondiale (6 ,7 % du PIB vs 4,2 %). L’inadéquation entre la formation des jeunes et les besoins de l’économie est patente : plus de 150 000 postes restent vacants, faute de candidats perdus dans un système kafkaïen de diplômes qui envoie les jeunes dans des filières sans avenir mais totalement engorgées. RETRAITES Sans aucun retour à l’équilibre prévu avant 2040, le système de retraite est en déficit chronique depuis sa création. Son coût est tellement exorbitant qu’il interdit toute épargne individuelle, les retraites supplémentaires représentant à peine 2 % des prestations. Ce manque chronique d’épargne nationale laisse les entreprises françaises globalement sous-capitalisées comparativement à celles des autres pays et laisse libre court à tous les rachats et investissements étrangers. Il y en aurait autant à dire sur tous les autres secteurs monopolistiques, régis par l’État ou relégué au capitalisme de connivence : transports, logement, énergie, agriculture… UN CHANGEMENT INÉVITABLE Je concluais ainsi mon dernier article : « Sans un désengagement massif de l’État dans les domaines économiques où il n’a absolument rien à faire, sans tourner le dos à l’idéologie soviétique de l’État partout, la situation ne pourra en aucun cas s’améliorer. » Mais comment pourrait-il se désengager ? Le voudra-t-il ? Pourra-t-il le faire ? La réalité a une qualité que les calembredaines n’ont pas : elle continue d’exister même quand on arrête d’y croire. Toutes les explications de textes du monde, tous les grands débats, tous les référendums, élections, livres et grands discours ne changeront pas les piètres résultats économiques des monopoles publics. Même le très marxiste Alexis Tsipras, même les dirigeants communistes chinois, même le propre frère de Fidel Castro, même Kim Jung Un ont un jour reconnu la réalité : quand un système consomme davantage qu’il ne produit, il finit toujours par s’effondrer, ce n’est qu’une question de temps. SÉPARATION DES POUVOIRS Mais peut-être que la France parviendra à se réformer avant que la réalité ne la rattrape. Il suffirait finalement de peu de choses, le plus difficile étant de faire changer des mentalités à propos du « meilleur système que le monde entier nous envie. » Changer les responsabilités de la politique pour commencer. Revenir à une réelle séparation des pouvoirs entre le niveau de surveillance, le niveau de décision et le niveau d’exécution. Il est impératif que la gestion des services publics, qu’elle soit confiée à une administration ou par des entreprises mises en concurrence, soit opérée pour les citoyens, que les usagers redeviennent ce qu’ils auraient dû toujours être : des clients. Pour cela, il faut que les représentants des citoyens soient capables de contrôler les résultats et le bon fonctionnement de ces services, que la réalité économique soit l’objet de l’attention quotidienne afin de ne plus être le sujet d’éruptions de colère populaire sporadiques. Cela demande principalement l’abandon de cette arrogance bien française qui consiste à se croire au-dessus des chiffres, au-dessus des faits, au-dessus de la réalité. Sans peut-être aller jusqu’à abandonner le slogan totalement utopique et farfelu de « liberté, égalité et fraternité », il faudra bien un jour redéfinir la hiérarchie des priorités qui gouvernent ce pays, repenser cette Cinquième République qui a été conçue comme une armée en campagne : l’intendance suivra. Ce n’est ni l’idéologie, ni la politique, ni l’intérêt général, mais bien l’économie qui dirige un pays. Cela demande urgemment de séparer les fonctions de décisions (le chef de l’État et ses divers conseillers dans les différents domaines) des fonctions de gestions des divers services (ce qui devrait être effectué par les différents ministres, mais qui dans la réalité est laissé aux mains des hauts fonctionnaires, ou même en autogestion dans de nombreuses administrations, les ministres étant écartelés entre leur carrière, leur rôle de décisionnaire et celui de gestionnaire) et des fonctions de contrôles. Concrètement, cela signifie : La mise en place d’une cour suprême : que les organes de vérifications qui sont actuellement dispersés entre la Cour des comptes, le Conseil constitutionnel, les commissions sénatoriales, les différents parquets, les centaines de comités Théodule, etc… voient leur structure révisée et leur pouvoir renforcé afin d’exercer un véritable pouvoir de surveillance et de contrôle sur un exécutif auquel il devient de plus en plus insupportable de voir confier tous les pouvoirs. La transition vers des agences gouvernementales : que les activités économiques monopolistiques soient transformées en agences régies par le droit commercial et que les monopoles soient réduits partout où cela est possible. L’abandon du jacobinisme centralisateur : que l’exécutif soit restreint autour d’une administration de type fédéral qui soit en charge de l’État, décentralisée dans des administrations locales auquel il sera accordé de réels pouvoirs, et non plus étalé pour couvrir centralement depuis la capitale l’ensemble des activités économiques du pays. LES EXEMPLES QUI FONCTIONNENT Ces changements ne sont nullement utopiques, de nombreux pays les ont mis en pratique. La Suède a supprimé l’État-providence pour créer des agences autonomes. La Suisse et l’Allemagne ont construit un modèle fédéral bien plus efficace que le jacobinisme Français. L’Angleterre a séparé les pouvoirs exécutifs des organes de surveillance citoyens au XVIIe siècle. Tous les pays qui réussissent ont su à un moment faire confiance aux citoyens, ont eu le courage et la clairvoyance de laisser le génie individuel s’exprimer et ont compris que le pouvoir devait être réduit au minimum pour être efficace. Même le parti communiste chinois a été capable de faire ce virage à 180° et de tourner le dos au mythe du guide suprême qui suivrait une vocation sacrée et  consacrerait sa vie au bien-être de ces semblables. Même les dirigeants du plus grand pays communiste du monde sont devenus des milliardaires. Ce qui est fantastique avec le libéralisme, ce qui est d’ailleurs sans nul doute son principal problème, c’est qu’il enrichit tout le monde, même ces principaux détracteurs. "}