{"url": "https://www.contrepoints.org/2020/09/29/381102-covid-19-bienvenue-dans-un-monde-completement-administre", "title": "Covid-19 : bienvenue dans un monde complètement administré  ", "author": "", "date": "2020", "content": "Les libéraux qui ont voté en 2017 pour Emmanuel Macron ont eu la mauvaise surprise de se rendre compte, qu’une fois président, il se révélait être tout sauf un libéral. Pour s’en convaincre, n’est-ce d’ailleurs pas encore lui qui, en 2020, essaie de limiter la liberté d’expression avec la loi Avia, ou bien qui ressuscite le Haut-Commissariat au plan ? La crise de la Covid-19 a ceci de merveilleux, qu’outre d’avoir permis aux dirigeants du monde entier d’assigner à résidence pendant de nombreuses semaines la totalité de leurs citoyens et de les avoir empêché de travailler librement, et cela sans opposition, elle devient maintenant un fabuleux prétexte à faire entrer de manière coordonnée, et cette fois le monde entier, dans un monde parfaitement administré. DEUX ÉCONOMISTES VEULENT RECONFINER En effet, alors que le principe même, ou la réalité, d’une deuxième vague de Covid-19 est particulièrement discuté entre les spécialistes, ce sont deux influents prix Nobel d’économie qui invitent maintenant le monde entier à se confiner préventivement du 1er au 20 décembre prochain, car ce serait, selon eux, « une solution qui a le mérite de prendre, pour une fois, de l’avance sur le virus, d’être claire, uniforme et transparente » et à réorganiser en conséquence les vacances scolaires de la Toussaint. Déjà, il est assez croustillant de lire que ce sont deux économistes, aussi talentueux soient-ils, qui aient réussi à modéliser en septembre 2020 l’essor et la propagation de la Covid-19 pour le mois de décembre 2020… alors que depuis cinq mois,  systématiquement tous les spécialistes, médecins et épidémiologistes se trompent sur leurs pronostics, anticipent qu’il n’y aura pas de seconde vague ou pensent au contraire qu’elle va commencer de façon imminente. En réalité, depuis le début, personne ne sait quelle va être l’évolution de cette épidémie. Les économistes devraient se contenter de travailler leurs prévisions économiques, plutôt que de se lancer dans l’étude de la propagation des maladies, tant par le passé leurs prédictions se sont révélées fausses. LE RÈGNE DES PLANIFICATEURS Ce qui doit nous étonner est surtout cette volonté de planifier la vie de chacun dans ses moindres détails, de manière synchronisée sur toute la planète. Nos gouvernants décident qu’après les confinements de mars avril-mai 2020, dorénavant chaque jour nos petites vies doivent être organisées : dans le travail, la sphère familiale, l’éducation de nos enfants, et dans le respect d’impératifs décrétés supérieurs, sans aucun souci de notre liberté individuelle. En effet, le programme pour nos vies de ces deux économistes est précis : Et si j’avais envie, moi, de partir en vacances début décembre et de travailler pendant la période de Noël ? Et si je ne suis pas chrétien et si je ne fête pas Noël ? Et si je n’ai pas d’enfants et donc qu’ils n’ont pas de grands-parents ? Serais-je alors libre de me déplacer et de vivre comme je le souhaite ? Ce confinement sera-t-il exclusivement celui des familles chrétiennes ? J’en doute… Et si je me fiche totalement d’être contaminé par la Covid-19 depuis que je sais que statistiquement j’ai beaucoup plus de risque de mourir d’autre chose ? Et si j’ai déjà été contaminé et que je suis immunisé, devrais-je être confiné malgré moi par solidarité ? Et quand l’épidémie aura pris fin, naturellement ou grâce à un vaccin ou un remède, sous quel nouveau prétexte fallacieux les gouvernants se permettront de me priver de liberté si j’ai accepté d’être leur prisonnier pour une mauvaise grippe ? INCERTITUDE DEVANT LA PANDÉMIE En réalité, Esther Duflo et son acolyte ne savent pas quand l’épidémie reprendra ou se terminera et franchement, comment le pourraient-ils ? Nicholas Nassim Taleb nous rappelle souvent que l’avenir, par essence, ne se prévoit pas. Mon hypothèse est qu’ils s’en contrefichent et que cela fait bien longtemps déjà que l’épidémie n’est plus une épidémie virale mais politique. Mon hypothèse est que leur proposition, faite par l’entremise du journal Le Monde, vise à coordonner les différents gouvernements sur la date à laquelle il faudra siffler la fin de l’épidémie, ce qui se résumera simplement à ce que les médias les plus vus/lus n’en parlent plus. Leur volonté est de convaincre chacun d’entre nous que notre monde a besoin de s’unir dans une planification mondialement synchronisée pour faire face aux défis qui l’attendent (résolution de la crise économique et monétaire accélérée par le traitement de la Covid-19, réchauffement climatique), quitte à perdre en liberté. Cette proposition des deux prix Nobel nous montre sans aucun doute que sans résistance rapide des peuples et notamment des libéraux, la Covid-19 va permettre aux gouvernements du monde entier de créer une nouvelle normalité, une vie dans laquelle nous serons indéniablement moins libres et où chacun de ses aspects qui ne l’était pas encore sera administré. "}