{"url": "https://www.contrepoints.org/2016/05/24/253996-loi-travail-de-lusage-politique-de-guerre-civile", "title": "La guerre civile est une politique comme les autres ", "author": "Par Laurent Gayard. IDÉALISME DESTRUCTEUR GESTION SÉCURITAIRE ABERRANTE ", "date": "2016", "content": "En 1998, le philosophe Éric Werner évoquait, dans un ouvrage au titre éponyme, L’avant-guerre civile, s’inquiétant de la propension des États contemporains à user à leur profit des multiples tensions internes des sociétés contemporaines afin de légitimer leur pouvoir, distribuant ici et là des subventions, des droits, des statuts, des avantages à tel ou tel segment de la population, utilisant à leur avantage la destruction du tissu social, les conséquences de l’immigration de masse pour consolider une position d’arbitre incontournable dans un contexte de délitement postmoderne. Les troubles liés à la contestation de la loi El Khomri donnent à nouveau l’occasion de vérifier la viabilité des thèses de Werner. La majorité des Français assistent en spectateurs médusés aux explosions de violence auxquelles donnent lieu les exploits des antifas et autres casseurs au nom d’un romantisme révolutionnaire et d’un projet anarcho-utopiste qui laissent nombre d’observateurs dubitatifs voire franchement atterrés. Pour les routiers et salariés qui tentent de bloquer autoroutes et raffineries, la remise en cause de la Loi travail et la question de la rémunération des heures supplémentaires restent le point essentiel d’un discours contestataire et de revendications salariales assez classiques. IDÉALISME DESTRUCTEUR Pour les manifestants autoproclamés anticapitalistes qui ont dévasté les centres-villes rennais ou nantais, on a dépassé en revanche depuis bien longtemps ces préoccupations très terre-à-terre pour afficher des exigences nettement plus abstraites : « Pour rappel, NuitDebout c’est horizontal, c’est-à dire qu’il n’y a ni prises de position officielles, ni revendications officielles », rappelle de façon assez cryptique le compte Twitter du mouvement Nuit Debout rennais. La furie chaotique qui anime les casseurs se voudrait-elle simplement l’illustration d’un nouveau « mal du siècle », au chevet duquel se penchent les médias compatissants, et d’un projet de société « idéale » qui coûte surtout cher en mobilier urbain ? Le spectacle des centres urbains de Paris, Rennes ou Nantes, livrés à la rage de demander l’impossible, irrite l’opinion publique et embarrasse le gouvernement dont on ne sait s’il a péché par incompétence ou amateurisme machiavélien. Les idiots utiles se trouvent à tous les étages de l’avant-guerre civile dont Éric Werner a très bien décrit les contours mouvants dans son ouvrage, il y a dix-sept ans. Avec une lucidité certaine, Werner détaillait alors le mécanisme de dislocation de la démocratie livrée à elle-même à la fin de la guerre froide. On peut d’ailleurs relier quelques réflexions à celle de Werner. Fukuyama tout d’abord, énormément et quelquefois injustement moqué et dont La fin de l’histoire ne pronostique peut-être pas tant une fin de l’histoire globale que l’incapacité de l’homme occidental à s’inscrire encore dans cette histoire. Marcel Gauchet également, qui analysait ce système étrange d’une démocratie dont le triomphe absolu menace l’existence même, et dont les institutions ou les gouvernements n’ont plus pour fonction que de servir de self-service législatif à des sociétés atomisées et individualistes. Werner va plus loin cependant dans L’avant-guerre civile. Le constat fait en 1998 dépasse celui de l’anomisme durkheimien. En encourageant une immigration de masse dont ils refusent paradoxalement d’assumer les conséquences en termes d’intégration sociale et culturelle, les États européens ont délibérément cherché à détruire le tissu social et attiser les tensions en son sein pour diviser et neutraliser l’opinion. GESTION SÉCURITAIRE ABERRANTE La gestion de la question sécuritaire est par ailleurs aussi aberrante que le thème est central dans toutes les campagnes politiques d’importance depuis trente ans. Incompétence ou aggravation délibérée du climat sécuritaire et social ? Éric Werner ne doutait pas, en 1998, que la deuxième explication était la bonne : l’insécurité sociale, culturelle et physique est dans tout les cas un levier de pouvoir formidable et un instrument de contrôle des masses. Il s’agit donc de la susciter et de l’aggraver par une politique délibérée de culture du chaos dont la gestion des troubles liés à la loi El Khomri donne aujourd’hui un autre exemple. On se demande en effet comment le gouvernement et le ministère de l’Intérieur ont pu laisser aller les choses aussi loin depuis les premières violences liées à Nuit Debout jusqu’aux saccages intervenus à Nantes ou Rennes. La police et la gendarmerie y sont logiquement les premières exposées : près de 400 blessés depuis le début des violences, sur lesquels les médias s’attardent moins que la malheureuse victime rennaise d’un tir de flashball. Il est vrai que le syndrome Rémi Fraisse – après Malik Oussekine – étant très présent dans les esprits, les forces de l’ordre peuvent se plaindre à bon droit de ne jamais recevoir de directives claires ou de n’obtenir l’autorisation d’intervenir que quand la situation a déjà largement dégénéré. Syndicats et manifestants peuvent alors hurler à la répression policière tandis que l’opinion a sous les yeux le spectacle de casseurs brutaux et de syndicats irresponsables justifiant le recours à la violence au nom d’arguments et d’une rhétorique de la victimisation qu’une grande partie de l’opinion ne comprend plus. C’est exactement le scénario pensé par Werner dans un contexte où frontières et autorités étatiques deviennent si floues qu’elles justifient l’emploi du vocable « d’avant-guerre civile » décrivant une situation de déliquescence avancée du pouvoir politique et de fragmentation territoriale qui prélude à des troubles bien plus graves. C’est ce contexte dont les gouvernements modernes tentent avec plus ou moins d’habileté de tirer parti pour maintenir un pouvoir fragile… et de plus en plus fragilisé par ce qui apparaît comme un cynisme bas du front et suicidaire. Dans un ouvrage plus récent, publié en 2012, Le début de la fin et autres causeries crépusculaires, Werner retente à nouveau la démonstration faite dans L’Avant-guerre civile, cette fois sous la forme originale de brefs dialogues entre plusieurs archétypes qui s’entrecroisent, l’Avocate, l’Ethnologue, le Visiteur, l’Étudiante… Dialogues que l’auteur poursuit d’ailleurs sur son blog personnel, en livrant quelques analyses acides sur l’actualité la plus récente : « Cela étant, les gens, parfois, se réveillent. Vous parlez de Verdun, dit l’Étudiante ? C’est très rare que le pouvoir recule, dit le Visiteur. Surtout quand des symboles sont en jeu. En règle générale, il ne cède pas. Là, en revanche, il a cédé. Cela mérite attention. Expliquez-moi, dit l’Étudiante. La peur est le commencement de la sagesse, dit le Visiteur. Ces personnels, je pense, ont eu peur : peur pour eux-mêmes, tout simplement. Peur qu’il ne leur arrive quelque chose. Juste quelque chose. Ils sont habitués à prendre des risques, dit l’Étudiante. Quand, dans ce domaine-là, les gens se réveillent, en règle générale cela fait particulièrement peur, dit le Visiteur. On ne sait jamais où cela mène, je veux dire : jusqu’où. »  "}