{"url": "https://www.contrepoints.org/2021/05/19/397807-manif-des-policiers-darmanin-sinsurge-contre-la-politique-de-darmanin", "title": "Manif des policiers : Darmanin s’insurge contre la politique de Darmanin ", "author": "Par Frédéric Mas ", "date": "2021", "content": "C’est une première, le ministre de l’Intérieur Gérald Darmanin marchera aujourd’hui pour protester contre les violences faites contre les policiers. Il n’est pas le seul à s’y rendre, loin de là. La « marche citoyenne » qui se tiendra face à l’Assemblée nationale accueillera un large spectre du monde politique, de l’extrême droite jusqu’au PCF, d’Éric Zemmour à Fabien Roussel (PCF) en passant par Jordan Bardella (RN) et Yannick Jadot (EELV).   Certains ont ironisé sur la présence de M. Darmanin défilant pour protester contre ses propres manquements, d’autres ont remarqué que la France Insoumise de Mélenchon avait décliné l’invitation.   Le mot d’ordre des organisateurs est pourtant de ne pas transformer le rassemblement en tribune politique. Il ne doit pas y avoir de récupération, le geste des policiers cherche d’abord le soutien des citoyens avant d’avoir celui des élus. RAS-LE-BOL GÉNÉRAL La mort tragique du brigadier Éric Masson au cours d’une opération anti-drogue à Avignon et de l’agent administratif de police Stéphanie Monfermé assassinée par un terroriste à Rambouillet ont donné le signal du ras-le-bol général pour une institution sous pression depuis maintenant plusieurs années. Le message des syndicats de policiers est clair : il faut punir plus durement les agresseurs des forces de l’ordre. Une intersyndicale constituée après la mort d’Éric Masson a obtenu le 12 mai dernier plusieurs mesures dans ce sens de la part du Premier ministre Jean Castex. Parmi les mesures promises : la suppression du rappel à la loi, punition plus sévère en cas de refus d’obtempérer, la création d’un délit spécifique en cas d’agression de gendarmes ou de policiers.  Seulement, la mesure phare exigée par les syndicats, à savoir la mise en place de peines planchers pour les agressions de policiers, n’a pas obtenu satisfaction : certains commentateurs évoquent l’incompatibilité de telles mesures avec le principe d’individuation des peines protégé par la Constitution car découlant de l’article 8 de la Déclaration des droits de l’Homme et du citoyen de 1789. CRISE -RELATIVE- DE CONFIANCE ENVERS LA POLICE Le sentiment d’impunité de la petite délinquance qui pourrit le quotidien des forces de l’ordre s’inscrit plus largement dans un climat de dégradation des relations entre police et population. Pour le cabinet Elabe, en décembre 2020, on constatait une baisse de confiance de 9 points en 6 mois et de 16 points par rapport à avril 2019 : Selon Vincent Sizaire, maître de conférence associé à l’Université de Nanterre et spécialiste en sciences criminelles, c’est la surenchère répressive qui contribue à la crise de l’autorité policière : « La surenchère tend à présenter l’institution comme étant au-dessus des lois, rompant ainsi le lien de confiance qui doit l’unir à la population. » RUPTURE D’ÉGALITÉ Le modèle pénal républicain s’est construit sur l’égalité devant la loi, mettant sur le même plan police et citoyens devant le juge en cas de manquement. Seulement « les pouvoirs publics semblent aujourd’hui vouloir édifier un véritable droit d’exception pour la répression des [infractions commises à l’encontre des policiers]. » Dernièrement, c’est la loi sécurité globale qui a pu témoigner de ce changement fondamental d’approche de la logique de l’administration policière. En matière de lutte contre la drogue et le terrorisme, les politiques répressives s’empilent depuis deux décennies sans résultats significatifs. L’idéologie sécuritaire s’étend désormais à d’autres secteurs, en particulier à la gestion des manifestations, comme on a pu le voir au moment de la crise des Gilets jaunes. Comment éviter l’escalade de la violence, stratégie perdante pour la police comme pour la population ? Des solutions existent. Réduire la criminalité liée au trafic de drogue, combattre la constitution d’un État de surveillance généralisé des citoyens, ou plus largement sortir de la logique de guerre qui anime l’État contre une population qu’il considère toujours en suspect plus qu’en citoyens autonomes. C’est tout l’inverse de la politique proposée par Gérald Darmanin, incapable de sortir du logiciel répressif mis en place par Sarkozy. "}