{"url": "https://www.contrepoints.org/2020/11/29/385469-john-snow-pere-de-lepidemiologie-les-heros-du-progres-45", "title": "John Snow, père de l’épidémiologie – Les Héros du progrès (45) ", "author": "Par Alexander C. R. Hammond. Les Héros du progrès, c’est aussi : ", "date": "2020", "content": "Voici le quarante-cinquième épisode d’une série d’articles intitulée « Les Héros du progrès ». Cette rubrique est une courte présentation des héros qui ont apporté une contribution extraordinaire au bien-être de l’humanité. Notre héros de la semaine est John Snow. C’était un médecin anglais du XIXe siècle et beaucoup le considèrent comme le père de l’épidémiologie. À la suite d’une série d’épidémies de choléra à Londres, il a été le premier à utiliser des cartes et des compilations de données pour retracer l’évolution d’une maladie jusqu’à son origine. Son œuvre a jeté les bases de la science de l’épidémiologie. Ainsi, il a amélioré la façon dont l’humanité fait face aux urgences de santé publique. John Snow nait le 15 mars 1813 à York, en Angleterre. Son père travaille dans une mine de charbon. Il est l’aîné d’une fratrie de huit enfants et grandit dans un des quartiers les plus pauvres de la ville. C’est un enfant exceptionnellement intelligent avec une forte aptitude pour les mathématiques. Devant ses compétences scolaires, sa mère utilise une petite partie de l’argent d’un héritage pour l’envoyer dans une école privée voisine. Il excelle à l’école. En 1827, à 14 ans, il suit un apprentissage sous l’égide du Dr. William Hardcastle à Newcastle, situé à environ 150 kilomètres de York. En 1831, une épidémie de choléra commence à se répandre en Europe. En 1832, un village minier proche est gravement touché par la maladie. Hardcastle étant submergé par les patients, John Snow y est envoyé pour tenter de traiter les victimes. Le choléra provoque de graves diarrhées et vomissements qui engendrent une rapide déshydratation. On peut en mourir en quelques heures à peine. Hélas, il ne peut pas faire grand chose pour les mineurs atteints. Le traitement médical typique de cette époque comprend des laxatifs, de l’opium, de l’eau de vie et de la menthe poivrée, qui sont tous désespérément inefficaces. Quelques mois plus tard, l’épidémie prend fin, après avoir tué plus de 50 000 Britanniques. La confrontation précoce avec l’impuissance à combattre le choléra a un impact significatif sur lui. En 1832, il commence à travailler comme assistant pour un chirurgien des houillères à Country Durham. En 1836, il s’inscrit à la Hunterian School of Medicine à Londres. Un an plus tôt, il signe un engagement d’abstinence sur l’alcool et devient totalement abstinent. Il devient aussi végétarien et ne boit que de l’eau bouillie afin qu’elle soit « pure ». En 1837, il est embauché au Westminster Hospital et un an plus tard admis comme membre du Royal College of Surgeons of England. En 1844, il obtient son doctorat en médecine de l’université de Londres et, son diplôme en poche, commence à travailler comme chirurgien et médecin généraliste. Plusieurs années durant, John Snow étudie méticuleusement les effets de différents anesthésiants. À son époque, il est courant qu’un chirurgien en utilise trop peu avec pour effet que le patient se réveille au beau milieu de l’opération, ou au contraire trop, causant sa mort. Il est l’un des premiers médecins à étudier et calculer les doses d’éther et de chloroforme nécessaires en chirurgie. Il passe de nombreuses années à les tester sur lui-même. En notant la durée de ses pertes de connaissance selon les différents dosages, il arrive finalement à déterminer la quantité optimale d’anesthésiant qu’un patient peut supporter. Après avoir créé un inhalateur anesthésiant et publié ses découvertes en 1847 dans un livret intitulé On the Inhalation of the Vapour Ether in Surgical Operations, il devient rapidement reconnu comme l’anesthésiste britannique le plus compétent. Sa renommée le conduira à administrer du chloroforme à la Reine Victoria lors de la naissance de ses deux derniers enfants, le Prince Leopold et la Princesse Beatrice. Malgré ses impressionnants succès dans le domaine de l’anesthésiologie, son œuvre la plus importante arrivera quelques années plus tard, lors de l’apparition d’une série de foyers de choléra à Londres. Au milieu du XIXe siècle, la plupart des médecins pensaient que les maladies telles que le choléra ou la peste étaient causées par des « miasmes » ou de l’air pollué. Alors que la théorie de l’origine microbienne des maladies n’avait pas encore été développée, il postule que celles-ci sont probablement engendrées par de minuscules parasites invisibles. En 1848, un nouvel accès de choléra frappe Londres et il décide de pister la maladie jusqu’à sa source afin d’en comprendre la progression. Après avoir examiné de nombreux patients, il comprend que leurs premiers symptômes sont presque toujours d’ordre digestif. Il suppose que le mal a été ingéré via de la nourriture ou de l’eau. S’il s’était répandu grâce à de l’air pollué, comme le pensaient les partisans de la théorie des miasmes, alors les premiers symptômes devraient logiquement apparaître au niveau du nez ou des poumons. En outre, il suppose que la forte diarrhée causée par le choléra pourrait être le vecteur de diffusion des germes. Autrement dit, si de dangereux germes sont présents dans la diarrhée et que cette dernière contamine l’approvisionnement en eau, alors ils peuvent atteindre d’innombrables nouvelles victimes. En 1849, il décide de publier à ses frais un livret qui expose ses idées sur la propagation du choléra intitulé On the Mode of Communication of Cholera. Malgré le peu d’effet de ses travaux sur l’opinion de ses confrères, il continue ses recherches. En août 1854, nouvelle apparition de choléra dans le quartier de Soho, à Londres. Il découvre que sur les 73 victimes, 61 avaient bu l’eau d’une même pompe située sur Broad Street. L’examen au microscope de cette eau ne donne rien de concluant. Il ne se laisse pas décourager et marque le nombre et l’emplacement de cas de choléra sur des cartes de la zone afin de mettre en lumière la corrélation entre ces infections et l’utilisation de l’eau de la pompe de Broad Street. Le mois suivant, il montre ces preuves aux autorités en leur recommandant de retirer le bras de la pompe de sorte qu’on ne puisse plus tirer d’eau de la source infectée. Bien qu’elles ne soient pas convaincues par ses arguments, elles acceptent de le faire. Cet accès local de choléra s’éteint alors rapidement. On a découvert plus tard que le puits de Broad Street avait été foré à un mètre à peine d’une ancienne fosse d’aisance de laquelle des bactéries fécales avaient commencé à s’échapper, ce qui a permis d’accréditer la théorie de Snow. Plus tard, en 1854, il démarre un autre projet qu’il baptise sa « grande expérience ». Il commence à comparer les taux de décès dus au choléra entre des foyers alimentés en eau par deux fournisseurs différents : la Southwark & Vauxhall Company et la Lambeth Company. Il découvre que la compagnie Southwark & Vauxhall tire de l’eau de sections de la Tamise polluées par des égouts. En revanche, celle de la compagnie Lambeth provient de bras situés en amont, à des kilomètres de toute pollution urbaine. Il place des points sur des cartes et fait des statistiques pour mettre en évidence la corrélation entre la qualité de l’eau fournie à différents foyers et les cas de choléra. Il étend son livret originel de 1848 en y incluant les détails précis de toutes ses études. En 1855, il publie la seconde édition de On the Mode of Communication of Cholera. De nos jours, ses travaux sont considérés comme les plus importants dans l’histoire de la santé publique car c’est la première fois que sont utilisés des cartes et des enregistrements de données pour pister de façon précise la progression d’une maladie jusqu’à sa source. De ce fait, pour beaucoup, son livre de 1855 a jeté les bases de l’épidémiologie. Cependant, malgré l’importance historique de l’ouvrage, ceux qui ont critiqué Snow ainsi que les autorités de santé publique n’ont pas été impressionnés : pour eux, l’énorme quantité d’eau de la Tamise était largement suffisante pour diluer tout poison qui pouvait s’y trouver. La clairvoyance de Snow n’a été réellement admise qu’à partir des années 1860, lorsque notre dix-neuvième héros du progrès, Louis Pasteur, a réussi à démontrer la théorie de l’origine microbienne des maladies. Hélas, il ne verra jamais le succès de ses travaux : il meurt d’apoplexie le 16 juin 1858 à 45 ans à peine. John Snow a été l’un des grands médecins du XIXe siècle. Durant sa brève existence, il a écrit plus d’une centaine de livres, fascicules et essais sur de nombreux sujets médicaux. Il est unanimement considéré comme le père de l’épidémiologie. Ses méthodes ont été copiées partout dans le monde et ont permis d’arrêter, ou tout au moins ralentir, nombre d’épidémies potentiellement catastrophiques, sauvant ainsi des millions de vies. Pour ces raisons, John Snow est notre quarante-cinquième héros du progrès. — Les Héros du progrès, c’est aussi :   "}