{"url": "https://www.contrepoints.org/2020/07/10/375828-etat-d-urgence-sanitaire-reduit-au-minimum-letat-dexception-normalise", "title": "Fin de l’État d’urgence sanitaire… ou État d’exception au quotidien ? ", "author": "Par Frédéric Mas. ", "date": "2020", "content": " Nous sommes officiellement sortis du régime d’exception instauré par l’État d’urgence sanitaire, mais toutes les mesures exceptionnelles n’ont pas été levées, certaines se prolongeant jusqu’en septembre. Même quand il s’agit de la santé et des libertés individuelles des citoyens, Emmanuel Macron privilégie la solution du « en même temps ». En favorisant une sortie progressive de la situation d’exception, le gouvernement en normalise les pratiques et rend de plus en plus improbable le retour à la situation antérieure en matière de libertés publiques. LA FIN DE L’ÉTAT D’URGENCE SANITAIRE MAIS… Face à l’épidémie de Covid-19, le gouvernement avait déclaré le 24 mars dernier l’État d’urgence sanitaire, État d’urgence qui devait s’éteindre en mai. Il a été finalement prolongé jusqu’au 10 juillet. Mayotte et la Guyane devraient aussi continuer à vivre sous le régime d’exception jusqu’au 30 octobre. Un projet de loi adopté le 2 juin par l’Assemblée nationale organise « la sortie de l’État d’urgence », c’est-à-dire le maintien de certaines dispositions de l’État d’urgence et cela jusqu’en novembre. La loi sur la sortie de l’État d’urgence sanitaire n’autorisera pas le retour à un confinement strict, même en cas de seconde vague épidémique, mais conserve certaines mesures restrictives de libertés pendant 4 mois. Ainsi, le Premier ministre pourra continuer à réglementer ou interdire la circulation des personnes et des véhicules (avion et bateau) ; ordonner la fermeture ou réglementer l’ouverture de certains établissements ; limiter les rassemblements sur la voie publique ; prolonger le port du masque obligatoire dans les transports ; imposer des tests virologiques. LE POUVOIR CONTINUE DE CROÎTRE Les libertés de circuler et de commercer ne sont donc pas sorties intactes de l’État d’urgence, et tout le monde est en train de s’accommoder de cette situation, au plus grand bénéfice de la croissance du pouvoir pour paraphraser Bertrand de Jouvenel. Comme pour l’État d’urgence sécuritaire, discrètement, l’État continue de grignoter l’espace des libertés individuelles sans remettre en question une seule minute son fonctionnement autoritaire et bureaucratique. Pourquoi n’avoir pas rétabli franchement le régime de libertés publiques antérieur à la crise ? Pourquoi vouloir absolument ménager la chèvre et le chou, au risque d’acclimater les gouvernés à la gouvernance de l’administration par-delà les formes de l’État de droit ? Car si normalement la sortie totale de la situation de crise devrait ramener au statu quo ante, les précédents en la matière sont loin d’être rassurants. On se souvient qu’au nom de la guerre contre le terrorisme, plusieurs dispositions des régimes d’exception en matière de sécurité ont été intégrées au droit commun. La multiplication des lois liberticides favorise la création de lois « post État d’urgence » comme par exemple la loi SILT de 2017. Il nous faut rester vigilants jusqu’à ce que l’État revienne totalement sur le régime d’exception qui perdure au nom de la crise sanitaire, et que la liberté de circuler et de commercer soient totalement rétablie.   "}