{"url": "https://www.contrepoints.org/2015/11/02/227444-avons-nous-le-droit-detre-en-colere", "title": "Avons-nous le droit d’être en colère ? ", "author": "Par Gabriel Lacoste Deux poids, deux mesures ? Distinctions fumeuses Pourquoi ce sentiment ? ", "date": "2015", "content": "  Je manifeste de l’animosité envers l’État, ceux qui en bénéficient et ceux qui l’enchantent. Au-delà de mes arguments, j’éprouve un sentiment qui en dérange plusieurs : la colère. Je croise régulièrement des adversaires d’opinion qui me le reprochent. Ils me diront que je suis vindicatif, haineux, extrémiste et agressif. Ils m’associeront à ce qu’ils appellent les « radio-poubelles ». Je ne suis pas le seul. Les libéraux classiques, les conservateurs fiscaux et les libertariens affrontent les mêmes remarques. Nous sommes tous confrontés à la rectitude politique, puis accusés de propager des idées haineuses envers des populations vulnérables. Deux poids, deux mesures ? Une des choses qui me contrarient le plus dans cette mentalité, c’est qu’elle exige de nous des standards de civisme différents qu’à nos opposants. Ceux-ci peuvent accuser les hommes d’affaire, les riches, les banquiers, les machos, les religieux, les contribuables indociles, les automobilistes, les consommateurs, les entreprises pétrolières, les climato-sceptiques, les entreprises privées et les patrons des pires bassesses sur un ton injurieux sans jamais être exposés au blâme. Cependant, le jour où nous les pointons du doigt avec la même attitude, ils jouent à la vierge offensée. La logique sous-jacente repose sur une division de la société en deux groupes : les dominants et les dominés. Les premiers ont le devoir d’être polis. Les seconds ont tous les droits, y compris celui de se fâcher et d’offenser. Nous, libéraux classiques, conservateurs et libertariens serions du côté exigeant de cette frontière, contrairement aux écologistes, aux socialistes, aux syndicalistes, aux centristes et aux féministes. Distinctions fumeuses Le problème ? La catégorie de « dominés » est si flexible que beaucoup de dominants finissent par s’y infiltrer de manière à s’immuniser contre la critique. Considérer le statut de « travailleur du public » comme en faisant partie en est l’illustration parfaite. Par exemple, les enseignants constituent clairement des dominants, même s’ils se présentent à nous en libérateurs. Ils ont le droit d’exercer la force contre des personnes vulnérables et captives, puis de financer leurs activités avec de la contrainte (les taxes) en faisant fi des préférences familiales, individuelles et commerciales de leur société. Nous avons tous été jeunes, obligés de les écouter et de nous plier à leurs demandes même lorsqu’elles étaient irrationnelles, intrusives, impertinentes, déconnectées des exigences de nos vies, condescendantes et humiliantes. Que ces gens-là puissent se cacher derrière le bouclier de la rectitude politique lorsqu’ils réclament des fonds ou défendent leurs activités sous prétexte qu’ils sont des « travailleurs du public » est malhonnête ou stupide. Si je les pointe eux plutôt que n’importe qui d’autres, c’est parce qu’ils sont les premiers à faire la leçon aux autres. Suivant cette idée, les organisations syndicales réduisent les sociétés à des relations verticales en ignorant complètement celles qui sont horizontales. Selon elles, l’équation d’un conflit entre groupes se résume à un + ou un – avec des autorités fortunées. Pourtant, les clients, les usagers, les investisseurs ordinaires, les travailleurs plus productifs, les compétiteurs potentiels et les payeurs de taxes de la classe moyenne font partie de l’équation et sont très souvent captifs de ces organisations supposées « émancipatrices ». Un autre cas problématique concerne la relation de genres. Oui, il existe des « femmes alpha » capables d’opprimer des mâles bêta, n’en déplaise aux féministes. Certains hommes sont brisés par les procédures de divorces, ruinés matériellement et rejetés par leur famille via des stratégies d’isolement de la part d’anciennes conjointes plus habiles qu’eux à former des alliances négatives avec leur environnement, à répandre de fausses rumeurs, puis à se jouer des juges. Finalement, la fortune est une catégorie aussi moralement neutre que la couleur de la peau ou le sexe d’une personne. Un riche utile à sa communauté peut être maltraité par des pauvres aux comportements toxiques. Certaines personnes placent l’oisiveté si haut dans leurs priorités qu’elles sont disposées à vivre au chômage aux dépens d’autrui durant toute leur vie. Les entrepreneurs plus ambitieux qui se voient amputés du fruit de leur travail en conséquence subissent une injustice réelle. Non, ce n’est pas un phénomène marginal. C’est un fléau « social ». Je travaille dans un Centre pour hommes en difficulté, puis je compose avec cela tous les jours. Je ne peux pas aider ces « pauvres » honnêtement si je ne les confronte pas à leur paresse face aux exigences de leur environnement. C’est assez bien compris des intervenants dont le background est l’évangélisme chrétien. Ce sont les jeunes laïques issus des facultés de sciences humaines qui ont la fâcheuse manie d’excuser systématiquement cette réalité. Pourquoi ce sentiment ? La colère existe pour une raison : affirmer ses droits auprès de ceux qui les agressent. D’une part, ce sentiment fournit l’énergie nécessaire à la confrontation. D’autre part, il communique à la personne ciblée l’effet qu’elle nous cause. Cette réaction peut être excessive ou abusive, mais elle est saine si elle est gérée raisonnablement. L’exemple le plus frappant qu’il m’a été donné de rencontrer est celui d’une fillette de 10 ans, qui boudait dans un coin. Elle m’expliqua qu’elle et son amie avaient ensemble 30 minutes pour jouer à un jeu vidéo, mais que cette dernière avait décidé de prendre la totalité de ce temps pour elle seule. Ma réponse a été de lui dire qu’elle avait raison d’être fâchée. Elle avait été conditionnée par son environnement à penser le contraire. Cette simple remarque a eu sur elle un effet catalysant. Graduellement, ses comportements d’affirmation ont pris de l’ampleur. Ce qui est vrai d’une enfant de 10 ans l’est aussi d’adultes qui débattent sur la société. Nous sommes conditionnés à croire que certaines personnes doivent être protégées de notre colère. Nous nous taisons ou nous montrons excessivement polis envers elles, permettant à leurs abus de se répéter en toute impunité. Que la gauche étatiste se fâche, c’est normal. Cependant, nous aussi avons le droit de le faire et de la prendre pour cible en retour. Assez, c’est assez. Nous avons assez enduré ses sermons moralisateurs sur notre cupidité. Nous avons subi patiemment sa manie de tourner en ridicule tout ce que nous lui exprimons. Nous avons cherché longuement en vain une discussion civilisée sans avoir de réponses. Nous avons digéré ses insultes. Nous avons composé avec ses préjugés, ses stéréotypes, son manichéisme et son manque de civisme. Nous avons entendu à répétition ses sophismes. Nous avons supporté ses contresens. Nous lui avons payé des taxes, puis avons obéi à sa loi contre notre gré pendant des décennies en ne protestant que du bout des lèvres. Nous nous sommes recroquevillés dans un coin, comme une fillette de 10 ans. Qu’en ressentons-nous ? De la colère. Il n’y a rien de mal à cela, tant que nous sachons l’exprimer dans un cadre non-violent, puis que nous fassions preuve de discernement. Si vous vous sentez visés par cette colère, sachez que ce n’est peut-être pas à nous de changer d’attitude, mais à vous. Préparez-vous parce que plus les conséquences de vos « choix de société » se feront sentir dans les années qui viennent, plus nous serons légion à vous ressentir de cette manière. Il ne s’agit pas ici de vous manquer de respect, mais d’exiger enfin le nôtre. "}