{"url": "https://www.contrepoints.org/2021/04/13/395236-elections-regionales-on-deconfine-la-democratie-pas-les-libertes", "title": "Élections régionales : on déconfine la démocratie, pas les libertés ", "author": "Par la rédaction de Contrepoints. ", "date": "2021", "content": "Le climat de paranoïa sanitaire rend compliqué le dialogue entre l’État et les élus : personne ne souhaite prendre de responsabilités, mais tout le monde veut maintenir un scrutin essentiel… aux yeux du monde politique lui-même. DES ÉLECTIONS RÉGIONALES MAINTENUES Aujourd’hui, Jean Castex défendra devant le Parlement le maintien des élections régionales et départementales en juin, élections qui pourraient toutefois être décalées d’une semaine. Les maires ont été consultés ce week-end. Ils se sont prononcés en majorité pour le maintien du scrutin, a fait savoir le ministère de l’Intérieur dans un communiqué.  En s’alignant sur les positions des élus locaux Emmanuel Macron évite ainsi d’apparaître comme « confisquant » la démocratie au nom de la crise covid. La consultation des maires par l’État s’est faite de manière express, presque abrupte. En pratique, un courriel a été envoyé vendredi 9 avril au soir, et une réponse était attendue lundi 12 avant midi. Il leur était demandé d’indiquer par oui ou par non « si les conditions préconisées par le comité scientifique [leur semblaient] réunies pour tenir les deux scrutins prévus en juin prochain ».  Cette précipitation de l’exécutif a été perçue par beaucoup d’élus comme une marque de défiance. L’État central n’était-il pas en train de se débarrasser du problème sanitaire du maintien des élections en faisant porter la responsabilité de sa bonne tenue sur les élus ? Ces derniers veulent bien des Régionales, à condition qu’on ne leur fasse pas porter la responsabilité d’une décision qui pourrait leur coûter leur siège. De son côté, le gouvernement garde en mémoire le précédent des municipales de 2020. En choisissant de maintenir les élections au plus fort de la crise sanitaire, l’exécutif avait réussi à faire l’unanimité contre lui. S’en est suivie une crise politique qui a abouti au départ d’une partie des membres du gouvernement Macron. ON NE CONFINE PAS LA DÉMOCRATIE « On ne confine pas la démocratie […] La date d’une élection ne se décide pas en fonction d’une opportunité, mais de la loi et du respect de la Constitution » avait déclaré, impérial, le président du Sénat Gérard Larcher (LR) au moment de la bataille politique pour le maintien du scrutin régional.  On eut aimé que les élus défendent avec la même ardeur le déconfinement des libertés publiques et privées, elles aussi théoriquement protégées par la Constitution. Il est difficile de ne pas relever qu’ici les élus défendent en priorité leur corporation en employant le même registre politique que les autres groupes d’intérêts qui influencent aujourd’hui la décision publique. Seulement, contrairement aux restaurants et plus largement au secteur indépendant, leurs voix pèsent suffisamment lourd dans la balance pour que leurs revendications soient entendues au sommet de l’État. Leur victoire est aussi la marque de leur puissance de veto au sein du modèle bureaucratique français. Dans une étude en date de 2014, l’IFRAP relevait que la France comptait un élu pour 104 habitants, alors que la Grande-Bretagne en comptait un pour 2603. À côté du mille-feuilles administratif existe un mille-feuilles d’élus qui coûtait environ 1, 2 milliard d’euros en 2011. C’est le prix de la démocratie locale feront remarquer certains observateurs, et une exigence de contre-pouvoir au sein du gouvernement représentatif. Certes, mais à ce prix, les élus pourraient-ils se réveiller pour défendre les libertés que le pouvoir central a confisqué aux citoyens au nom de la crise sanitaire ? Il est temps d’agir pour le bien commun et d’abolir les mesures liberticides héritées de l’état d’urgence sanitaire. "}