{"url": "https://www.contrepoints.org/2014/03/14/159417-radicalisme-ecologiste-pourquoi-tant-de-haine", "title": "Radicalisme écologiste : pourquoi tant de haine ? ", "author": "Par Thierry Levent. ", "date": "2014", "content": "    Les écologistes tutoient les sommets. Si, si c’est possible… mais dans le pire. Un collectif d’humanistes pur jus vient de publier un ouvrage inoubliable préfacé par Yves Cochet, qui est une ode à un malthusianisme débridé et pour tout dire décomplexé1. Benoît Rayski en a fait une analyse impitoyable2. DE GRANDS HUMANISTES À L’ŒUVRE L’écolocentrisme a fait la peau de l’anthropocentrisme, l’Homme prolifère et est coupable de tout. Cette idée était déjà défendue par Hans Jonas, philosophe prophétique des écolos3. Le Saint commandant Cousteau, icône des poissons et des crevettes, préconisait de réduire la population de 300 000 personnes par jour4 sans nous préciser les moyens. À sa disparition, la Terre s’en est remise, mais son fidèle second, Yves Paccalet, a commis un ouvrage humaniste inoubliable5 (encore un) et nous affirmait que Autre amoureux d’homo sapiens, Philippe d’Édimbourg déclarait en 1998 à l’agence de presse Deutsche Agentur : Rappelons que ce cher Philippe est l’un des fondateurs du WWF, ONG adoratrice du Saint Panda. Toujours plus fort et nettement plus viril, James Loverlock, le père de l’hypothèse Gaïa, s’est prononcé pour une réduction de la population mondiale à 500 millions d’individus. Plus social, Yves Cochet proposait en 2009 une inversion du montant des prestations familiales à partir du troisième enfant au motif qu’un nouveau-né Tant pis pour l’aéronautique et les gamins parasites. Un allumé sévère tendance radicale affirmait que le véritable écologiste est celui qui ne laisse aucune trace de son passage sur Terre. Toujours la célèbre empreinte carbone… LES FAITS Nous sommes loin de ces prédictions apocalyptiques malthusiennes de Paul Erlich. L’urgence alimentaire est évidemment mise en avant pour justifier la réduction des populations sauf que « les géographes sont unanimes pour dire que la planète est loin d’avoir atteint ses possibilités maximales en termes de production alimentaire8. » La Terre est largement suffisante pour nourrir la population mondiale, le problème se situant davantage au niveau de l’accessibilité et de la répartition que de la production. Le réchauffement climatique qui se fait attendre, permettrait en outre d’augmenter les surfaces cultivables, la Russie voyant d’ailleurs d’un très bon œil cette éventualité. TENTATIVE DE RÉFLEXIONS PHILOSOPHICO-SOCIOLOGIQUES Jacques Julliard s’inquiète de « La réintroduction en contrebande d’une philosophie irrationaliste, anti-industrialiste, réactionnaire, à relent fasciste9 en parlant de l’écologie politique qui découle d’une conception romantique de la nature et d’un refus des Lumières. Elle est une philosophie conservatrice, empreinte de pessimisme. Il existe en outre au sein du mouvement écologiste, des courants ouvertement antisémites11. Rappelons pour mémoire que la structure fondatrice des Verts allemands en 1980, l’AUD, comprenait un nombre important de militants de la droite radicale. Ces derniers ont participé à l’élaboration du programme des Verts12, et à la revue, Die Grünen, qui a été dirigée un temps par les néo-droitiers allemands. Des écologistes suisses mettent en œuvre le partage citoyen, mais en militant pour l’entre soi[L’homme-phobie.]. Tout en se défendant de xénophobie, ils s’inquiètent que les migrants atteignent le même niveau de vie que les Suisses car ce développement n’est pas durable à la longue. C’est donc du principe de précaution appliqué : que les pauvres restent pauvres car nous ne sommes pas certains que leur enrichissement soit bénéfique pour la Terre. CONCLUSION  Sauvons la Terre et punissons les Hommes, beau programme. Merci monsieur Cochet. "}