{"url": "https://www.contrepoints.org/2020/05/18/371721-quels-defis-pour-air-france-apres-la-crise-du-covid-19", "title": "Quels défis pour Air France après la crise du Covid-19 ? ", "author": "Par Oihab Allal-Chérif . ", "date": "2020", "content": "Depuis le début du confinement et la fermeture des frontières en France et en Europe, Air France a réduit ses vols de 95 %. Les pertes d’exploitation colossales pourraient se poursuivre pendant des mois, si ce n’est des années. Ces pertes sont en parties compensées par la diminution importante des coûts variables, la réduction des investissements, l’exonération de cotisations, le report et l’étalement de charges, ainsi que le recours à l’activité partielle qui permet de maintenir l’emploi en octroyant aux salariés une indemnité qui correspond à 84 % de leur rémunération. Alors que l’État s’engage sur un plan de soutien à Air France de 7 milliards d’euros, autorisé ce lundi 4 mai par l’Union européenne, le ministère de l’Économie et des Finances Bruno Le Maire exige des contreparties en termes de rentabilité, mais aussi de performance écologique. DES CABINES PLUS SÛRES QU’UN APPARTEMENT ? Pour pouvoir reprendre progressivement ses vols, Air France doit rassurer ses clients et fournir des garanties aux autorités concernant les mesures sanitaires mises en œuvre. Le groupe communique sur le dispositif destiné à garantir la sécurité des passagers et du personnel : le port du masque pour tous, l’aménagement du parcours client au sol, le contrôle de la température des passagers à l’embarquement, la distanciation physique et la désinfection des avions avec un produit virucide efficace 10 jours.   Les systèmes de recyclage qui renouvellent l’air des cabines toutes les trois minutes sont équipés de filtres HEPA (high efficiency particulate air) qui sont les mêmes que ceux qui sont utilisés dans les centrales nucléaires ou les blocs opératoires. « L’air qui circule dans un avion équipé de ce filtre est donc plus sain que celui de votre bureau ou de votre appartement », assure la compagnie. « Ces filtres arrivent à capturer près de 99,999 % des virus, y compris les plus petits jusqu’à 0,01 µm. Pour comparaison, le coronavirus fait entre 0,8 et 0,16 µm ». L’engagement de respecter au maximum les gestes barrière est de nature à rassurer les voyageurs. Mais la distanciation physique risque de conduire à une augmentation des tarifs de 50 % avec un siège vide entre deux passagers et un taux de remplissage de 62 %, en dessous des 77 % de rentabilité. 30 % DES VOLS PRÉVUS EN JUILLET ? Air France a tenu à maintenir une activité minimale pendant le confinement avec environ 5 % seulement de ses capacités habituelles. Beaucoup d’aéroports ont cependant été fermés dont celui de Paris-Orly, qui pourrait rouvrir le 26 juin. Alors que le groupe Air France-KLM perd 25 millions d’euros par jour, la question de la reprise des vols se pose de manière urgente. Cela ne pourra se faire que très progressivement compte tenu du processus de déconfinement en France, de la situation critique dans de nombreux pays du monde, de la fermeture des frontières, des contraintes opérationnelles et de la chute de la demande. Entre deux et huit ans seraient nécessaires avant un retour du secteur à la situation de 2019. Après un premier trimestre qui avait commencé avec des taux de remplissage très bons mais qui s’achève avec 1,8 milliard d’euros de perte nette, le deuxième trimestre devrait être catastrophique, l’activité étant quasiment nulle. Dans ces conditions, l’annonce d’un objectif de 30 % des vols assurés d’ici le mois de juillet, et de 60 % en août, peut paraître un peu trop ambitieux. Remonter la pente face à la plus grande crise de l’histoire de l’aéronautique risque de s’avérer à la fois très complexe et très lent. La reprise va d’abord se concentrer sur les lignes intérieures entre Roissy-CDG et les aéroports de Bordeaux, Brest, Marseille, Montpellier, Nice et Toulouse. Cependant, dès le 2 juin, des vols vers les grandes villes européennes pourraient déjà être planifiés, sachant que des pays comme l’Allemagne, la Belgique ou le Danemark auront rouvert leurs frontières. Mi-juin, l’activité devrait reprendre vers plusieurs destinations africaines comme Abidjan, Alger ou Brazzaville, avant que des long-courriers recommencent à circuler début juillet. Les neuf super jumbo jets Airbus A380, qui devaient être vendus d’ici 2022, pourraient bien ne jamais reprendre les airs si le marché du transport aérien reste sinistré trop longtemps. QUEL AVENIR POUR HOP ! ET TRANSAVIA ? Depuis l’arrivée de Ben Smith, le PDG canadien d’Air France-KLM, le 18 septembre 2018, une stratégie de simplification et de clarification du portefeuille de marques a été lancée. Après avoir réduit sa propre rémunération de 25 %, il a affirmé que la crise du Covid-19 pourrait être une opportunité d’accélérer cette reconfiguration d’Air France, et de l’accomplir en 2 ans au lieu de 5. La première étape avait été la fermeture de Joon le 27 juin 2019 et la réintégration des avions et des 600 PNC (personnel navigant commercial) à la marque Air France. La deuxième étape pourrait concerner la marque Hop ! qui joue un rôle stratégique en acheminant les voyageurs internationaux vers les hubs parisiens. Les difficultés financières de la compagnie régionale pourraient la conduire au même destin que Joon. Certaines liaisons sont déficitaires, principalement à cause du plafond de 100 sièges imposé à Hop ! par les accords professionnels. Si après la crise du Covid-19, les contraintes anciennes et nouvelles limitent les flux et le développement de la filiale, il semble inéluctable qu’elle disparaisse. Transavia, la compagnie low cost d’Air France, ne devrait pas reprendre ses vols avant le 3 juin. Son succès commercial et sa rentabilité pourraient en faire une pièce maîtresse dans la nouvelle configuration d’Air France-KLM. La volonté de développer cette marque devrait aboutir à l’ouverture de nouvelles lignes et de nouvelles bases comme celle de Montpellier qui a été confirmée par Ben Smith et qui devrait permettre de relier une vingtaine de destinations. Transavia pourrait même être amenée à absorber les activités de Hop ! en cas de disparition de celle-ci. LA COMPAGNIE LA PLUS ÉCOLOGIQUE DU MONDE ? Afin de bénéficier des aides de l’État, en plus des exigences de performance économique de rentabilité et de compétitivité, Air France va devoir intégrer des contreparties écologiques ambitieuses dans son plan de redressement et de restructuration. En effet, Bruno Le Maire, le ministre de l’Économie et des Finances, a déclaré conditionner sa signature du plan de soutien à des exigences drastiques destinées à faire d’Air France la compagnie aérienne la plus respectueuse de l’environnement au monde. Parmi ces contreparties, on trouve : Seulement trois lignes principales seraient pour l’instant concernées : Orly-Bordeaux, Orly-Nantes et Orly-Lyon. Cependant, l’aéroport d’Orly est aussi un hub vers les Antilles, la Guyane et La Réunion, ce qui impose à la compagnie nationale de maintenir un service. La réduction – ou la suppression – des vols entre Paris-Orly et les métropoles les plus proches pourrait répondre à la double exigence économique et écologique, la compagnie étant déficitaire sur plusieurs lignes. La question de la concurrence se pose avec Easyjet et Ryanair, puissantes financièrement, qui dénoncent les aides reçues par Air France, et qui pourraient en profiter pour développer leurs offres sur ces mêmes lignes car il paraît difficile de les en empêcher pour le moment. Le résultat à craindre pourrait être le suivant : toujours autant de vols, mais gérés par des compagnies différentes, avec une empreinte carbone identique ou même plus importante, des tarifs plus élevés et une qualité de service nettement inférieure. Cette démarche d’aides financières conditionnées à des objectifs climatiques n’est pas spécifique à la France. D’autres pays européens procèdent de la même façon, comme l’Allemagne qui devrait accorder un soutien financier de 9 milliards d’euros à Lufthansa, et en profiter pour acquérir plus de 25 % du capital, entrer au conseil d’administration, et imposer un certain nombre d’objectifs. LA NATIONALISATION N’EST PLUS AU PROGRAMME ? Air France est une entreprise particulièrement stratégique pour la France compte tenu de son rôle en termes d’image, de connectivité et des emplois associés : 350 000 directs et indirects. L’État possède d’ailleurs 14,3 % du capital du groupe Air France-KLM. Le 27 février 2019, les Pays-Bas ont eux aussi investi dans le groupe pour en détenir 14 % du capital, ce qui démontre un attachement similaire pour la marque KLM. C’est afin d’éviter un « préjudice grave pour l’économie française » que l’Union européenne a accepté le plan de sauvetage proposé. L’aide de la France se décompose en un prêt direct de 3 milliards par l’État qui garantit également à 90 % 4 milliards de prêts bancaires. L’aide des Pays-Bas pour KLM devrait être comprise entre 2 et 4 milliards d’euros, afin de soutenir la compagnie qui emploie 30 000 personnes et qui réalise des performances commerciales remarquables.   Par son soutien financier, l’objectif de la France est aussi de préserver l’emploi et de soutenir les 45 000 salariés, avec les mesures de chômage partiel qui ont permis d’économiser 1,1 milliard d’euros en salaires. Cela contraste avec de nombreuses compagnies telle British Airways qui a annoncé le licenciement de 12 000 employés, United Airlines de 3 400 ou Ryanair de 3 000. Air France va par ailleurs engager un plan de départ volontaire, l’objectif étant de réduire au maximum l’impact social de la crise du Covid-19, avec des mobilités et des départs en retraite anticipés. Alors que le gouvernement italien a confirmé qu’il prendra en juin le contrôle de la compagnie Alitalia, la nationalisation d’Air France, même temporaire, semble pour le moment avoir été écartée. Cette hypothèse très sérieusement évoquée par le ministre des Transports Jean‑Baptiste Djebbari lors de son audition devant le Sénat, serait trop délicate compte tenu de la présence au capital de Delta Airlines et de China Eastern Airlines à hauteur de 8,8 % chacun. Ben Smith veut aller vite et profiter du chaos actuel pour positionner Air France-KLM comme une référence et un leader mondial. Le groupe pourrait rapidement adopter une stratégie offensive et entrer au capital d’une compagnie low cost comme Easyjet ou Norwegian. — Sur le web "}