{"url": "https://www.contrepoints.org/2011/10/13/50355-et-si-on-gerait-la-population-comme-la-construction", "title": "Et si on gérait la population comme la construction ? ", "author": "Politique-fiction : comment un gouvernement pourrait prendre à bras le corps, de façon très ambitieuse, le problème de la maîtrise démographique.  Par Vincent Bénard 1 – Constats 2 – De nouvelles lois ambitieuses La planification, telle est la clé du succès 3 – PDP, PDF, PLOD: trois outils essentiels de la régulation démographique 4 – De nouveaux sigles à maîtriser… pour maîtriser l’étalement démographique ! 5 – Un ratio essentiel, le QCPA 6 – Un outil de cohérence intercommunal: le SCOD 7 – Prévenir les procréations illégales 8 – Bilan de  la loi : phase d’adoption 9 – Bilan de la loi: Attention à la désinformation ultra-libérale Dans la même veine, Sur un mode plus sérieux: Glossaire comparatif : ", "date": "2011", "content": "Par Vincent Bénard Le gouvernement d’un pays proche du nôtre, le Malthusistan, avisé par des experts scientifiques à l’autorité incontestable, s’est ému des « externalités » (en français, « effets pervers supportés par des tiers ou par la collectivité ») liées au développement démographique de la nation, et a donc décidé de réagir par des mesures appropriées. Nous allons étudier comment ce gouvernement a pris à bras le corps, de façon très ambitieuse, le problème de la maîtrise démographique.\n\n1 – Constats\n\nTout d’abord, le gouvernement du Malthusistan, aidé par la technocratie de son Ministère de l’Environnement et de la Démographie Durable (MEDD), par souci d’éducation des masses à l’éco-citoyenneté, a rappelé inlassablement la nature du problème posé: chaque naissance augmente l’empreinte écologique de l’espèce humaine sur la planète. D’autre part, toute naissance implique que l’être ainsi porté sur les fronts baptismaux devra se chauffer, se déplacer, manger, etc., ce qui impliquera un accroissement marginal des rejets de CO2 qui, vous le savez, mettent en danger le climat ! Enfin, tout humain parvenu à l’âge adulte demande un logement, qui « consomme de l’espace », et nécessite là encore chauffage, déplacements, etc. Les scientifiques ont d’ailleurs créé la notion « d’étalement démographique » pour prendre en compte de façon synthétique toutes les externalités négatives d’un développement des naissances non correctement maîtrisé, planifié. Cette pédagogie, relayée par de grands moyens de propag… de  communication, a permis de rendre acceptable par la population des mesures initialement jugées difficiles à vendre à l’électorat.\n\n2 – De nouvelles lois ambitieuses\n\nLe gouvernement du Malthusistan, soucieux de préserver l’avenir de la planète, a donc décidé de mettre en place une « Loi d’Orientation Démographique » (LOD), bientôt doublée d’une loi « Solidarités et Renouvellement Démographique » (SRD) par le gouvernement suivant et son ministre de l’écologie communiste Jean-Claude Groucho, loi adoptée suite à une concertation des autorités scientifiques et politiques lors d’un « Grenelle de la Démographie » qui fera date. Que disent ces lois ? Elles instaurent des outils permettant de planifier l’évolution démographique  de façon responsable et durable. La planification, telle est la clé du succès.\n\n3 – PDP, PDF, PLOD: trois outils essentiels de la régulation démographique\n\nAinsi, est instauré le « Permis De Procréer », le PDP, qui, pour des raisons évidentes, s’adresse aux femmes de 18 à 50 ans. Afin d’éviter le développement anarchique des naissances, toute femme désireuse d’enfanter devra désormais déposer une demande de permis de procréer (PDP) en bonne et due forme auprès de sa mairie, demande dont le délai d’instruction sera de deux mois, sous réserve que le dossier remis en trois exemplaires soit complet. Mais, pour que ce permis ne soit pas attribué trop systématiquement, ou qu’au contraire il ne soit pas objet de délivrance dans des conditions arbitraires, toute commune devra mettre en œuvre, par une procédure participative, un « Plan Local d’Orientation Démographique »,  ou PLOD. Le PLOD déterminera, à partir des données issues du recensement périodique des autorités, quelles seront les femmes « fécondables », et lesquelles ne le seront pas. Il s’agit de sélectionner celles qui, de par l’emplacement de leur habitation, ou de leur lieu de travail, ou encore de leur allégeance aux modes de vie ayant obtenu le label de citoyenneté écologique délivré par l’ADIME (Agence pour la Démographie Institutionnellement Maîtrisée et Écologique), réuniront les critères assurant que leur procréation minimisera les externalités négatives pour la planète. Naturellement, par souci d’équité, les hommes devront également obtenir un « Permis de Féconder », le PDF, qui, de la même façon, permettra de sélectionner les mâles dont les modes de vie assureront à la progéniture un impact écologique minimal.\n\n4 – De nouveaux sigles à maîtriser… pour maîtriser l’étalement démographique !\n\nNaturellement, il faudra veiller à ce que les femmes classées « Corps Fécondable » (COF) soient mariées, ou du moins accouplées aux hommes classés « Procréateurs Durables », appellation vite modifiée et remplacée par « Procréateurs Certifiés » (PC) pour de vagues raisons d’initiales qui passeraient plus ou moins bien sous leur forme abrégée. Pour cela, l’autorité municipale célébrant les unions aura toute autorité pour délivrer un « permis d’union » (PDU). Les femmes qui ne pourront pas procréer seront quant à elles classées « COrps Non Fécondable » ou CONF. Les mineures, bien que physiquement fécondables, seront classées CONF par défaut, et ne pourront devenir COF que lorsque l’administration se sera assurée de leur maturité éco-citoyenne lors d’un examen ad hoc. L’obtention de l’examen permettra aux femmes d’être placées sur une « Liste d’Attente des Corps Fécondables » (LACOF), et seront classées COF en fonction des orientations du PLOD. Simple, non ? La réflexion préalable à l’approbation du PLOD devra associer toutes les administrations préfectorales pourvoyeuses d’objectifs sociétaux: DDASS, agriculture, emploi, et bien sûr, écologie et développement durable, qui sera la cheville ouvrière de la puissance publique dans l’élaboration du PLOD. Seront également associées les représentants des minorités sexuelles, les associations environnementales, patronales, tribales, sociales, familiales, etc. Naturellement, seules les représentants de la société civile labellisés « éco-citoyens » par l’ADIME sus-nommée (cf. paragraphe 3) sont autorisés à prendre part à ces discussions.\n\n5 – Un ratio essentiel, le QCPA\n\nDe cette réflexion naîtront des « Quotas Communaux de Procréation Autorisés » (QCPA). Le QCPA déterminera le volume annuel de permis de procréer admissible délivrable par la commune, et déterminera par conséquent la quantité de de PDUs, de PDP et de PDF délivrables par la collectivité. Certains affirment que tous ces sigles et abréviations sont incompréhensibles du commun des mortels. Mais heureusement, l’administration est là, 35 heures par semaine, pour aider les individus à s’y retrouver.  D’ailleurs, les communes devront, pour instruire efficacement les outils législatifs de cette nouvelle politique ambitieuse, embaucher très exactement 4,6 fonctionnaires supplémentaires pour 1000 habitants, d’après les calculs de l’École Nationale d’Administration du Malthusistan, et des syndicats représentatifs citoyens et durables.\n\n6 – Un outil de cohérence intercommunal: le SCOD\n\nAfin d’éviter que ne s’instaurent des phénomènes délétères de concurrence entre communes, certaines cherchant à attirer des hommes et femmes frustrés par les quotas de PDF et de PDP trop faibles de leur commune d’origine en augmentant abusivement leur QCPA, les communes seront regroupées par grands bassins économiques au sein de « SCOD », ou Schéma de Cohérence Démographique. Le SCOD fixera, pour l’ensemble des  communes concernées, un QCPA moyen, et un écart type admissible en fonction des caractéristiques intrinsèques de chaque commune. Par exemple, une commune qui aura une politique active de promotion des énergies renouvelables, ou de création de logements sociaux à la norme BED (Bâtiment à Bas Étalement Démographique) pourra se voir attribuer une bonification de QCPA. Naturellement, chaque commune doit mettre son PLOD en Cohérence avec le SCOD. Rappelons qu’en outre, le PLOD doit aussi être compatible avec le SRIM (Schéma Régional d’Implantation des Maternités), la COUIC (Coordination Opérationnelle Urbaine d’Implantation des Crèches), le SUCEX (Schéma Universel de Combat des EXternalités), et doit être approuvé par les associations d’ABM (Accoucheurs des Bébés du Malthusistan), notamment dans les zones ou les caractères génétiques physiques typiques des populations locales doivent être préservés.\n\n7 – Prévenir les procréations illégales\n\nNaturellement, la loi a prévu que certains couples, légalement ou illégalement formés, voudront procréer sans permis. Toute grossesse sans permis détectée avant terme fera l’objet d’une IAG (Interruption Administrative de Grossesse) diligentée par les autorités. Pour le cas où la grossesse, par dissimulation, irait à son terme, l’enfant sera retiré de la famille irresponsable et placé auprès des DDASS, et les deux procréants se verront à vie interdits d’obtention de PDP et de PDF, et subiront, en cas de récidive, sous le contrôle de l’administration, des opérations de vasectomie ou de ligaturation des trompes.\n\n8 – Bilan de  la loi : phase d’adoption\n\nPour permettre à la loi d’être adoptée (à l’unanimité) par le parlement, il a fallu vaincre quelques réticences de la frange la plus réactionnaire de la population, dont les ultra-libéraux, qui ont fait preuve de la plus éclatante mauvaise foi. Ils ont affirmé que l’étalement urbain était une notion surfaite, que le CO2 n’était pas un problème ni pour la planète, ni pour le climat, ou que la notion « d’empreinte écologique » était une escroquerie scientifique. Heureusement, le gouvernement du Malthusistan a pu s’appuyer sur le travail des meilleurs scientifiques réunis au sein du GIED (Groupe International d’Experts Démographiques) pour démonter ces accusations délirantes des négationnistes démographiques, permettant d’atteindre un véritable consensus scientifique sur ces questions et sur la nécessité de réguler l’étalement démographique. Un amendement déposé en catimini à la fin d’une loi sur l’interdiction de la réfrigération des légumes biologiques a permis de mettre en place une subvention spécifique à la procréation pour les couples éligibles au PDP ou au PDF, ce qui a aplani toutes les oppositions. Notons d’ailleurs que les familles nombreuses antérieures à la loi ont été exemptées de ces nouvelles dispositions et ont vu leurs allocations doublées, ce qui a permis d’obtenir le soutien des ligues familiales. L’opposition ultra-giga-néo-libérale fut donc assez facilement muselée.\n\n9 – Bilan de la loi: Attention à la désinformation ultra-libérale\n\nToutes les études sérieuses commandées par le gouvernement montrent que la loi a eu des effets incroyablement positifs sur le développement de l’éco-citoyenneté et la lutte contre l’étalement démographique. Toute loi peut à la marge susciter quelques menues difficultés d’application. Mais attention: le gouvernement du Malthusistan met en garde les observateurs extérieurs contre des pseudo-études menées par des Think Tanks Théo-Libéraux, qui montent en épingle des difficultés purement techniques mineures, qui ne méritent pas que l’on s’y intéresse. Ainsi, ils affirment, statistiques à l’appui, que le taux de suicide chez les femmes de 18 à 50 ans finalement classées CONF serait sept fois plus élevé que chez celles classées COF. Il ne faut pas croire ces activistes libertariens lorsqu’ils affirment que les différentes contraintes imposées au PLOD (cf paragraphe 6) en allongent considérablement les délais de modification. Cet allongement exacerberait de prétendues pénuries de « COF » (« corps fécondables », rappel) dans les régions où les manques de population commenceraient à se faire sentir. Parallèlement, ces difficultés feraient perdre aux jeunes femmes CONF l’espoir de devenir COF dans un délai raisonnable, ce qui les pousserait à mettre fin à leurs jours. Cette soi-disant explication est évidemment biaisée. Tout le monde sait que la stabilité émotionnelle et citoyenne est un critère de sélection pour devenir COF. Il est donc normal qu’il y ait corrélation entre classement en CONF et présence de personnes fragiles. Ah, ces libéraux, ils trouvent toujours des explications délirantes à tout et n’importe quoi ! Certains de ces ultra-libéraux affirment que les discussions préalables à l’obtention des QCPA pendant l’élaboration des PLOD, puis pour l’obtention des PDU, PDP et des PDF, seraient entachées de passe-droits et de corruption. Ce phénomène est, naturellement, totalement marginal. Tout le monde sait que la filière politique du contrôle démographique, en Malthusistan, est uniquement motivée par la préservation de l’intérêt général. Ils osent même affirmer que certains élus locaux mâles se réserveraient la part du lion des quotas de PDF (Rappel: « Permis De Féconder », pour les mâles), et négocieraient l’octroi de PDP (« Permis de Procréer ») ou de PDU (« Permis D’Union », pour former un couple) principalement vers des femmes jeunes et jolies, sous réserve d’obtenir leurs faveurs, voire d’être le « mâle référent » désigné dans le PDU. Certains affirment même que se seraient mis en place sur Internet des réseaux commerciaux permettant aux hommes fortunés classés PC, « Procréateurs Certifiés »,  de s’approprier de jeunes majeures ayant réussi à rentrer sur liste d’attente (LACOF), voire, mieux encore, ayant obtenu le précieux classement COF, « Corps Fécondable ». Ainsi, une femme obtenant un classement COF avant 25 ans, avec un physique bien sous tout rapport (sic), pourrait se vendre plus de 200 000 euros en province, et plus d’un million d’euros à la capitale, Malthusia, où les quotas QCPA sont plus sévères, car l’étalement démographique de la région d’Ile-du-Malthusistan inquiète. Ces cas sont très marginaux, le ministère de l’information vous l’assure, et le Malthusistan a recruté des juges norvégiennes pour y mettre bon ordre. Certains de ces économistes hyper-libéraux se permettent même de noter que cette situation a entraîné un effet secondaire non prévu par le législateur: puisque le cours de la femme COF jeune est plus élevé dans les villes où le QCPA est restrictif, les jeunes COF tendent à migrer massivement vers ces villes, où elles peuvent vendre leur fécondabilité à meilleur prix, alors que c’est justement dans ces villes surpeuplées que le législateur voulait qu’il y en ait le moins ! D’ailleurs, le langage courant s’est emparé de la terminologie administrative, les femmes classées COF devenant les « Fock » en verlan. Mais le législateur a vite trouvé la parade: Subventions à la procréation dans les villes à fort QCPA frappées par l’exode des jeunes femmes, taxation et suivi à la trace des migrations intérieures des femmes « COF » et des hommes « PC », et défiscalisation « Scelpied » (du nom du député auteur de la loi), permettant aux femmes COF de doubler leur quotient familial fiscal pendant 5 ans si elles choisissent d’enfanter dans les Zones de Reproduction Prioritaire (ZRP) nouvellement créées par la septième révision de la loi SRD « Solidarité et Renouvellement Démographique ». Nos cerveaux issus de l’Ecole Nationale d’Administration du Malthusistan ne se laissent pas facilement déborder par l’expression des mauvais penchants de l’être humain pour les solutions négociées individuellement. Enfin, comble de la malhonnêteté intellectuelle, ces mêmes économistes méta-libéraux – qui, par ailleurs, notons le, refusent souvent d’admettre la validité des enseignements du grand JM Keynes – osent prétendre que les innovations technologiques issues de l’entreprise privée et connues sous le nom de « contraception » avaient permis aux familles de contrôler elles mêmes leur développement démographique, et que l’intervention de l’État n’a, quantitativement parlant, pas fait évoluer les tendances, mais a par contre considérablement modifié les cartes d’évolution démographiques du pays, et limité la procréation des classes les plus modestes. En effet, prétendent-ils, même lorsque le processus de détermination des Quotas QCPA, dans le cadre des PLOD, est honnête, les personnes les plus éduquées et les plus riches, qui peuvent financer les modes de vie les plus écologiques (Panneaux solaires, voitures hybrides, maisons aux dernières normes…) seraient favorisées par rapport aux autres, pour être prioritaires sur les listes de LACOF pour devenir COF. Naturellement, il ne faut pas croire un mot de ce que ces navrants économistes maxi-libéraux vous racontent. Ce ne sont que des nostalgiques de ces époques ringardisées où les hommes et les femmes pouvaient s’accoupler prétendument librement et enfanter comme bon leur semblait pourvu qu’ils assument la charge de leur progéniture, sans admettre qu’ils étaient en fait influencés par les mauvais stéréotypes et préjugés véhiculés par la société bourgeoise, sur l’amour, la famille, le foyer, et autres reliques barbares d’un passé fort heureusement révolu. Rappelez-vous: ces libéraux sont des négationnistes, généralement financés, d’ailleurs, par le lobby du landau et du lait en poudre. Cet argument suffit à lui seul à les discréditer complètement, point n’est besoin de perdre du temps sur le prétendu fond de leur pseudo-argumentaire. ———-\nLire également : Dans la même veine,\n« Si la restauration était gérée comme la santé » Sur un mode plus sérieux:\nLois « Grenelle 2 », danger pour le logement, loi de guerre contre les français\nEn finir avec la diabolisation de l’étalement urbain\nLes lois anti étalement urbain sont un échec : renforçons les\nDe l’étalement à l’étoilement urbain\nUrbanisme, permis de construire et corruption\nRéglementation foncière et crise du logement, problèmes et solutions\nImmobilier anglais, ou l’archétype de la faillite de la planification spatiale\nHouston, Dallas, les grandes villes libres sont-elles des enfers urbains ?\nLes causes immobilières et foncières de la crise des subprimes\nDroit des sols français: un vol légal au profit des bien nantis\nThéorie: la loi des conséquences inattendues —-\nGlossaire comparatif : LOF: Loi d’orientation Foncière (1967)\nLoi SRU: Solidarité et renouvellement urbain (2000)\nCU : Certificat d’Urbanisme\nDP: Déclaration préalable\nPC: Permis de Construire\nPLU : Plan local d’Urbanisme (anciennement : POS, plan d’occupation des sols)\nPADD: Projet  d’aménagement et de Développement Durable (une sorte de pré-plu)\nCOS: Coefficient d’occupation du sol\nSHOB, SHON: Surface hors oeuvre Brute, Nette\nSCOT: Schéma de cohérence territorial\nDTA: Directive Territoriale d’aménagement\nPLH: Plan Local de l’habitat\nPDU: Plan de déplacements Urbains\nABF: Architectes des bâtiments de France\nDDT(M): Direction Départementale des Territoires (et de la mer)\nMEDD: Ministère de l’écologie et du développement durable\nADEME: Agence De l’Environnement et de la Maîtrise de l’Energie\nZPPAU: zones de protection du patrimoine architectural et urbain\nDPU: Droit de Préemption Urbain\nPLD: Plafond légal de Densité (Et aussi Parti Libéral Démocrate)\nTDCAUE: Taxe Départmentale des Conseils d’architecture d’urbanisme et de l’environnement et le petit dernier, le PUP: Projet Urbain Partenarial. etc, etc, etc. —-\nSur le web "}