{"url": "https://www.contrepoints.org/2013/05/21/124991-cest-la-fete-dune-certaine-nature", "title": "C’est la Fête d’une certaine Nature ", "author": "", "date": "2013", "content": " En quoi consiste cette nouvelle démonstration de pensée correctement orientée et de quelle façon aussi inutile que ridicule certaines autorités autoproclamées ont décidé de cramer votre argent ? Pour répondre à cette question, il suffit de se rendre sur l’incontournable site web développé à grands frais exprès pour cette occasion. Dans l’habituel et prévisible débordement de couleurs acidulées qui préside à tout événement qu’on voudra citoyen, festif et destiné à toucher, avant tout, le subconscient enfantin des contribuables pour calmer leurs éventuelles protestations, le site présente quelques rubriques permettant de donner un peu de corps à cette célébration d’une Gaïa généreuse, terriblement gentille et agressivement niaise. Rien que le logo « Fête de la Nature », par exemple, permet de bien comprendre que le site s’adresse aux gamins qu’on endoctrine actuellement dans les usines à analphabètes de l’Édulcoration Nationale, et, dans le même temps, à ceux qui sommeillent dans l’adulte consentant qui paye pour tout ce bazar. Notez la calligraphie espiègle et bondissante, les polices multiples et insoumises, les couleurs bigarrées : avec de tels procédés, n’importe quel slogan, n’importe quelle activité, même abominable, devient amusante et peut se targuer d’intéresser les plus petits et se parer des parfums de l’aventure, de la découverte, de l’espièglerie. Il suffit de faire un essai pour s’en convaincre :  À partir de là, tout s’enchaîne naturellement : de l’orange, du vert, des jolies photos de coléoptères aux élytres chamarrées, des petites gerboises qui grignotent un épi de blé, un escargot qui indique le sens de la visite, tout est fait pour que le citoyen, éco-conscient mais terriblement citadin et, on peut le dire, un peu pollueur sur les bords, avec une ouverture d’esprit minimale sur les bestioles et les plantes qui l’entourent pourtant, tout est fait, donc, pour qu’il se sente à l’aise dans cette nouvelle célébration païenne d’une déesse capricieuse mais représentée avec douceur, bonté et générosité. Bien évidemment, une fête, aussi coûteuse de l’argent des autres soit-elle, ne serait pas vraiment une fête s’il ne s’agissait pas de mouiller par un greenwashing écoblanchiment actif aux enzymes gloutonnes quelques belles entreprises qui largueront des milliers d’euros pour s’acheter une conscience comme jadis les bourgeois une charge de noblesse. On retrouvera sans surprise quelques fleurons de notre service public national représenté sous une forme ou une autre (mais toujours festive) et quelques sociétés dont l’ancienne nationalisation oblige à participation. On le comprend : avec une telle manne et une telle implication de toutes les strates de la société (i.e. : les collectivités, les entreprises nationales ou assimilées, les associations subventionnées), il ne manquera jamais d’argent pour faire de jolis sites, de belles manifestations et de grandioses réalisations bio-compatibles, avec le soutien forcé et heureux d’une population à laquelle la facture ne sera jamais présentée de front, mais par petites mensualités indolores, réparties sur les 50 prochaines années. Ainsi, cette année, la ♥ Fête ♫ de ♡ la ♫ Nature ♪ se concentre sur les insectes, les vers de terre et les lézards et vous propose de relever le défi de créer, je cite tel quel, « 5000 véritables mini-coins de nature un peu partout dans les jardins et sur les balcons ou rebords de fenêtres, afin de permettre la reproduction, la nidification, l’abri, la dispersion de toute cette petite faune sauvage incontournable. » Ici, on insistera sans mal sur « petite faune », le but n’étant pas d’élever son varan de Komodo dans un bac à fleur. Bien évidemment, le détail des festivités continue avec « 5 jours de manifestations gratuites » (c’est-à-dire payées par les autres), le tout soi-disant « au contact direct de la nature ». Et là, mes petits amis, je dis attention ! Le contact avec la nature tel que l’entendent nos gentils écolos des villes, subventionnés par vos impôts, ce n’est pas n’importe quel contact avec n’importe quelle nature. C’est le contact bobo-compatible, c’est-à-dire celui qui permet de conserver une position agréable d’observateur sans danger. C’est précisément ce contact policé que l’humanité s’est employée à mettre en place sur les 5000 précédentes années afin d’éviter de crever de faim ou de se faire bouffer tout cru au détour d’un bois. Parce qu’il faut bien se rendre à l’évidence que cette « Fête de la Nature » rentre dans les canons habituels de la mièvrerie gentille et cotonneuse qui prévaut pour que chacun largue une petite partie du fruit de son travail sans couiner. Cette Fête-là sera bien celle des petits oiseaux, dont l’envergure et l’absence de serres ne permet pas d’agripper un nouveau-né pour l’emmener et le manger plus tard. Ce sera la Fête des petits lapins propres et en bonne santé, pas des myxomateux qui seront un tantinet discriminés. Pourtant, le virus fait bien partie de cette petite faune sauvage incontournable… Ce sera la Fête des arbres en fleur (si le temps le permet, ce réchauffement climatique qui n’en finit pas de ne pas venir tarde à faire éclore certains arbres), mais pas des orages de grêle. Mais il n’y aura pas de fête des milieux naturels alternatifs comme les marécages infestés de moustiques, les sables mouvants ou les déserts de sable chaud. Ce ne sera pas la fête du tétanos ou des nuages de criquets pèlerins. Il n’y aura pas de célébration bondissante des cuboméduses dont le venin peut tuer un homme adulte. Ce sera la fête des fleurs et des brins d’herbe, mais pas des ronces et des orties… Faudrait pas casser l’ambiance. —-\nSur le web "}