{"url": "https://www.contrepoints.org/2012/12/04/106753-afrique-defragmenter", "title": "Afrique : défragmenter ", "author": "La fragmentation commerciale de l’Afrique constitue un fardeau pour le continent : des opportunités fantastiques pour faire reculer la pauvreté sont gâchées. Par Emmanuel Martin. ", "date": "2012", "content": "Peu à peu, les dirigeants africains évoluent vers l’option d’une zone de libre échange africaine, avec pour objectif 2017. Voilà une bonne nouvelle car le manque d’intégration commerciale au sein même de l’Afrique est difficilement compréhensible. Bien sûr, on doit souhaiter que cette zone de libre échange ne se transforme pas en nouveau bloc protectionniste à l’égard de l’extérieur, mais gageons que le mouvement va dans la bonne direction. Pour comprendre les problèmes de développement de l’Afrique – et d’ailleurs – il faut en effet revenir sur un lien fondamental entre échange et croissance et faire un petit détour productif par la théorie économique. Ce lien y a été quelque peu « cassé » par la séparation entre l’étude de la croissance et celle de l’échange. Or, la source de la croissance et du développement réside dans la spécialisation, qui elle-même ne peut émerger que s’il y a possibilité d’échange. La spécialisation entrainant une hausse de productivité, elle permet de générer plus de valeur. On sait depuis au moins Adam Smith que le degré de division du travail (de spécialisation) dépend de la « taille du marché ». Une taille du marché conséquente permet à des spécialistes (avec l’innovation) d’émerger. Et cette spécialisation supplémentaire entraine elle-même plus de création de valeur, et donc des hausses de revenus, c’est-à-dire… une augmentation de la taille du marché… qui elle-même ouvre un potentiel pour plus de spécialisation etc. Tout ceci se fait dans un processus de déséquilibre. On voit ici sur le long terme l’effet « boule de neige » entre division du travail et taille du marché, qui est l’essence du développement moderne dans lequel croissance et échange sont les deux face de la même pièce. Les manuels d’économie, de manière assez classique, posent que la théorie de l’échange (avantage absolu) d’Adam Smith a été dépassée par celle de Ricardo (avantage comparatif). L’avantage comparatif est cette idée que deux individus ont intérêt à se spécialiser chacun dans un domaine et échanger, même si l’un d’entre eux est plus productif dans les deux domaines – il se spécialisera dans le domaine pour lequel il est « comparativement » le meilleur, laissant l’autre domaine. L’exemple classique est celui du professeur qui tape mieux que sa secrétaire, mais dont l’avantage en Sciences est bien plus grand que son avantage en dactylographie par rapport à elle : il se spécialise donc totalement en recherche scientifique, laissant sa secrétaire taper. Cette théorie de l’avantage comparatif ricardien est extrêmement importante pour comprendre les phénomènes économiques. Pourtant, elle peut poser plusieurs problèmes. Premièrement, si elle est profondément vraie au niveau inter-individuel, elle a été transposée de manière abusive au niveau des nations : il y a eu une collectivisation, une nationalisation du concept d’échange (« L’Angleterre échange avec le Portugal »). Or, ce processus aboutit à raisonner en termes mercantilistes de « nous contre eux » et à, paradoxalement, apporter de l’eau au moulin protectionniste. Si l’option est à la mode, notamment chez certains hommes politiques français qui prônent la « démondialisation », on ne saurait trop insister sur ses dangers. D’abord parce qu’elle oublie le caractère « Made in the World » de l’échange aujourd’hui : les réseaux de chaînes de valeur sont mondialisés. Dans ce contexte, « se protéger » des autres c’est se protéger de soi-même ; faire mal aux autres, c’est se faire mal à soi-même. Surtout, quand 40% des importations sont intégrées à des exportations, comme aujourd’hui. Ensuite parce que tenter de « démondialiser » revient à réduire la taille du marché, le fragmenter, et donc non seulement à réduire les potentialités de spécialisation et de croissance, mais à faire que le degré de division du travail au niveau international – reflété par la profondeur de l’investissement en capital – n’est plus adapté, n’est plus rentable pour une taille du marché réduite (avec les conséquences que cela a en termes de restructurations douloureuses). Avec les représailles des autres nations, le processus s’avère catastrophique : c’est exactement l’histoire des années 30 avec la malheureuse loi protectionniste Smoot-Hawley aux USA. Deuxièmement, ce qui caractérise l’échange international aujourd’hui est bien plus le commerce intra-branche qu’interbranche : les pays développés ne se spécialisent pas selon des avantages comparatifs à la Ricardo mais échangent des mêmes types de biens. Ceci remet en cause, au passage, l’idée que ce sont les pays qui se spécialisent (alors que ce sont les individus et les firmes). Troisièmement, la vision de Smith est intimement liée au processus progressif de spécialisation et de division du travail sous-tendant le progrès économique : alors que chez Ricardo on échange parce qu’on a un avantage comparatif (une « dotation »), chez Smith on se crée un avantage à travers l’échange. Cette vision plus dynamique de Smith a été dépeinte par le Prix Nobel James Buchanan. En fait, la « vision de la rareté » (ce que gagne l’un est forcément perdu par l’autre), assez ancrée dans la discipline économique, même si elle a une certaine réalité pour certaines ressources, nous a longtemps empêché de concevoir l’économie en termes d’opportunités : si mon voisin s’enrichit, c’est en réalité une bonne nouvelle pour moi. Tout ceci posé, on comprend mieux pourquoi la fragmentation commerciale de l’Afrique, qui a été dénoncée dans un rapport récent de la Banque mondiale, constitue un fardeau pour le continent. Des milliards de dollars sont perdus, des opportunités fantastiques pour faire reculer la pauvreté sont gâchées. Pour faire de l’Afrique un marché intégré permettant à ses habitant de profiter d’économies d’échelle formidables, les autorités doivent faire tomber les barrières encore existantes, faciliter le commerce entre États, mais aussi, plus globalement, au sein même des États en améliorant le climat des affaires. —-\nSur le web. "}