{"url": "https://www.contrepoints.org/2016/05/02/251028-mais-puisque-hollande-vous-le-dit-que-ca-va-mieux", "title": "Mais puisque Hollande vous le dit que ça va mieux ! ", "author": "Par Marc Suivre. Le sursaut économique est au coin de la rue Les clowns sont de retour Il n’y a plus de saison Un état d’urgence à géométrie variable ", "date": "2016", "content": "Vous ne l’avez peut être pas remarqué, mais au crépuscule du règne de François Hollande : le pays va mieux. Le président court, du reste, les plateaux télé pour l’affirmer haut et fort. Manuel Valls, son toujours modéré Premier sinistre, n’y va pas par quatre chemins pour marteler le credo : les incrédules  sont des traîtres ! Dans cette affaire, le pathétique le dispute au ridicule le plus consommé. Incapable de produire la moindre réformette sans mettre ses camarades dans la rue, François Hollande se raccroche à la méthode Coué, comme un pendu à sa corde. Alors qu’il nous reste encore un an à supporter cet affligeant spectacle, la droite s’apprête, hélas, à nous présenter sa propre version de ce désordre permanent, avec des primaires qui s’annoncent profondément déprimantes. Nous vivons, décidément, une époque vraiment formidable ! Le sursaut économique est au coin de la rue En France ça va mieux, car l’économie s’améliore… comme tout un chacun peut le constater. La France va mieux, car les impôts diminuent… comme tout un chacun peut, là aussi, le constater. La France qui cause se gargarise des chiffres du chômage de mars. Moins 60 000 chômeurs en un mois, voilà qui vient, pile-poil, corroborer les prédictions présidentielles. Depuis quatre ans qu’il nous l’annonce, l’inversion tant attendue se pointe, enfin, à un an de la présidentielle. Elle n’est pas belle la vie ? Simplement si l’on s’intéresse un tant soit peu à ce chiffre, quasi miraculeux, on s’aperçoit que les vases communicants sont à l’œuvre et pas qu’un peu. La baisse qui concerne les chômeurs de catégorie A (ceux n’ayant eu aucune activité) est compensée à 6 000 unités près par une augmentation des catégories B et C (chômeurs en activité partielle). Résumons-nous : au pays du socialisme progressiste triomphant, la baisse du chômage (-6 000) est due à une augmentation de l’emploi précaire, voire très précaire. Un peu comme en Allemagne ou au Royaume-Uni, deux pays ultralibéraux sur lesquels daubent régulièrement les génies économiques qui nous gouvernent. Brillant résultat qu’il convient de médiatiser au plus vite… Les clowns sont de retour Signe indéniable de l’amélioration, tant claironnée, nous fêtons en ce printemps 2016 le grand retour des intermittents du spectacle. Bien décidés à persévérer dans l’art de profiter de l’argent des autres, ces activistes de l’improduction sont de nouveau en lutte contre un système capitaliste, forcément pourri, mais dont ils comptent bien obtenir des subsides sonnants et trébuchants. En lutte permanente pour l’égalité et contre la société de consommation, nos Tartuffes des temps modernes entendent bien continuer à détourner les cotisations des salariés à leur profit exclusif, histoire de… consommer. Les grandes menaces apocalyptiques sont, elles aussi, de retour. Les festivals d’été sont menacés. Oh ben zut alors ! Compte tenu du fait que pas un de ces événements n’est autosuffisant financièrement, on ne va donc pas pouvoir gaspiller, dépenser autant d’argent public que les années précédentes. Le fait que ces 200 000 profiteurs soient responsables à eux seuls de plus du quart du déficit de l’assurance chômage n’émeut personne. Parmi les bénéficiaires de ces largesses, une bonne part (les techniciens) pourrait, du reste, être utilement salariée à plein temps par les boîtes de production qui utilisent leurs services. Les bénéfices, comme les dividendes, seraient alors moins juteux. Ce sont d’ailleurs souvent les propriétaires de ces entreprises de spectacle qui viennent nous faire la leçon sur la précarité du « prolétariat » et la nécessaire protection du contrat de travail. Curieux pays, tout de même où, sous le prétexte fallacieux d’être un artiste on peut ne travailler qu’un mois sur deux, tout en étant assuré de toucher la même somme d’argent en fin de mois. Les intermittents ont trouvé la martingale, pas étonnant qu’ils la défendent avec énergie. On lutte contre les privilèges des autres, jamais contre les siens. Il n’y a plus de saison S’il n’y avait que l’économie pour venir troubler la quiétude de François Hollande… Hélas, même la météo s’y met. Tout à sa joie d’avoir obtenu l’accord du millénaire (au moins) sur le réchauffement climatique, par l’entremise du père du meilleur joueur de poker de la galaxie, notre Président Normal ne voit pas venir l’obstacle de la réalité qui rattrape tout climato-alarmiste. La planète a fini de se réchauffer depuis la fin des années 1990 et le CO2, tant honni, est responsable, excusez du peu, d’un accroissement de 18 millions de km2 de la surface végétale présente sur le globe(source : journal Nature Climate Change avril 2016). La raison de ce verdissement planétaire ? Ce méchant CO2 qui, nourrissant les plantes, les voit croître quand il se trouve être plus abondant. Incroyable ce que la science peut être pénible quand elle vient ainsi contrecarrer des décennies d’abrutissement public. Et comme un désastre ne suffit pas, voilà que les récoltes sont menacées par un printemps particulièrement froid qui voit la neige tomber en plaine fin avril. Après nous avoir bassinés avec l’hiver le plus doux jamais enregistré de mémoire de journaliste, voilà la propagande bien à la peine, pour nous expliquer les raisons de ce froid réchauffement climatique de printemps. La sagesse populaire nous avait pourtant habitués à ce type de caprices : « En avril ne te découvre pas d’un fil », disait-elle, mais il est bien connu que ce type de dictons, c’est du populisme. Un état d’urgence à géométrie variable Dans la France où ça va mieux, il est un autre sujet de poilade sans fin : la sécurité. Nous vivons, depuis les attentats de Paris dans un état d’urgence permanent. Même si la bande à Hollande s’est pris les pieds dans le tapis et n’a pas réussi à constitutionnaliser ses âneries, force est de constater que les « autorités » ne reculent devant rien pour emmerder le monde au nom de sa sécurité… avec des résultats très discutables. Depuis novembre nous devons subir des fouilles de plus en plus tâtillonnes, exercées par des « professionnels » formés à la hâte et dont le pedigree n’est pas toujours vérifié avec le soin qu’il conviendrait. Résultat, des fouilles « visuelles » menées avec la dextérité de Ray Charles, et des queues qui s’allongent sur les trottoirs formant ainsi autant de cibles potentielles. Autre particularité intéressante de l’état d’urgence : le « mouvement » Nuit Debout. Depuis le mois de mars, une petite centaine de résistants en peau de lapin se relaient pour débattre doctement de tout un tas de vieilles lunes bobo-gauchistes. Ce faisant, ils saccagent les lieux et mettent en œuvre leur hédonisme forcené en ne respectant ni les riverains, ni les cantonniers chargés de nettoyer les écuries d’Augias chaque matin. Le fait que ces crétins crasseux investissent les lieux tous les soirs, fassent griller leurs merguez, vomissent leurs bières et leur tolérance relative, sans que les pandores ne les embarquent me fait bien plus sérieusement douter de la démocratie française que tous leurs discours d’idiots inutiles. Souvenez-vous de ce qu’il advenait dans la république populaire et irréprochable de Monsieur Hollande, lorsque des veilleurs venaient pacifiquement, sans bruit et sans discours outrancier, manifester leur opposition au mariage pour tous sous les fenêtres de la Garde des sots. Ils étaient promptement embarqués manu militari. J’ai encore le souvenir de ces pères de famille arrêtés en pleine rue, comme aux zheureslesplussombresdenotrehistoire, pour le simple port d’un tee-shirt siglé de la Manif Pour Tous. Tous ces débordements nord-coréens avaient lieu avant l’instauration de l’état d’urgence… tout va décidément très bien ! Hé ho, la gauche : la France va bien ! Comme le dit l’adage médical : avant de mourir, le patient se portait comme un charme. Notre pauvre pays avance chaque jour un peu plus vers l’abîme et les incapables qui le gouvernent n’ont aucunement l’intention de l’en détourner. Ils comptent sur la conjoncture pour remédier à leurs insuffisances. Hélas, faute de réformes, cette dernière influe de moins en moins sur notre destin. Le pays s’enfonce dans le chômage de masse avec la bénédiction de syndicats qui ne représentent plus que les fonctionnaires. L’aristocratie administrative a pris la place de la noblesse d’Ancien régime… avec le même succès.\n—\nSur le web "}