{"url": "https://www.contrepoints.org/2018/07/25/321091-la-chasse-au-carbone-nous-coute-des-milliards", "title": "La chasse au carbone nous coûte des milliards ", "author": "Par Michel de Rougemont. ", "date": "2018", "content": "Il est devenu politiquement correct de s’aligner sur le dogme de la décarbonation, heureuse substitution aux pénitences infligées aux repentis ou aux bûchers allumés sous les hérétiques. Personne ne sait comment mais, par la magie de transitions énergétiques et de développement durable, l’économie n’en deviendrait que meilleure. Pour que l’homo economicus réagisse diligemment dans le bon sens, une taxe dite incitative sur le carbone est mise en place, soit directement (payer la dîme) soit par le biais de certificats permettant de l’émettre (s’acheter une indulgence). C’est bien sûr l’État qui siphonne ces sommes et qui sait mieux que tout autre comment les dilapider, par exemple à des fins de propagande et d’assiettes au beurre (pork barrels policy). GIGANTESQUES ORDRES DE GRANDEUR Au prix actuel des combustibles fossiles, la facture carbonée du globe s’élève chaque année à environ 3 150 Md$, soit environ 4% du PIB. Si toutes les 39 gigatonnes de CO2 émis à l’atmosphère étaient taxées au prix actuel du certificat d’émission européen de 17 € (20 $), le ministre des Finances globales encaisserait chaque année 780 Md$, soit presque 1% du PIB mondial.  Mais si c’était la taxe CO2 de 98 CHF (99 $) perçue en Suisse qui servait de référence, alors ce seraient 3 881 Md$ à percevoir, plus que ne coûtent les combustibles eux-mêmes. Une telle manne a de quoi convaincre même le climatosceptique le plus obstiné, c’est pourquoi aucun dirigeant politique du monde n’a tendance à flirter avec un tel scepticisme. Les plus grands fonds d’investissement l’ont aussi compris, sachant bien que cet argent sera recyclé dans un marché sous leur contrôle. Comment puis-je oser m’opposer à cela ? LE CLIMAT EST UN EXCELLENT ÉPOUVANTAIL De fait, le rejet de l’accord de Paris par le président Trump n’est pas d’ordre climatique mais plutôt parce qu’il lui paraît être un mauvais deal dans lequel America n’est pas assez first. Et pour beaucoup d’entreprises, clean ou dirty tech confondues, les perspectives d’investissements les font saliver, même si ceux-ci n’auront aucune efficacité pour ajuster le climat. Alors, que le carbone fasse ou non surchauffer la Terre n’est pas la question. Les climato-crédules peuvent s’égosiller, qui se réfugient derrière un soi-disant consensus scientifique, les sceptiques narquois ou les négationnistes obstinés : ce n’est pas le climat qui compte, mais les milliards du carbone. L’occasion est formidable : celle pour les ayatollahs écolo-climatiques de se saisir du pouvoir, le plus globalisé possible, pour les idiots utiles et autres compagnons de route d’en tirer de bonnes affaires et, en même temps, de se parer d’une gloire moutonnière. L’Histoire montre que l’on se convertit ou que l’on collabore pour moins que ça.\nLe salut de la planète n’est qu’un prétexte auquel seul quelques naïfs croient encore.   "}