{"url": "https://www.contrepoints.org/2014/08/23/177983-la-deflation-panique-a-bord", "title": "La déflation : panique à bord ! ", "author": "Par Rafaël Amselem. Qu’est-ce que la déflation ? Comment cette masse monétaire peut-elle varier ? Mais alors, qu’est-ce que la déflation ? Et là, c’est le drame ! Réaction de la BCE : créons de la monnaie ! Penser à un autre système ", "date": "2014", "content": "Parmi sa longue liste de problèmes, notre cher Président commence à être légèrement débordé : le chômage, la dette, les dépenses publiques, de plus gros soucis comme la carte des régions… Comprenez, quitte à aggraver le climat social, autant essayer de faire quelques économies sur cela plutôt que sur le train de vie des fonctionnaires, ou encore le poids de l’État. Ce ne sont que quelques exemples d’idées et je suis sûr que personne auparavant ne les a eu, n’est-ce pas ? Et dans ce gouffre sans fin, François Hollande doit faire face à un imprévu. En effet, l’Union Européenne est sous la menace de la déflation ! Dans mes recherches sur le libéralisme, j’ai commencé il y a peu à m’intéresser à la monnaie et aux banques centrales. Qu’est-ce que la déflation ? La déflation est un principe économique assez simple. Mais faisons un très rapide dessin de notre modèle monétaire. Dans notre système économique, la monnaie en circulation, celle que vous gagnez, celle qui est prêtée, celle qui est sous forme scripturale etc., est appelée la masse monétaire. Si elle augmente, la monnaie perd en valeur, parce qu’elle est moins rare. Si elle diminue, la monnaie gagne en valeur, car elle est plus rare. Comment cette masse monétaire peut-elle varier ? Dans le cadre du système européen, la monnaie est régulée par la Banque Centrale Européenne, principalement par ce que l’on appelle le taux directeur. C’est le taux auquel elle prête de l’argent aux banques, qui vont elles-mêmes le répercuter sur leur taux de crédits. Donc plus le taux directeur est bas, plus les banques vous prêteront à un taux bas, ce qui débloque la machine à crédits, et donc une augmentation de la masse monétaire (phénomène d’inflation). Plus il est haut, moins les ménages emprunteront, ce qui à la longue fait baisser la masse monétaire. De plus lorsque l’on rembourse un crédit, la monnaie prêtée disparaît de la circulation, comme s’il n’avait jamais existé. Bien entendu, cela ne suffit pas à faire varier cette dernière, mais cela a sa grande importance. Les ménages emprunteront aussi en fonction du climat économique, et de leurs projets. Mais alors, qu’est-ce que la déflation ? Tout simplement, la déflation est une baisse de la masse monétaire en circulation sur le marché. La monnaie prend donc de la valeur, ce qui a pour effet que les prix baissent. Ce que craignent les économistes est que si les prix baissent, les ménages reportent leur consommation, allant même jusqu’à épargner. Pourquoi acheter aujourd’hui ce qui sera moins cher demain ? Les entreprises perdent donc du chiffre d’affaires. Alors, elles baissent le prix de leurs produits en vente pour inciter à consommer. Ainsi, au vu de la baisse continuelle des prix, les ménages décident de ne plus consommer, puisque tout sera moins cher demain. Attention ! Il ne faut pas confondre la déflation monétaire et la déflation due à la concurrence, l’une est réellement bien plus bénéfique que l’autre, je vous laisse deviner laquelle. Et là, c’est le drame ! Enfin n’allons pas plus vite que la musique. Un premier reproche peut être fait à cette crainte. En effet, nous avons des besoins nécessaires dans l’immédiat. Pour beaucoup que l’on achète, nous avons besoin de le consommer dans l’immédiat. Il n’y a donc pas à avoir de craintes quant au ralentissement trop brutal de la consommation. Ce que font les économistes, c’est essayer de prévoir le comportement des ménages dans une situation économique donnée. Bien sûr que dans l’économie, nous pouvons avoir tendance à avoir le même comportement, mais il me semble impossible, pour les économistes, de savoir avec certitude ce que les ménages prévoient de faire : étant tous des individus, nous avons tous des comportements pouvant varier. Un exemple très simple : celui de l’IPhone. La plupart des consommateurs l’achèteront à sa sortie, quand son prix est bien élevé – comme s’il n’était pas déjà assez cher – au lieu d’attendre la baisse naturelle de son prix. Concernant la marge des entreprises, elle comprend les prix et les coûts. Or, le coût, c’est aussi un prix. S’il baisse autant que les prix, cela n’affecte en rien l’entreprise. L’histoire nous montre aussi  que la déflation n’est pas égale à la récession. L’exemple très simple est celui des États-Unis au XIXème siècle, qui a connu deux périodes de déflation d’une quarantaine d’années chacune, pendant lesquelles la croissance fut maximale. Tant que le système continue d’innover, la déflation n’affecte pas grande chose . Enfin n’allons pas plus vite que la musique. Valls et Hollande ont de quoi se réjouir, cela leur donne les moyens de détourner notre attention et d’accuser le coup face à l’Allemagne. Réaction de la BCE : créons de la monnaie ! Face à cette menace, la BCE a décidé en juin dernier d’abaisser son taux directeur à 0,15%, taux historiquement bas (auquel vous pouvez retirer l’inflation, ce qui donne un taux négatif !). Une fois de plus, la BCE, habillée de sa cape rou… heu bleue étoilée, nous sauve de cette impasse en relançant la machine à crédits. Ou alors, nous entrons dans un système à effet de bombe à retardement ? L’exemple le plus récent, en 2008, nous montre qu’abaisser anormalement son taux directeur génère des bulles. La Fed, en abaissant son taux directeur en 2001 – toujours pour « relancer la croissance » – a créé ce monstre, cette bulle, qui a fini par éclater. Comment pouvons-nous encore recommencer les mêmes erreurs ? Injecter de la masse monétaire en permanence n’est pas un garant de croissance et de consommation à long terme. Au lieu de laisser le marché se développer de manière naturelle, les gouvernements les dopent, laissant place aux investissements et manipulations d’argent plus que douteux. Les Banques Centrales manipulent la monnaie de manière irresponsable au service des États et des riches, en prenant la responsabilité de jouer avec le feu, dans un système où les économistes sont très loin de tout connaître, surtout en matière monétaire. Créer de l’inflation, en injectant du crédit, et donc en diminuant la valeur de notre monnaie, revient à taxer les plus pauvres et les épargnants, tout en aidant les plus riches. C’est-à-dire, ceux qui peuvent commercer avec cette nouvelle valeur monétaire avant les autres. Je ne doute pas des effets bénéfiques à court terme de l’augmentation de la masse monétaire. Mais cette vision est dévastatrice à long terme, c’est même devenu la spécialité de nos amis socialistes et keynésiens, de ne voir que le court terme. Mais je m’égare, j’allais commencer mon discours autrichien sans avoir fini de parler de la déflation.\nSi l’inflation est une mauvaise chose, laisser la déflation s’installer le serait-il aussi ? Nous sommes dans une situation où plus personne n’emprunte. Mais je suis convaincu que si une crise déflationniste doit apparaître, il faut la laisser éclater. Pour la simple et bonne raison que les Banques Centrales ne font qu’aggraver la situation en retardant continuellement une future et inévitable crise économique. D’après Jörg Guido Hülsmann, la déflation serait même un moyen de « nettoyer » notre économie d’une inflation passée, symbole d’une richesse imaginaire. Warren Harding, président des États-Unis dans les années 20, a laissé volontairement émerger une crise déflationniste, afin que disparaissent tous les mauvais investissements, et la faillite de ce qui n’aurait jamais dû prospérer en économie. S’en est suivie, un an plus tard, une forte croissance. La déflation n’est pas souhaitable pour la BCE, car elle n’est pas l’intérêt des banques privées avec lesquelles elle est en connivence, ni celui des États et de leur dette. D’ailleurs, notre super Mario Draghi, président de la BCE, n’exclut pas un programme de Quantitative Easing s’il s’avère que le risque de déflation devient trop important. Nul besoin de commenter ceci. Je préfère que nous devions faire face à une crise, certes qui sera difficile à affronter, mais qui sera toujours plus souhaitable qu’un crash total, dû à une nouvelle bulle volontairement créée. Il n’est pas possible de maintenir un rêve de croissance ainsi. Penser à un autre système Il serait peut-être temps de mettre en place un système de libre banque, où la valeur de la monnaie et du crédit sera la plus juste possible. Un système où l’épargne gagnera sur l’impression de billets, qui, il me semble, ne devrait pas être un monopole d’État. La monnaie n’est pas un outil politique, mais bien économique. Elle est là pour permettre les échanges, si nécessaires à notre système. Les monnaies-fiat mises en place par nos puissances étatiques ne sont bonnes qu’à financer les dépenses publiques et à imprimer toujours plus de billets. Fort heureusement, d’autres monnaies naissent, nul besoin de citer le Bitcoin, qui commence à être connu, il me semble ; et j’espère que l’or redevienne une base dans notre système monétaire international. La voie autrichienne doit être étudiée ! Sous mes airs de donneur de leçons, et malgré mon jeune âge, j’ai bien conscience de ne pas être un spécialiste en économie, encore moins en matière monétaire. Il y a très certainement des erreurs dans tout ce que je viens d’écrire, et j’espère être corrigé. J’ai encore beaucoup à apprendre, mais il me semble que cette injustice doit être réparée. Les banques centrales ne sont que des instruments à créer de la fausse croissance dans l’intérêt de certaines puissances, et de leur donner du « crédit ». Le problème des banques centrales est qu’elles ne respectent pas le juste taux d’intérêt pour prêter, elles ne tiennent pas en compte la demande en crédit, et les réserves en épargne. Pour nos chers politiciens, inutile de se tourner vers l’Allemagne, ou au principe de l’Euro, vous, les dirigeants, êtes fautifs. La réalité est très simple : notre système est faussé par les banques centrales. Nous ne pouvons pas continuellement inventer de la richesse par la création monétaire. Nous ne pouvons pas ad vitam aeternam créer un mirage sur notre monde, surtout dans un domaine aussi primordial que l’économie. Nous ne pouvons pas ainsi jouer avec l’argent, dans un système où ce sera toujours le plus pauvre qui trinquera, et où on criera à la faillite « du système capitaliste ultra-libéral ». "}