{"url": "https://www.contrepoints.org/2021/10/08/408010-entre-macron-et-zemmour-la-droite-en-lambeaux", "title": "Entre Macron et Zemmour : la droite en lambeaux ", "author": "Par Laurent Sailly. ", "date": "2021", "content": "À six mois de la présidentielle, la droite dite républicaine, en opposition à l’ultra-droite ou l’extrême droite, n’a toujours pas désigné son candidat à l’élection présidentielle. Si elle fait le trop-plein de candidats à la candidature, elle est reléguée médiatiquement derrière Éric Zemmour. Perdu depuis 2016 par l’absence d’un chef charismatique (en l’occurrence Nicolas Sarkozy), l’électorat de droite est attiré ou par le bloc Zemmour-Le Pen ou par la macronie. Une partie de la droite est-elle en train de prévoir son ralliement à la Macronie ? Fin août, le maire de Toulon, Hubert Falco, avait constitué un premier soutien de marque venu de droite pour Emmanuel Macron. L’ancien Premier ministre, Édouard Philippe (ex-LR), a déclaré souhaiter qu’Emmanuel Macron soit candidat et réélu en avril 2022, et lui assure son soutien avec loyauté et enthousiasme. Le 9 octobre prochain, il lancera son nouveau parti dans lequel les militants de La République en marche sont les bienvenus. MACRON ET ZEMMOUR ÉTOUFFENT LA DROITE Invité de Jean-Jacques Bourdin sur BFM-TV et RMC ce mercredi 6 octobre 2021,  Christian Estrosi, maire de Nice ayant quitté les Républicains en mai, a annoncé son soutien au chef de l’État, « sans la moindre ambiguïté », s’il est candidat à sa succession : Sur le plateau de CNews, le mardi 5 octobre, Éric Ciotti, député Les Républicains des Alpes-Maritimes a déclaré : Dans Nice-Matin, le candidat à l’investiture Les Républicains pour l’élection présidentielle 2022 estime : Et d’ajouter : GRANDES MANŒUVRES ET PETITS ARRANGEMENTS Damien Abad, président du groupe des députés LR s’est exprimé en conférence de presse : Il a tout autant critiqué la tonalité moralisatrice de La République en marche (LREM) face aux propos de M. Zemmour : Invités de Paris Première, le polémiste et le président des Républicains, Christian Jacob n’ont pas fait avancer la querelle à droite. Les deux droites semblent irréconciliables, aux dépens du second. En effet, les Républicains semblent paralysés par la montée dans les sondages de ce nouveau candidat qui mord sur son territoire. UNE DROITE SANS CANDIDAT ET SANS PROGRAMME Dans un précédent article, nous expliquions combien les Français aimaient la Politique avec un grand P. Ils sont en attente de ce débat idéologique fondamental pour notre démocratie. Nous déplorions alors que le débat de France 2 entre Valérie Pécresse et Gérald Darmanin ait vu s’affronter deux droites dans l’ombre d’Éric Zemmour. Quelle sera la réaction des candidats à la candidature non retenus ? On voit mal comment Valérie Pécresse pourrait rejoindre Xavier Bertrand et réciproquement. Et n’oublions pas Michel Barnier. Ils ne sont déjà pas d’accord sur la méthode de désignation. Sans candidat, mais également sans programme, la droite n’a aucune chance de remporter la bataille électorale qui vient. POUR UN PROGRAMME LIBÉRAL-CONSERVATEUR Dans un entretien à l’hebdomadaire Le Point, l’ex-président de l’Assemblée, Jean-Louis Debré, déplore un manque de vision de la part des candidats : Les sujets ne manquent pas pour les libéraux conservateurs : les atteintes aux libertés se sont multipliées depuis 2015 (état d’urgence terroriste, état d’urgence sanitaire, demain état d’urgence climatique…) ; les atteintes aux biens et aux personnes sont en augmentation (violences gratuites, cambriolages, homicides…). Mais où sont les libéraux ? Politiquement parlant, ils se sont réfugiés chez Objectif France, parti connu seulement de ses adhérents. L’autre face de la droite gouvernementale, constituée par les conservateurs, est réunie au sein de Sens Commun, microparti perdu dans la nébuleuse Les Républicains. Deux mouvements avec des idées, des valeurs, des principes qui pourraient constituer un programme politique solide.   "}