{"url": "https://www.contrepoints.org/2020/05/13/371247-les-7-peches-capitaux-des-renouvelables", "title": "Les 7 péchés capitaux des renouvelables ", "author": "Par Michel Gay. ", "date": "2020", "content": "La production française d’électricité, abondante, peu carbonée et bon marché, fait figure de modèle au niveau mondial. Sa fin est cependant programmée par des politiques irresponsables sur l’autel d’une nouvelle divinité à la mode nommée « énergie renouvelable », en dépit de ses sept péchés capitaux. LES SEPT PÉCHÉS CAPITAUX DES RENOUVELABLES La promesse d’un monde paradisiaque fondé sur les énergies renouvelables fatales (EnR) issues du soleil et du vent masque les sept péchés capitaux suivants (fixés par le pape Grégoire le Grand, en 600) : LA COLÈRE La colère des apôtres des EnR contre la société de consommation les rend aveugles aux réalités et sourds aux raisonnements. Malgré toutes les preuves contraires, ils s’obstinent contre vents et marées à vouloir rendre durable et permanente une production d’électricité intermittente et non stockable. Par nature, une source de production aléatoirement variable, surtout si elle est intermittente, est incapable de garantir la production au moment où le besoin existe. Malgré les milliers d’éoliennes installées en France (plus de 15 000 mégawatts !), le taux garanti de couverture de la consommation par cette filière est proche de 0 % : pas de vent, pas de courant ! Idem pour le soleil toutes les nuits, et aussi certains jours sombres, pluvieux ou neigeux en hiver. Et malgré leurs espoirs fous et des recherches acharnées depuis plus d’un siècle, leurs productions ne sont pas stockables à l’échelle d’un grand pays comme la France. LA LUXURE Si la luxure désigne généralement un penchant immodéré pour la pratique des plaisirs sexuels, elle est aussi affaire de mensonge à l’autre et de mensonge à soi-même. Faire croire que les EnR pourront remplacer les sources d’énergies pilotables et que l’argent public est éternellement renouvelable pour s’enrichir au détriment de l’intérêt général n’est pas le moindre des péchés. Les subventions n’entretiendront pas indéfiniment l’actuelle fuite en avant qui espère rendre durable ce qui est intermittent. Le mensonge du mythique foisonnement des vents et du soleil se heurte à cette implacable réalité : la nuit en période anticyclonique, il n’y a pas de vent ni de soleil sur toute l’Europe en même temps ! Les centrales à gaz payées pour rester à l’arrêt en soutien des EnR et les « compteurs intelligents » chargés d’empêcher de consommer lorsque la production d’électricité sera trop faible sont des effets collatéraux de l’intermittence qui portent déjà une lourde responsabilité dans l’augmentation rapide du prix de vente de l’électricité. L’ORGUEIL Les thuriféraires des EnR refusent par orgueil (de quoi aurais-je l’air ?) d’admettre qu’une production intermittente n’aura jamais la même valeur qu’une production pilotable et de reconnaître les effets sanitaires néfastes de l’exposition des riverains aux vibrations, infrasons et basses fréquences émis par les éoliennes. Le Sénat australien a pris acte de l’évidence de ces effets sanitaires et des mensonges prétendant le contraire. En Europe, les milliers de victimes doivent fournir la preuve clinique de l’origine de leurs symptômes, ce que commence enfin à reconnaître la jurisprudence. Les écologistes antinucléaires sont sûrs d’eux-mêmes et n’ont pas besoin de conseils. Ils se sont coupés de la communauté scientifique pour surfer sur l’émotion d’une opinion publique victime d’une désinformation sans précédent. Les enjeux et les moyens sont présentés de façon biaisée et partiale, allant jusqu’à brandir le spectre de la fin du monde et obtenir l’intervention de l’église ! Les quatre Académies scientifiques franco-allemandes tirent la sonnette d’alarme depuis longtemps sur les risques liés au développement de ces EnR. La Cour des comptes a constaté (page 63) que : « alors qu’il engage la collectivité sur des sujets financièrement très lourds, l’État s’est insuffisamment organisé pour disposer des données de base indispensables à la conduite de la politique en faveur des énergies renouvelables. En effet, l’État ne dispose que d’informations lacunaires et dispersées sur les coûts de production ». L’ENVIE Les antinucléaires envient les capacités de production du nucléaire ! Ah si le vent et le soleil pouvaient être pilotables et plus productifs et créer des emplois en France… comme le nucléaire ! Les incantations à la « croissance verte » continuent alors que les emplois « verts » tuent l’emploi et que France stratégie a déjà conclu depuis longtemps à l’inefficacité des énergies renouvelables dans la lutte contre le réchauffement climatique. Ah si les EnR pouvaient rendre les mêmes services que le nucléaire à un prix aussi compétitifs pour pouvoir  l’éradiquer ! L’AVARICE Bien qu’il y en ait partout (mais pas tout le temps) le vent et le soleil sont, hélas, avares de leurs productions d’électricité ! Leur capacité à « donner » est faible malgré leur richesse potentielle. Les éoliennes produisent l’équivalent annuel d’environ 20 % de leur capacité de production, avec de grandes variations aléatoires (de 0 % à 100 % selon l’humeur du vent). Et les panneaux solaires sont avares chaque nuit (ils ne « donnent » rien du tout), ainsi que les jours nuageux ou sombres en hiver, et fournissent sur l’année moins de 15 % de leur puissance installée. Les pingres énergies intermittentes du vent et du soleil n’assureront jamais de production garantie significative. Même l’Allemagne est confrontée à cette réalité avec ses parcs éoliens et photovoltaïques qui fournissent régulièrement moins de 1000 mégawatts (MW) de puissance sur le réseau pour environ 80 000 MW installés (cette puissance totale installée dépasse pourtant celle du parc nucléaire français). LA PARESSE Il s’agit ici de paresse de production des sources d’EnR les nuits sans vent, mais aussi de paresse intellectuelle de leurs promoteurs qui ne veulent pas faire l’effort de comprendre les défauts de ces moyens de productions erratiques, car le reconnaître ruinerait à coup sûr leur commerce… Leur démarche ne consiste pas à prouver l’efficacité des EnR avec des arguments techniques mais à les imposer d’abord par la séduction (vivre de vent et de soleil), puis ensuite par la loi, et enfin à s’enrichir sans rien faire, malgré leurs tares rédhibitoires, grâce à de juteuses subventions prélevées sur les Français. LA GOURMANDISE L’ultime péché est le détournement abusif des délicieux fonds publics dont les promoteurs d’éoliennes et de panneaux solaires se gavent et se délectent avec gourmandise depuis 20 ans. Ces milliards d’euros auraient pu (dû ?) être affectés à la sécurisation du parc de production existant… ou à la santé. Le soutien public opaque aux énergies renouvelables dissuade tout investissement dans le secteur de l’électricité en raison de l’absence de visibilité provoquée par la priorité d’achat donnée à leur production aléatoire. UNE ORIENTATION IRRESPONSABLE Les sept péchés capitaux des énergies renouvelables vont contribuer à ruiner les Français et, paradoxalement, à pérenniser les énergies fossiles (notamment le gaz russe) nécessaires pour combler l’intermittence du vent et du soleil. Cette folle fuite en avant qui ponctionne lourdement et inutilement l’épargne des Français est guidée par une pensée unique fondée sur la croyance inconditionnelle dans les énergies renouvelables. L’énergie de demain produira abondamment une électricité sûre, pilotable et non émettrice de CO2 pendant des centaines d’années, voire des millénaires. Les entrepreneurs courageux qui ne vivent pas de subventions publiques mais qui investissent avec leur propre argent, comme Bill Gates, ne s’y trompent pas : ils misent sur le nucléaire durable de quatrième génération avec des réacteurs surgénérateurs… Une production d’électricité décarbonée, non polluante, et abondante peut être assurée pendant des siècles principalement par le nucléaire. La sobriété « électrique » n’est pas nécessaire, si ce n’est pour satisfaire l’idéologie de la décroissance fondée sur les EnR en oubliant volontairement leurs sept péchés capitaux. "}