{"url": "https://www.contrepoints.org/2013/12/21/150827-la-diabolisation-publique-du-bisphenol-a-ca-sent-le-roussi", "title": "La diabolisation publique du bisphénol A : ça sent le roussi ", "author": "Par Patrick J. Michaels [*]  ", "date": "2013", "content": "Je suis la saga du bisphénol A, appelé aussi BPA, depuis trois ans maintenant, depuis que je l’utilise comme étude de cas dans mon cours « Science Publique et Politique Publique ». Le BPA est la rage de notre époque, accusé de tous les maux : cancer, diabète, obésité, maladies cardiaques et probablement flatulences. La BPA est présent en très faible quantité dans de nombreuses choses que nous mangeons et qui sortent d’une boîte de conserve. C’est un revêtement répandu qui empêche la corrosion et augmente la durée de conservation, contribuant sans aucun doute à la réduction des empoisonnements alimentaires. En fait, il est rationnel de dire que des individus qui veillent sur leur santé (ou, plutôt, des individus qui pensent qu’ils sont soucieux de leur santé) essaient probablement de minimiser leur exposition au BPA en évitant les aliments en conserve, et les restaurants susceptibles d’en utiliser abondamment. Ils surveillent probablement d’autres aspects de leur alimentation, substituant des protéines végétales aux protéines animales. Être plus végétalien = moins de BPA. Être plus végétalien égale aussi plus de graines de soja, qui se trouvent être remplies de phytoœstrogènes, comme les isoflavones. Vous pouvez également acheter du concentré d’isoflavones – avec le potentiel de blocage d’œstrogènes de plusieurs milliers de tomates en conserve – au magasin d’aliments santé. Concentré de BPA, peut-être ? Le BPA a comme autre qualité d’être absorbé par l’appareil digestif, ce qui signifie qu’il passe tout d’abord par le foie, et subit un processus métabolique qui n’a rien d’anodin. Donc, vous penseriez que, si on devait étudier, par exemple, le caractère cancérigène du BPA, on rassemblerait un groupe de rats, et on les nourrirait avec un assortiment de bisphénol A, n’est-ce pas ? Eh non ! Au lieu de cela, en connaissant le problème de la métabolisation primordiale par le foie, on l’injecte directement dans les vaisseaux sanguins. C’est ce qu’a fait Ana Soto, de l’école de médecine de Tufts. Et elle a obtenu ce qu’elle cherchait – des signes que les rats développaient des caractères cancéreux ou pré-cancéreux (bien que les statistiques et la taille de l’échantillon étaient un peu douteux). D’après leur histoire humaine classique « We’re All Bozos on this Bus », le théâtre Firesign aurait appelé cela un exemple de la « première loi de l’opposition de Fudd », qui énonce que « si vous poussez quelque chose assez fort, cette chose tombera ». Et donc les rats sont tombés. Quelle violence ont-ils subie pour tomber ? L’exposition alimentaire moyenne d’un humain est d’environ 0,3 microgrammes par kilogramme de masse corporelle pour un enfant. Les rats ont pris 250, pas par le ventre, d’ailleurs. Les résultats ont été publiés dans l’Environmental Health Perspectives, un journal « publié avec le soutien de l’Institut national de la santé environnementale, ministère de la santé et des services sociaux des États-Unis », qui finance également beaucoup d’autres recherches de ce type. C’est un contrat aux petits oignons. Faites appel à l’argent de l’État et l’État publiera vos résultats. Mais l’argent disparaît (ainsi que le font nombre de vos amis qui voyagent également en première classe) dès que vous rapportez les effets bénins de substances supposées diaboliques. C’est comme le jeu du réchauffement climatique. On définit un problème, on paye pour le problème, et cela reste un problème. Quelques courageux scientifiques, comme John Ionnidis de Stanford, ont commencé à dénoncer ce qui se passe en médecine biomédicale, dans son célèbre article de 2005, « Pourquoi la plupart des résultats de recherches publiés sont faux ». Il critique la taille de l’échantillon et le processus expérimental, des éléments clairement en cause dans l’étude des rats et du BPA. Mais à ce jour il y a peu d’études sur des rats plus gros, qui motiveraient les chercheurs à concevoir des expériences dans lesquelles lorsqu’on appuierait quelque chose suffisamment fort, il ne tomberait pas. —\nSur le web. [*] Patrick J. Michaels est le directeur du centre d’études et de science au Cato Institute et un senior fellow en recherche et en développement économique à l’Université George Mason. "}