{"url": "https://www.contrepoints.org/2019/06/26/347741-une-canicule-previsible-mais-insurmontable", "title": "Une canicule prévisible mais insurmontable ", "author": "Par h16. ", "date": "2019", "content": "C’est horrible. Nous sommes en juin 2019 et la France a chaud. Jusqu’à présent cantonnée à des températures idoines aptes à favoriser un travail léger, par exemple dans un bureau climatisé, le pays vient d’être subitement heurté de plein fouet par une canicule aussi imprévisible que catastrophique. Pensez donc : des températures qui fricotent avec les 34° en plein mois de juin, c’est ahurissant ! C’est bien simple, pour un peu, on se croirait en été ! À l’évidence et tout en se rappelant bien évidemment que ♩ lorsqu’il fait froid, ♪ ce n’est pas le climat et lorsqu’il fait chaud ♫, ce n’est pas la météo ♬, cet épisode caniculaire abominable est le fruit inévitable d’un dérèglement climatique complètement fou qui provoque de la neige en hiver et des canicules en été.  Or, comme tout ce qui est totalement imprévisible, ces épisodes de folie climatique provoquent des catastrophes en chaîne. Lorsque la neige survient en plein mois de décembre ou de janvier, les services de l’État, complètement pris au dépourvu, peinent à rendre aux routes leur navigabilité. De la même façon, l’un des pays les plus riches du monde ne peut qu’être complètement désemparé lorsqu’une vague de chaleur survient en plein mois de juin, obligeant les administrations à reporter l’examen du Brevet des Collèges : le fragilisme, cette terrible maladie qui frappe de plus en plus de Français anémiques et sous-vitaminés à force de lire la propagande officielle, vient à nouveau de furieusement démotiver toute un partie de la population qui va entrer en mode Survie. Au passage, on devra hausser un sourcil circonspect sur l’attitude générale de nos gouvernants qui manquent un peu de cohérence. Clamant partout que le réchauffement climatique général va nous frapper durement, on comprend qu’aucune autorité ne décide plus jamais de faire le moindre investissement pour protéger inutilement nos routes des chutes de neige, cette dernière ne continuant de tomber en hiver que pour les faire bisquer (tout le monde sait que c’est une chose du passé qui va disparaître définitivement). En revanche, ces mêmes autorités ne font pas non plus assaut d’investissements pour nous protéger du chaud dans les établissements ou les transports publics. Il semble que la climatisation, rigoureusement honnie du pays, continuera d’en être bannie. Ce qui veut probablement dire que les examens de fin de cycles scolaires devront avoir lieu en mars, seul moment où il ne fait pas trop chaud, pas trop froid et où les rares technologies encore maîtrisées dans le pays permettent au plus de garantir un toit au-dessus de la tête des élèves.  Vous l’avez compris : c’est un véritable festival foisonnant de niaiseries consternantes dans les médias et chez les politiciens qui semblent tous destinés à nous présenter cette vague de chaleur comme un avant-goût d’Armageddon. N’hésitant pas à jouer la surenchère à base d’outrances ridicules (« du jamais vu », « sans précédent » …) même si, en pratique, les exemples de précédentes vagues sont bien documentés, la presse s’est décidée à transformer cette canicule de quelques jours en événement cataclysmique auquel on ne survivra qu’avec une chance inouïe et — forcément — l’intervention de tout l’appareil d’État, mobilisé comme un seul homme pour moult initiatives dont le caractère indispensable ne souffre aucune discussion. Pourtant, c’est bel et bien le froid qui tue davantage que le chaud en France (3,9 % de la mortalité totale dans les villes était attribuable au froid et 1,2 % à la chaleur, soit trois fois moins). Malgré cela se multiplient les messages à caractères lourdement informatifs (« Buvez si vous avez soif. Mettez-vous à l’ombre. Prenez des vêtements légers. Ménagez-vous. Ne mangez pas trop gras, trop salé ou trop sucré. Etc. ») qui permettent de rappeler aux Français qu’ils sont considérés comme des abrutis par nos autorités.  Bien évidemment, pour l’ensemble de l’appareil administratif français, le but n’est absolument pas d’accompagner le peuple dans cet épisode climatique un peu inhabituel mais aussi prévisible que surmontable. Non. Le but avec ces assauts d’informations inutiles est de pouvoir annuler toute critique éventuelle si jamais cette canicule devait, ô grand malheur, se traduire par un nombre conséquent de décès surnuméraires. Un autre avantage non négligeable de cette communication tous azimuts (l’exemple du report d’une épreuve nationale est typique) est d’occuper les temps de cerveau disponibles sur des actions à la fois faciles et particulièrement spectaculaires, ce qui permet d’occulter l’inaction complète voire l’incompétence crasse en coulisse. En effet, des pays qui connaissent des conditions caniculaires sont nombreux. Ils ne sont pas tous en voie de développement, ils ne sont pas tous désarmés contre ce type de climat, et ont même pour certains des niveaux de vie supérieurs au niveau français (comme Singapour par exemple). L’absence de moyens des administrations françaises pour équiper leurs bâtiments (notamment scolaires) d’air conditionné ou, au moins, d’une isolation raisonnable, ne provient pas d’un choix délibéré de tenir compte d’un climat tempéré, ce qui aurait le mérite de la cohérence, mais d’un abandon en rase campagne des principes que l’État impose partout ailleurs mais se refuse pour lui-même avec une décontraction caractéristique de celui qui dirige autoritairement en se foutant radicalement de la piétaille qui paye.  Et c’est une attitude d’autant plus facile à observer que les ressources publiques financières rapprochent tous les jours un peu plus la France d’un pays en voie de développement plutôt que du haut de tableau des pays développés, les gabegies, choix économiques désastreux et le socialisme mortifère accélérant la tendance. En s’imposant partout, en contraignant tous et chacun à des normes plus ou moins idiotes, en tabassant tout le monde de taxes et d’impôts, l’État a consciencieusement poussé deux messages dans la tête de chaque citoyen français : « Vous n’êtes qu’une bande d’irresponsables qu’il faut cornaquer à coups de carotte ou de bâton », et « L’État est omnipotent et s’occupera de vous quoi qu’il arrive ». Moyennant quoi, le citoyen français, appauvri et limité au plus haut point dans ses choix opérationnels, ne peut que se laisser guider, généralement vers l’abattoir fiscal, la prison mentale et la résignation. Et lorsque survient un événement inattendu (mais pas du tout imprévisible), que ce soit un ouragan dans des îles tropicales ou une canicule en métropole, il se retrouve en slip avec un État indigent qui agite des pseudopodes inutiles en faisant croire à son action. C’est l’été, il fait chaud et tout a été entrepris pour qu’un épisode banal se transforme en calvaire. —-\nSur le web "}