{"url": "https://www.contrepoints.org/2015/05/28/209016-cyberculture-le-choc-du-present", "title": "Cyberculture : le choc du présent ", "author": "Par Charles Bwele. ", "date": "2015", "content": "Selon Douglas Rushkoff, l’auteur de Present Shock : When Everything Happens Now, la surinformation chronique enferme les gouvernements et les sociétés dans une obsession du présent, assombrit leurs visions globales et dégrade leurs projections à long terme. Ce constat peut paraître évident mais Douglas Rushkoff, essayiste cyberpunk et théoricien des médias, dépeint audacieusement une évolution inquiétante et propose des solutions qui valent largement un doigté glissant sur Android/iOS… Present Shock est un clin d’œil au cultissime Future Shock écrit par le futurologue Alvin Toffler en 1970. L’ouvrage a tout l’air d’un blog couché sur papier et sa densité thématique n’est pas nécessairement prometteuse pour le rédacteur d’une synopsis. Mettons tout de même le pied à l’étrier… Dans le sillage de ses homologues Nicholas Carr et Sherry Turkle, respectivement auteurs de The Shallows et de Alone Together, Rushkoff blâme la perfusion informationnelle qui confine les décideurs politiques et économiques à la gestion de crise permanente et à ses impératifs de communication instantanée, au détriment d’une vision globale, d’une articulation cohérente d’objectifs et donc de solutions à long terme. Noyée dans ce torrent d’informations réactualisées et amplifiées minute par minute, la société entière est en quête du « méta-moment ultime » et s’agite de facto dans un « présentisme » forcené. Cas d’école en vrac : les révoltes arabes, l’affaire Snowden, la tragédie du vol MH17, l’épidémie du virus Ebola, les attentats de Charlie Hebdo, une start-up nommée Daech… Les technologies de l’information (Internet, smartphones, tablettes, télévision numérique, médias/réseaux sociaux) constituent le coupable idéal de cette détresse aussi addictive que contre-productive. Partageant son temps de cerveau disponible entre Youtube, Twitter, Facebook et la replay TV, le « médianaute » est de moins en moins influencé par des narrations paraboliques avec leurs débuts, milieux et fins, et se nourrit de plus en plus d’un mix d’informations et de récits échantillonnés et reéchantillonnés par ses soins. "}