{"url": "https://www.contrepoints.org/2020/06/23/374306-municipales-a-paris-hidalgo-en-tete-lutopisme-ecolo-triomphe", "title": "Municipales à Paris : Hidalgo en tête, l’utopisme écolo triomphe ", "author": "Par Frédéric Mas. ", "date": "2020", "content": "Anne Hidalgo prend largement la tête du second tour des élections municipales si on en croit un sondage BVA/La Tribune publié hier. Les listes du Parti socialiste, de Génération.s, de Place publique, du Parti Communiste et d’Europe Écologie-Les Verts soutenues par Anne Hidalgo sont créditées de 45 % des intentions de vote, tandis que les listes soutenues par Rachida Dati (LR) arrivent derrière avec 34 % des intentions de vote. Les listes de La République En Marche, du MoDem et de l’UDI soutenues par Agnès Buzyn seraient quant à elle à la traîne avec 18 % des suffrages. Agnès Buzyn résiste étonnamment à la grave crise de confiance qui traverse le pays et atteint de plein fouet la formation politique dont elle défend les couleurs à Paris (LREM). Malgré son rôle controversé dans la gestion de la crise du Coronavirus et une campagne réduite, elle se maintient à un score équivalent au premier tour. INQUIÉTUDES SUR LES RETOMBÉES ÉCONOMIQUES DU CORONAVIRUS Également interrogées sur les conséquences de la crise du Covid-19, les personnes sondées ont déclaré en majorité s’inquiéter de ses retombées économiques et sociales, plus que sur ses aspects sanitaires. Curieusement, c’est pourtant Rachida Dati qui apparaît davantage capable de protéger les Parisiens qu’Anne Hidalgo sur ces sujets de préoccupation (26 % contre 24 %). L’électorat de madame Dati, si on en croit cet échantillon, est plus âgé et moins sensible aux thématiques écologiques, ce qui handicape sans doute la candidate de droite dans la bataille pour Paris, et l’empêche d’élargir sa coalition au-delà d’un certain seuil.  On se retrouve donc dans une situation où les enjeux économiques catastrophiques à prévoir risquent de passer au second plan et de laisser un boulevard aux utopies écologiques les plus radicales et les plus consommatrices en matière d’argent public, quelle que soit la situation globale du pays et des finances publiques.   LES VILLES COMME MARCHÉS DU TRAVAIL La première vocation des villes, comme le rappelle l’urbaniste Alain Bertaud, c’est d’être des marchés du travail. Elles attirent parce qu’elles assurent un rôle essentiel dans la création et l’offre d’emplois, et les entreprises s’y implantent pour diminuer les coûts de production et accéder à de la main-d’œuvre spécialisée plus facilement.  C’est là la raison essentielle de l’attrait des villes et de leur prospérité. Si les dirigeants des villes se transforment en planistes et en idéologues, et qu’ils cherchent à réorganiser la ville en éliminant cette dimension essentielle, ils ne peuvent que la dévitaliser et engourdir son développement. Multiplier les initiatives pour gêner les transports, en particulier l’automobile, et donc les flux de capital humain et des ressources, imposer des projets coûteux en argent public et continuer à fonctionner sur la dette publique et la fiscalité ne peuvent qu’encourager l’effet d’éviction des forces vives de Paris et sa transformation en écomusée à destination des touristes. Les candidats en lice devront se rappeler cette leçon essentielle une fois élus. "}