{"url": "https://www.contrepoints.org/2011/04/03/19697-les-sueurs-froides-de-papy-rocard", "title": "Les sueurs froides de Papy Rocard ", "author": "Les sueurs froides de Papy Rocard ", "date": "2011", "content": "Ce dimanche s’achève et la torpeur postprandiale m’envahit doucement. Désœuvré, l’œil atone, mon esprit se vide petit à petit. Un seul journal peut correspondre avec élégance à cette lacune de pensée. Le Monde me tend dans un parfait reflet de la vacance intellectuelle qui me gagne ses petites pages « idées ». Et poum, comme un loukoum sur une surface pleine de sucre glace, je tombe sur la pépite du week-end : papy Rocard a peur pour l’avenir de l’humanité. Tout tremblotant, il nous l’explique. Michel, c’est un habitué du Monde. Quand il n’arrive pas à dormir, quand la tisane ou le verre de lait tiède ne parviennent pas à lui faire passer une nuit réparatrice, il enfile ses pantoufles à motifs écossais, trottine jusqu’à la cuisine dans son petit pyjama bleu layette, saisit un tabouret, s’assoit devant le plan de travail où, certains midis, il prépare le poulet, et gribouille deux ou trois notes sur son petit calepin à la lumière blafarde d’une ampoule fluocompacte éco-consciente. Cette note sera ensuite envoyée par courrier à la rédaction du Monde qui la retranscrira religieusement, dans une section pas trop visible histoire de ne pas achever définitivement la crédibilité déjà fort vacillante d’un quotidien qui fut pourtant jadis une référence française. Il est comme ça, le Michel. Une poussée d’angoisse, une insomnie nerveuse, une digestion difficile au-delà de minuit, et paf, une note au Monde. Certains prendraient un Alka-Seltzer ou deux cuillerées de Pepto-Bismol. Lui préfère ameuter toute la planète sur sa dernière terreur nocturne. On se souvient des incroyables tranches de bravoure (comme les yaourts aux morceaux de fruits dedans) que Michel nous avait servies au sujet de la crise. Cette fois-ci, Michel a cauchemardé sur l’avenir de l’humanité et s’est réveillé dans un cri, la chemise de pyjama à moitié défaite et une sensation humide sur les jambes : Papy Michel a commis une erreur en se couchant ; il a lu le rapport de l’Agence Internationale de l’Energie et le cassoulet aux profiteroles n’est pas passé : ce dernier (il lit dans le marc de cassoulet, oui) lui annonce que le pic de production pétrolière est passé et que nous allons manquer de pétrole là, bientôt, quasiment demain à l’échelle de l’univers. Partant de cette certitude énoncée sans recul, l’esprit encore imbibé des vins capiteux qui accompagnèrent le roboratif plat toulousain, Michel n’a pas pris la saine précaution de se renseigner, ni même d’essayer de comprendre de quoi il retournait.  Dans son esprit perdu dans des dédales de plus en plus impénétrables d’angoisses, de petites pilules colorées à prendre avec régularité, de déambulateurs mutants et d’avenirs toujours plus sombres, la disparition du pétrole conventionnel représente pour lui la fin des haricots. À lire son époustouflante pollution production nocturne, il n’y a pas de doute que Michel est terrorisé : Diable, Michel, respire un bon coup ! Regarde ce qui s’est passé dernièrement : avec le gaz de schiste, les prix du gaz se sont effondrés. Il n’y a qu’en France où – comme c’est étrange – on fait absolument tout pour ne surtout pas exploiter cette nouvelle ressource que les prix du gaz explosent. En fait, quand on lit un peu le texte de Michel, on se rend compte qu’il a mis à profit son réseau relationnel. En pleine nuit, il a donc appelé à la rescousse deux gentils écologistes impartiaux, l’un payé par le vendeur de shampoings cancérigènes et l’autre, officiellement, par l’État français dont le pragmatisme en matière d’environnement ne fait plus aucun doute. Après quelques paragraphes où notre retraité en voie de calcification avancée nous décrit un avenir forcément sombre, on enchaîne dans une farandole étourdissante sur absolument tous les grands thèmes écologistes panicophiles et anxiogènes du moment, à l’exception peut-être de la disparition des pandas et des thons rouges, difficiles à caser dans ce tourbillon de bobards grotesques proférés avec cuistrerie. On trouve ainsi du réchauffement climatique, du Cancun, des océans trop chauds, de la démocratie qui décline et du nucléaire qui fait des millions de morts. C’est d’ailleurs vraiment dommage que Fukushima ne fasse plus les gros titres et que le nombre décidément nul de morts irradiés dans d’abominables souffrances ne puisse étayer plus solidement ses propos, mais heureusement, on va utiliser d’autres moyens pour arriver aux mêmes fins. Par exemple, on va écrire qu’ « il est impossible de connaître le point de basculement définitif vers l’improbable » alors qu’à lire les affolantes niaiseries qui s’entassent dans le papier, le basculement a manifestement déjà eu lieu : « Lorsque les océans se seront réchauffés, nous n’aurons aucun moyen de les refroidir. » Ce qui est particulièrement cocasse lorsqu’on sait que la quantité de glaces dans les océans (éthyliques ?) de Papy Rocard n’arrête pas d’augmenter et que (ironie subtile du sort) on en est à envoyer des brises-glaces nucléaires pour sauver les nombreux navires en détresse. Par exemple, on va enfoutaiser gravement le texte avec de grosses bourdieuseries incompréhensibles, à la sauce allongée : « L’ « indisponible » à l’action des hommes, le tiers intouchable, est désormais modifiable, soit par l’action collective (nos consommations cumulées) soit par un individu isolé (« biohackers »). » Bordel de foutre, qu’est-ce que ça veut dire ? Par exemple, et puisque l’environnementalisme écoloboboïde ne suffit pas, on ajoutera des cyborgs, des armes de destructions massives à base de nouvelles technologies, et un partage en sucette en mode Mad Max sous cocaïne. Par exemple, on fera dans la bonne escroquerie intellectuelle, qui passera presque inaperçue au milieu du feu d’artifice catastrophiste de papy Michel : Et le fait qu’à l’époque des lumières, on pouvait mourir d’une carie, qu’un enfant sur trois mourait dans sa première année, que régulièrement, des famines s’abattaient dans tous les pays ne semble pas préoccuper notre triplet de turbo-pleureuses pour une comparaison dont la hardiesse relègue le saut à l’élastique sans élastique au rang de balade de santé. La fin du texte est un poème, une ode délicate aux nuages de pensée lyophilisée qu’on vend en petits sachets dans les congrès des différents partis socialistes de France, avec une étiquette « Garanti sans colorant, sans conservateur, sans vitamine, sans idée et sans goût » ; on y apprend ainsi que les démocraties doivent se restructurer en démocratisant la culture scientifique (comment, peu importe), et que si on ne le fait pas fissa très vite maintenant tout de suite, on est tous foutus, dans la barbarie qui plus est. Pas de demie-mesure. Pas de voie de salut. Du temps des brigands, c’était « La Bourse, ou la Vie ». Le capitalisme étant passé de mode, les brigands se sont adaptés. De nos jours, ils nous détroussent, et pour ce faire, crient comme un seul homme : « L’écologie, ou la Vie ! » —\nAu sujet du peak oil, je ne peux que vous conseiller cet excellent billet de F. Boizard.\n—-\nSur le web "}