{"url": "https://www.contrepoints.org/2019/06/22/347395-collapsologie-ces-apocalypses-qui-nont-jamais-eu-lieu", "title": "Collapsologie : ces apocalypses qui n’ont jamais eu lieu ", "author": "Par Olivier Maurice. ", "date": "2019", "content": "« L’espèce humaine est susceptible de prendre le même chemin que beaucoup d’espèces que nous avons déjà vu disparaître. […] Homo sapiens devrait disparaître, peut-être dans 100 ans » – Franck Fenner, 16 juin 2010 Le spectre de la disparition de l’espèce humaine, et dans son sillage celle des autres espèces vivantes, est devenu un horizon plus que certain pour les écologistes. Et pour nombre de personnes dans leur sillage, la proximité de l’apocalypse ne fait aujourd’hui plus aucun doute. Un nombre incalculable d’espèces sont en danger. Un nombre impressionnant va disparaître dans un futur proche. La vie va rapidement disparaître de la surface de la planète. Quelle qu’en soit la raison : guerre, virus, accident nucléaire, effondrement de la civilisation, agriculture intensive, déforestation, urbanisation, pollution, catastrophes naturelles, réchauffement climatique… notre futur se heurtera bientôt à une disparition massive d’espèces comme la planète en a vu de si nombreuses.  « Un million d’espèces animales et végétales – soit une sur huit – risquent de disparaître à brève échéance de la surface de la Terre ou du fond des océans » – Plate-forme intergouvernementale scientifique et politique sur la biodiversité et les services écosystémiques, mai 2019 Le monde va connaître la plus terrible des extinctions de masse. La plus terrible et la dernière, car elle sera définitive. Et l’Homme en sera la cause. Sauf qu’au fur et à mesure des avancées scientifiques, on est de moins en moins certains que ces scénarii-catastrophes, ces extinctions de masse dont le catastrophisme écologiste fait référence, ne se soient réellement produites. On commence même à accumuler un nombre grandissant de preuves du contraire, d’éléments qui démontrent que nombre de ces disparitions soudaines, simultanées et brutales que l’on brandit comme des illustration de la fragilité du vivant devant les catastrophes écologiques ne sont en fait que des fantasmes et des théories totalement erronées. UN CONCEPT VASEUX Le concept d’espèce est lui-même à géométrie variable. Dans son interview, Franck Fenner compare d’ailleurs la disparition prochaine de l’espèce humaine à la disparition de la population de l’île de Pâques. Or, il ne s’agit nullement de la disparition d’une espèce, mais d’une population humaine localisée dans un territoire précis pendant une très courte période et qui a semble-t-il disparu. L’éradication d’une population dans un espace clos et délimité n’a aucun rapport avec la disparition d’une espèce : nous avons fait disparaître les rats de nos maisons (ces rongeurs faisaient partie des animaux domestiques, c’est-à-dire partageant l’habitat humain (le domus) au Moyen-Âge, ce qui a largement aidé à la propagation des grandes épidémies de peste), mais cela ne les empêche pas de proliférer maintenant dans les rivières, les égouts et les espaces verts parisiens. Quasiment personne ne parlera d’extinction du rat des maisons. La définition biologique de l’espèce, parmi la bonne douzaine de définitions qui existent est celle d’un ensemble d’individus pouvant se reproduire entre eux et générer une descendance viable et féconde. Mais il existe de nombreuses autres définitions, basées sur l’apparence morphologique, sur des critères géographiques, écologiques ou génétiques, ce qui en fait un concept à géométrie variable qui permet nombre de contorsions rhétoriques. Les frontières qui entourent la notion d’isolement reproductif sont d’ailleurs elles aussi assez floues : les chiens peuvent tout à fait se reproduire avec des loups, de nombreuses espèces végétales peuvent être fécondées par le pollen d’une espèce proche, certaines espèces peuvent se reproduire par multiplication asexuée, etc. À l’inverse, certaines espèces contiennent des sous-ensembles d’individus qui sont quasiment incapables de se reproduire entre eux, c’est partiellement le cas pour l’espèce humaine, en cas de rhésus incompatibles. UNE VISION PLUS QU’UNE RÉALITÉ Des animaux et des végétaux ayant existé il y a des milliers, voire des millions d’années, il ne reste bien souvent que quelques traces, quand ces êtres ont pu se fossiliser. On sait par l’observation que l’évolution d’une espèce peut aller très vite, bien plus vite que l’échelle géologique déterminée par les couches sédimentaires. L’inter-fécondabilité entre individus peut très bien subsister, alors que des caractéristiques physiques comme la taille, la forme des dents ou du bec, peuvent évoluer en quelques générations, rendant les individus physiquement très différents. Il n’a fallu que quelques milliers d’années pour que certains loups gris ne deviennent des chihuahuas d’un kilo et demi et d’autres des dogues allemands de 70 kg. Les variations peuvent aller encore plus vite pour des individus au patrimoine génétique plus réduit, à la descendance plus nombreuse et à la durée de vie plus courte. L’absence d’ADN, la disparition des parties molles, de couleurs et de bien d’autres éléments (plumes, poils, oreilles, yeux, etc.) rendent encore plus flou le concept d’espèce quand on tente de l’appliquer à celles qui ont disparu. Qui nous dit par exemple que les prédateurs de la dernière ère glaciaire (ours et lions des cavernes) que nos ancêtres ont peint sur les murs des grottes sont bien des espèces à part entière, alors que les différentes espèces de lions par exemple sont fertiles entre elles, voire même que certains hybrides peuvent être fertiles, comme la tigronne, issue du croisement d’une lionne et d’un tigre, qui est fertile avec un tigre. Seule une analyse d’ADN peut nous indiquer une différence, sans d’ailleurs pouvoir en conclure l’interfécondité qui caractérise une espèce et cette analyse est souvent impossible, faute d’ADN exploitable. Les chiffres parlent d’ailleurs d’eux-mêmes : un million d’espèces sont actuellement répertoriées, mais il en existerait 7 à 10 fois plus. De là à extrapoler qu’un million d’espèces que l’on ne connait pas devrait disparaître avant même que l’on ne soit certain qu’elles n’aient réellement existé… FOSSILES VIVANTS ET FOSSILES DISPARUS De nombreux facteurs ont pu faire croire à la disparition soudaine d’espèces animales ou végétales, jusqu’au jour où ont été retrouvés des fossiles dans une couche géologique bien postérieure à la date supposée de disparition de plusieurs millions d’années, voire même un individu encore vivant de nos jours. Le cas le plus connu est celui du cœlacanthe, poisson que l’on croyait éteint depuis plus de 60 millions d’années. On a longtemps cru que les nautiles et les limules n’existaient qu’à l’état de fossile, ayant totalement perdu leurs traces dans les couches sédimentaires intermédiaires, avant que des exemplaires vivants soient retrouvés. Il faut des conditions très particulières pour qu’un cadavre d’animal se fossilise et il se peut très bien que ces conditions disparaissent pendant de très longues périodes ou que les animaux changent d’habitat et ne se retrouvent plus dans des milieux permettant la conservation des restes. Le pourcentage de chances de retrouver un fossile identifiable décroît drastiquement au fur et à mesure que s’accumulent les conditions nécessaires : la rareté de l’espèce d’abord, mais seules les parties dures des animaux peuvent se fossiliser, et certains animaux en sont dépourvus ; il faut que ces parties ne soient pas détruites par des prédateurs, des champignons, la pluie, le vent ; ni qu’elles soient disséminées en de multiples fragments ; il faut ensuite que les restes se trouvent dans un milieu qui permette la fossilisation et que celle-ci se produise ; puis il faut que les restes fossilisés soient accessibles, qu’ils ne soient pas enfouis sous des tonnes de sédiments, pris dans des glissements de terrain ou ne se retrouvent au fond des océans ; et il faut bien évidement que ces fossiles soient découverts, qu’ils se trouvent dans un lieu qui deviendra un jour un lieu de fouilles. UNE VISION TRÈS INCOMPLÈTE Ce pourcentage de préservation est infinitésimal, mais très localisé, l’ensemble des facteurs se regroupant souvent dans un même lieu pendant un très long laps de temps où s’entassent alors en grande quantité des fossiles tous identiques. Tout cela fait que se sont souvent des écosystèmes très particuliers et souvent très peu représentatifs de la planète qui nous sont parvenus : embouchure de fleuve, marais, zones côtières peu profondes et sans courant, etc. Cette concentration se retrouve parmi les populations fossilisées dont on ne peut dire s’il elles sont endémiques ou vraiment représentatives de la biodiversité de l’époque en question, ces biotopes particuliers ayant par nature de très fortes spécificités. Seule une infime partie des animaux d’une période se retrouve un jour sous le microscope des paléontologues et les espèces retrouvées sont souvent largement surreprésentées. Il est des milliers de fois plus probable de rater l’existence d’une espèce que de découvrir un fossile bien conservé, ce qui explique les apparitions si fréquentes de « fossiles vivants », de « chaînons manquants » ou de « fossiles réapparus » plusieurs millions d’années après leur supposée extinction. Comment peut-on être certain de la disparition totale et soudaine d’espèces souvent minuscules et dont il ne reste rien, alors que l’on redécouvre régulièrement des exemplaires vivants d’espèces d’animaux de bonne taille que l’on croyait définitivement disparus ? « Comme dans un film de zombies, certaines espèces que l’on croyait éteintes semblent ressusciter d’entre les morts. » – Tortues, abeilles et panthères : quand les espèces « éteintes » réapparaissent, 12 avril 2019 L’EXTINCTION DU CAMBRIEN Les ères géologiques ont été séparées lorsque l’on a commencé à dater les environnements et à reconstruire les conditions, la faune et la flore de l’époque à l’aide des fossiles et des sédiments. La première période géologique du Paléozoïque, le Cambrien, a ainsi vu une formidable explosion d’animaux multicellulaires présentant suffisamment de parties dures pour être fossilisées. Pendant longtemps, on a cru à une extinction massive à la fin du Cambrien de nombreux animaux étant subitement remplacés dans les couches géologiques situées au-dessus des lieux de fouilles par une faune totalement différente. Mais durant les années 1990, dans la vallée du Draa au Maroc, des fouilles on fait réapparaître dans une strate géologique datée de l’Ordovicien, quelques 30 millions d’années après la fameuse « extinction du cambrien » des fossiles d’animaux parfaitement semblables à ceux découverts sur les précédents lieux de fouilles et que l’on croyait disparus. On considère maintenant que la disparition de la faune étrange du Cambrien s’est produite par étapes successives, la grande diversité d’espèces d’une même famille d’animaux se réduisant progressivement ; et on a progressivement transformé la grande extinction du cambrien en de multiples extinctions de moindre ampleur se situant dans les époques environnantes. « La  découverte  de  nombreux  gisements […]  dans  la  région  de Zagora  (Anti-Atlas  central,  Maroc), a  permis de  documenter […] la persistance de plusieurs groupes d’affinités cambriennes aux côtés des plus anciens représentants connus  de  taxons  typiquement  post-cambriens » – 5ème Rencontre sur la Valorisation et la Préservation du Patrimoine Paléontologique. Mai 2014 L’EXTINCTION DU PERMIEN La disparition soudaine du trilobite, un arthropode que l’on trouve à foison dans les couches fossilisées de l’ère primaire est le symbole de la plus grande extinction de masse, celle de la fin du permien, la dernière période du paléozoïque qui aurait détruit près de 96 % des espèces marines et 75 % des espèces terrestres. On commence à mieux comprendre maintenant ce qui est arrivé au trilobite et à de multiples animaux de l’ère primaire : ce n’est pas une extinction massive qui a frappé l’animal, mais des crises répétées qui ont vu la diversité et la population des trilobites se réduire peu à peu, jusqu’à la disparition des dernières espèces et des derniers spécimens, cette lente disparition ayant pris plusieurs millions d’années. Très rapidement après la date où l’on place l’extinction du permien, le nombre d’espèces et d’individus peuplant la planète était redevenu quasiment identique à ce qu’il était avant. La vie foisonnait tout autant, mais ce n’était juste pas exactement la même flore ni la même faune, la compétition entre espèces ayant remplacé le monde d’avant par le monde d’après : les espèces majoritaires au secondaire ont pour la plupart été retrouvées sous des formes avoisinantes dans les sédiments du permien, voire de bien avant et de nombreuses espèces emblématiques du permien ont traversé le temps, parfois jusqu’à nous.  « La découverte du site paléontologique baptisé Paris Canyon, daté de moins de 1,5 million d’années après le cataclysme […] Il s’avère que certaines espèces que l’on pensait disparues ne l’étaient pas à ce moment, mais également que d’autres espèces encore présentes aujourd’hui avaient déjà fait leur apparition. » Unexpected Early Triassic marine ecosystem and the rise of the Modern evolutionary fauna. 15 février 2017 LE SCÉNARIO DU GRAND REMPLACEMENT On a appelé paléozoïque, l’ère primaire, l’ère des poissons, parce que l’on pensait que les poissons primitifs avaient subitement disparu et qu’étaient apparus ensuite les dinosaures qui ont dominé le monde pendant l’ère secondaire, eux-mêmes ayant été remplacés par les mammifères pendant l’ère tertiaire, puis par l’Homme pendant l’ère quaternaire. Cette conception anthropocentrique s’est révélée totalement fausse au gré des découvertes. La séparation entre ère tertiaire et quaternaire a d’ailleurs depuis été abandonnée. Les espèces n’ont pas franchi des étapes par remplacements successifs en ne conservant que quelques spécimens des espèces primitives, mais il a fallu un long et confus processus de mutations pour faire changer le visage des populations de la planète. Ainsi, dans de nombreux gisements du début de l’ère secondaire, les mammifères primitifs dont les premiers spécimens datent de l’ère primaire sont bien plus nombreux que les rares dinosaures. Ces animaux ont traversé la fameuse extinction du permien puis ont côtoyé les dinosaures pendant des millions d’années, ont de nouveau traversé la grande extinction du crétacé (et toutes les extinctions mineures intermédiaires), pour finir par acquérir les caractéristiques des mammifères actuels. Nous faisons partie de ces survivants, ces mêmes survivants qui seraient supposés tous disparaître dans quelques années… LA DISPARITION DES DINOSAURES Une autre extinction massive, celle des dinosaures qui marque la fin de l’ère secondaire, a été longtemps considérée comme certaine, soudaine et brutale. On avait même découvert l’origine de l’événement : l’écrasement d’un météore au large du Mexique. Sauf que l’on a depuis découvert que les dinosaures majoritairement présents à la fin du crétacé, portaient des plumes, avaient le sang chaud, pondaient des œufs dans des nids, marchaient sur 3 doigts, vivaient en colonie… Bref, que les oiseaux sont des dinosaures et que nombre de dinosaures étaient en fait des oiseaux primitifs. Certes les grands dinosaures monstrueux que l’on voit dans nos livres d’enfance ont disparu, mais des fouilles récentes tendent à prouver que leurs populations avaient déjà largement décliné tout au long du crétacé et qu’ils n’ont pas disparu subitement en quelques années, rayés de la carte par un impitoyable Âge de glace : il a fallu plusieurs centaines de milliers d’années pour que ceux-ci disparaissent finalement de la surface de la Terre. La théorie la plus probable est qu’ils n’ont pas disparu : ils se sont remplacés progressivement les uns les autres, certaines espèces (les plus agiles, les plus fertiles, ceux pouvant se déplacer plus loin…) s’adaptant plus rapidement que les autres ou ayant finalement développé des capacités leur permettant de survivre plus facilement à la compétition. Les événements géologiques qui se sont produits à la fin de l’ère secondaire, comme le laisse supposer l’anomalie en Iridium ont certes pu avoir un rôle important dans les changements d’écosystème, mais sont loin d’avoir changé toute la planète d’un seul coup fatal. On sait maintenant que certains milieux n’ont quasiment pas été touchés, alors que d’autres ont subi de profondes modifications. Certains animaux, végétaux, planctons etc. ont disparu, alors que d’autres ont passé l’étape sans aucun problème, certains dépôts sédimentaires ont été fortement modifiés, alors que certains autres sont restés identiques. « Limite Crétacé- Tertiaire […] Le message de la biosphère contredit l’idée d’une extinction brutale, instantanée, frappant tout le monde au hasard et au même moment » – Comité Français d’histoire de la géologie, Charles Pomerol et Gérard Bignot. 22 mars 2000 L’HOMME FACE À L’HOMME La menace que fait planer l’Homme serait la dernière en date et la plus funeste des causes de grandes extinctions. D’ailleurs, cette élimination des espèces concurrentes a bien eu lieu lorsque homo sapiens a migré d’Afrique et a commencé à envahir le reste de la planète : l’Asie, l’Europe, l’Océanie, l’Amérique, éliminant au passage l’ancienne espèce autochtones, l’homme de Neandertal. Ce scénario de l’extinction de l’espèce Néandertalienne par l’Homme moderne a donné lieu à une riche littérature à la fois scientifique et de fiction : peu à peu, Neandertal qui occupait toute l’Europe et une partie de la proche Asie aurait été repoussé jusqu’au bas de l’Espagne, repoussé par sapiens, pour finalement disparaître. L’Homme est un loup pour l’Homme et Neandertal a été la première victime du colonialisme. Sauf que nous avons maintenant les preuves que ce scénario est totalement fantaisiste. Des preuves archéologiques d’abord : de nouvelles méthodes de datation des ossements ont montré que les humains présentant les caractéristiques physiques de Neandertal ont disparu à peu près tous en même temps et non pas selon un scénario de repli qui indiquerait une invasion par sapiens. Des preuves génétiques ensuite : il est maintenant démontré que les humains actuels, à l’exception de ceux originaires d’Afrique possèdent des gènes de Neandertal. « Des échanges génétiques avec Neandertal ont eu lieu, en dehors de l’Afrique » – When Neanderthals and Modern Humans met. Octobre 2015 L’INCROYABLE CAPACITÉ DE SURVIE DU VIVANT Neandertal n’a pas disparu, il n’a pas été exterminé par l’Homme moderne. Neandertal existe toujours : nous sommes ses descendants, de la même façon que nous sommes les descendants des sapiens qui ont quitté l’Afrique. Sapiens et Neandertal, ainsi que d’autres cousins (d’autres espèces) encore plus éloignés comme les denisoviens, ont fusionné dans une même espèce : l’Homme moderne. De la même façon, les dinosaures existent toujours, les limules, les cœlacanthes, les nautiles existent toujours. Les dimetrodons existent toujours, en infime partie dans nos gènes d’humains. Les espèces disparues existent toujours : si ce ne sont pas elles, ce sont leurs cousins. Si ce ne sont pas leurs cousins, ce sont leurs gènes qui ont été transmis aux espèces survivantes. Si ce ne sont pas leurs gènes, ce sont les gènes de leurs cousins… Le vivant a en effet cette caractéristique incroyable qu’il développe depuis des millions d’années : celle de survivre. Les espèces qui sont assez fortes pour ne pas avoir besoin de s’adapter passent les obstacles du temps. Celles qui ne le sont pas s’adaptent, font le dos rond quand les temps sont difficiles ou se transforment, évoluent, innovent. Celles qui le peuvent s’unissent pour passer ensemble les obstacles… ou se séparent quand elles se perdent de vue. La vie n’est pas un livre qui se refermerait un jour. "}