{"url": "https://www.contrepoints.org/2012/11/19/104874-climatologie-comment-le-giec-sorganise-pour-etouffer-les-opinions-sceptiques", "title": "Climatologie : comment le GIEC s’organise pour étouffer les opinions sceptiques ", "author": "Une brève incursion dans la galaxie du GIEC et la puissance coordonnée de ses nombreuses composantes : l’auteur montre ici comment la riposte s’est rapidement organisée à l’occasion de son audition par la Commission Climat du Parlement belge. Par Drieu Godefridi. ", "date": "2012", "content": "Il est rarement donné, dans le domaine des sciences humaines, de mesurer la valeur de ses ruminations à l’aune de la réalité. L’agglomération d’intérêts autour du GIEC, décrite dans le livre Le GIEC est mort, vive la science !, en forme d’invincible armada politico-médiatique nimbée de la caution sublime de la science, ne l’avons-nous pas fantasmée ? Le 13 mars 2012, la Commission Climat de la Chambre des Représentants (qui forme, avec le Sénat, le Parlement du Royaume de Belgique), a souhaité, à l’initiative du député David Clarinval (MR), entendre la critique du GIEC développée dans cet essai. Nous fûmes auditionnés en compagnie de l’éminent chimiste Istvan Markó, de l’Université de Louvain, qui est sceptique quant à la qualité scientifique des travaux publiés par le GIEC. Notre propos se limita à montrer qu’au triple point de vue de sa composition, de ses compétences et de son fonctionnement, le GIEC n’est pas une organisation scientifique, mais une organisation politique de type scientiste. Le problème du GIEC, avons-nous indiqué aux parlementaires, est double : d’une part, la mise en œuvre de deux de ses trois objets de compétence suppose des jugements de valeur préalables, jugements qui sont la province du politique et non de la science ; d’autre part le GIEC prétend dériver des politiques publiques de la science, ce qui est une erreur de raisonnement (ou une imposture, selon le degré de bonne foi des intéressés), constitutive du scientisme. Cette audition et ses suites paraissent suffisamment emblématiques du phénomène GIEC dans la puissance coordonnée de ses nombreuses composantes — l’invincible armada sort ses vaisseaux ! — pour en justifier la relation dans le présent article, dont ce sera l’objet. Dès le 13 mars, avant même notre audition au Parlement, paraît dans un grand quotidien francophone un article qui, sous le titre « Le parlement s’ouvre aux climatosceptiques », donne la parole à un professeur de l’Université libre de Bruxelles (ULB), spécialisé en développement durable, qui déclare sans ambages (et ne déclare, en fait, que cela) : « Dans son livre, <D. Godefridi> est totalement de mauvaise foi. » [1] La condamnation se suffisant visiblement à elle-même, elle ne s’embarrasse d’aucune justification. Anticipant notre audition, le coprésident du parti écologiste belge livre à la radio son analyse : « Il y a, au sein du GIEC, deux mille scientifiques qui montrent que le réchauffement climatique est lié aux activités humaines. Il y en a deux qui le contestent. C’est leur droit. On sait quelles sont les organisations de climato-sceptiques. Elles viennent du monde anglo-saxon et sont, trois fois sur quatre, financées par l’industrie. C’est leur droit de penser ce qu’ils veulent. Ils ne sont pas très convaincants ». [2] Tellement peu, d’ailleurs, que ses coreligionnaires « verts » ne prendront pas la peine d’assister à notre audition, quittant la salle de la commission dès notre arrivée. Le même quotidien titre le lendemain « Un coin climatosceptique a été enfoncé au parlement » et publie une photo de votre serviteur agrémentée de l’alléchante légende : « Drieu Godefridi, mariage de climato-scepticisme et d’ultra-libéralisme. » [3] Bientôt, la principale fédération d’associations environnementales belges francophones publie sur son site un anonyme « Climatosceptiques ou libéralocyniques ? », qui décrypte notre critique du GIEC comme motivée par le fait que l’organisation onusienne basée à Genève ferait obstacle à notre rêve de « dérégulation totale » et se demande s’il est bien judicieux d’offrir une tribune à cette « clique », ce « quarteron de francs-tireurs », ces « tenants de théories prouvées foireuses », « tant il est vrai que leurs thèses ne résistent pas à l’analyse ». Tout observateur neutre en conclut logiquement que le débat climatique oppose des scientifiques à des pervers. Le 27 mars, un physicien de l’Université de Louvain, réputé pour sa véhémence, publie une tribune incendiaire, cosignée par différentes personnalités dont une cinéaste, un écrivain, un chief economist, un ex-président de Bourse — rien de tel, pour contrer l’ultralibéralisme, que d’embrigader des connaisseurs ! —, pour déplorer que le Parlement ait entendu des climato-sceptiques parce que, écrivent-ils, ce débat a déjà eu lieu et que, même si « chacun est libre de soutenir que la Terre est plate » et « que les dinosaures n’ont jamais existé » [4], nous n’avons pas de temps à perdre avec des « tergiversations marginales » de ces SDF de la pensée qui s’opposent au mariage fusionnel de la Politique et de la Science dans une approche authentiquement globale. Toujours le 27 mars, une nouvelle audition est organisée devant la même Commission Climat qui nous avait reçus une semaine auparavant. La presse présente cette audition comme le « match retour » de la nôtre. Sont programmés Naomi Oreskes, de l’Université de San Diego, auteur d’un ouvrage sur les « marchands de doute » et François Gemenne, politologue spécialisé dans la « géopolitique du climat ». Nous nous présentons dans le public de cette commission, sincèrement désireux d’entendre les arguments des deux intéressés. L’audition a lieu dans la salle internationale, dite du « Dalaï Lama », qui contraste favorablement avec la salle ordinaire dans laquelle nous avions été entendus. N. Oreskes fait savoir qu’elle ne viendra pas. Se produit donc le seul François Gemenne, qui expose que la neutralité politique du GIEC doit jaillir de la diversité des opinions qui y sont représentées (diversité au sens de représentants des deux sexes, des différents continents, des pays en développements et des pays développés, des différentes sensibilités politiques, des nombreux gouvernements, etc.). Ce n’est pas le lieu de discuter cet argument, relevons seulement qu’il avait été balayé d’un revers de la main par un politologue du nom de François Gemenne à l’occasion d’un colloque sur le débat climatique tenu à Bruxelles, en 2010 (dans une intervention dont la vidéo est en ligne) [5].  Telle fut le pilonnage médiatique, qui n’est pas sans évoquer les Orages d’acier de Jünger, en réaction à notre audition. N’ayant ni la vocation, ni le tempérament d’une victime que l’on sacrifie sans qu’à tout le moins elle ne bêle un peu, nous nous mîmes en peine de répondre à nos critiques, en attirant d’abord l’attention du journaliste et de l’environnementaliste sur nos travaux et interviews décrivant la dérive idéologique du libéralisme contemporain et son fracassement sur l’impensé de la finance, illustrations magistrales de ces obsessions « ultralibérales » qui inspirent nos travaux sur le GIEC. Comme nous suggérions au professeur spécialisé dans le développement durable d’agrémenter l’assertion de notre « totale mauvaise foi » de ne serait-ce qu’un exemple, celui-ci finit par concéder, au terme d’échanges épistolaires réparant l’injure publique par des excuses privées, que l’expression était malheureuse et qu’il ne l’aurait pas choisie s’il avait eu l’occasion de se relire (avant de se dérober au débat public que nous lui proposions). Avec le Pr. Markó, nous nous enquîmes auprès du coprésident du parti écologiste des éléments lui permettant d’affirmer que nous sommes membres d’organisations climato-sceptiques, anglo-saxonnes et financées par l’industrie : trois allégations factuelles susceptibles de vérité ou de fausseté. À ce jour, le coprésident ne nous a pas répondu (peut-être les preuves accablantes sont-elles si nombreuses qu’il faut du temps pour les collationner ?). Un courrier partit à l’intention du politologue François Gemenne lui demandant si le GIEC était, selon lui, une organisation scientifique ; il nous répondit : « Je pense en effet que le GIEC est une organisation scientifique. Dans ses objectifs, son organisation, sa composition et son fonctionnement. Mais elle est aussi — comme l’indique d’ailleurs son nom — une organisation intergouvernementale, et donc à ce titre politique : elle remplit une fonction politique », ce qui nous paraît une autre façon de formuler l’équation, non de la résoudre. Enfin, nous adjurâmes le physicien jupitérien d’instruire nos pauvres âmes sur la nature scientifique du GIEC. Sans succès. À l’occasion de chacun de ces échanges, nous avons proposé à notre interlocuteur d’une part d’attester que le GIEC était une organisation scientifique et, d’autre part, de nous opposer, dans un débat public sur la nature du GIEC, le contradicteur de son choix. Aucun de nos contempteurs, ni le spécialiste en développement durable, ni le journaliste, ni le politologue, ni l’environnementaliste, ni le physicien furieux qui, depuis son piédestal olympien, jette des éclairs, ni le politique, tous pourtant si virulents dans l’unilatéralité médiatique, n’a, à ce jour, relevé le gant. De cette humble incursion dans la galaxie du GIEC, tirons les constats suivants : On peut voir dans cette riposte protéiforme et magistralement coordonnée à ce qui n’aura jamais été qu’une audition de deux heures, un terrible aveu de faiblesse. —-\nCe texte constitue l’épilogue de la version anglaise de l’ouvrage de Drieu Godefridi Le GIEC est mort, vive la science ! "}