{"url": "https://www.contrepoints.org/2015/04/15/204522-je-quitte-la-secu-episode-38-la-cipav-si-grave", "title": "Je quitte la sécu – Épisode 38 – La CIPAV si grave ", "author": "Par Laurent C. 19 mars : l’IFRAP tape encore sur le RSI 21 mars : intervention au congrès de l’AFOSTEO 23 mars : décision de la Cour d’appel de Limoges, qui a gagné ? 2 avril : vent d’ouest 6 avril : préparation de ma première audience contre la CIPAV 8 avril : émission spéciale RSI sur RMC Brunet  9 avril : sortie officielle de mon livre 11 avril : une loi Santé mauvaise pour votre liberté 12 avril : la fin de la Sécurité Sociale pour les nuls 13 avril : première audience au TASS contre la CIPAV Grand congrès national des Libérés de la Sécu ", "date": "2015", "content": "Comme à chaque épisode, voici le tableau de bord des derniers échanges avec les monopoles illégaux depuis ma libération en Janvier 2013.  Je rajoute un deuxième tableau pour suivre les procédures légales auprès des différentes instances :  19 mars : l’IFRAP tape encore sur le RSI La fondation IFRAP, totalement indépendante de l’État rappelons-le, nous détaille un comparatif édifiant entre les systèmes de protection sociale européens pour les travailleurs non-salariés. Le RSI ne fait pas bonne figure comme on s’en doutait. Morceaux choisis : L’IFRAP de conclure sur les effets bénéfiques pour l’économie de ces dispositions :  21 mars : intervention au congrès de l’AFOSTEO Je tiens une conférence-débat sur la liberté d’assurance sociale à l’invitation de l’association française d’ostéopathie qui m’a très aimablement invité à son congrès national et chaleureusement accueilli à Nice malgré un climat polaire. L’occasion pour moi d’apprendre que jusqu’en 2009 les ostéopathes n’étaient pas obligés de cotiser pour leur retraite… Incroyable. Depuis cette date, nos amis osthéos sont contraints de beaucoup cotiser à la CIPAV, et pour pas grand-chose en retour ; mais j’en reparlerai plus loin. 23 mars : décision de la Cour d’appel de Limoges, qui a gagné ? Rarement une décision de Cour d’appel dans un dossier d’affaires de la sécurité sociale aura fait l’objet d’un tel battage médiatique orchestré par le RSI et repris docilement par les grands médias subventionnés. Ainsi, à L’Express qui titre « Le RSI l’emporte en justice contre les Libérés de la Sécu », je rappellerai que le jugement ne concerne pas une personne libérée de la Sécu mais uniquement un affilié au RSI, qui continue à bénéficier de la couverture sociale du RSI sans être assuré auprès d’un autre régime de sécurité sociale, même européen, et qui refuse de payer les cotisations dues en essayant d’utiliser les mêmes arguments d’illégitimité du RSI que ceux utilisés par les Libérés de la sécu. Nuance. Je compile donc ici les différentes analyses, du point de vue des Libérés de la Sécu, sur cette décision. Point 1 : la contradiction est manifeste entre : Qu’une telle contradiction entre les motifs puisse justifier un recours en cassation, puisque selon la formule habituelle « la contradiction des motifs équivaut à une absence de motifs ». Selon la Cour de cassation : « La rigueur commande d’abord au juge de se prononcer par des motifs intelligibles, de se garder de formuler des hypothèses, d’émettre des doutes ou d’éviter de se contredire. Les arrêts de cassation ne sont pas rares qui censurent l’énoncé de motifs contradictoires, dubitatifs, hypothétiques, voire incompréhensibles. » Point 2 : cet arrêt dispose « qu’il a pu être jugé le 3 octobre 2013 par la CJUE (affaire BKK) que la directive 2005-29 sur les pratiques commerciales déloyales s’appliquait à un organisme de droit public en charge d’une mission d’intérêt général telle que la gestion d’un régime légal d’assurance maladie », même s’il limite l’application de cette jurisprudence à la directive sur les pratiques commerciales déloyales stricto sensu. Cet attendu contredit ainsi totalement les communiqués de presse du RSI et des autres organismes de Sécurité sociale selon lesquels cette jurisprudence BKK serait inapplicable aux organismes français de sécurité sociale. Il leur est donc interdit de recourir aux « pratiques commerciales déloyales, trompeuses ou agressives ». Pour rappel, une pratique commerciale est agressive lorsque du fait de sollicitations répétées et insistantes ou de l’usage d’une contrainte physique ou morale, et compte tenu des circonstances qui l’entourent : Afin de déterminer si une pratique commerciale recourt au harcèlement, à la contrainte (…) ou à une influence injustifiée, les éléments suivants sont pris en considération (…) : tout obstacle non contractuel important ou disproportionné imposé par le professionnel lorsque le consommateur souhaite faire valoir ses droits contractuels, et notamment celui de mettre fin au contrat ou de changer de produit ou de fournisseur. Point 3 : si la Cour d’appel confirme que le RSI n’est pas une mutuelle, elle ne dit pas quelle est sa vraie nature. En effet, l’article 6 de la directive 92/49/CEE et l’article 5 de la directive 92/96/CEE, rédigés en termes identiques disposent : « L’État membre d’origine exige que les entreprises d’assurance qui sollicitent l’agrément\nadoptent l’une des formes suivantes en ce qui concerne la République française : société anonyme, société d’assurance mutuelle, institution de prévoyance régie par le code de la sécurité sociale, institution de prévoyance régie par le code rural ainsi que mutuelles régies par le code de la mutualité. » Sur ce point les conclusions de l’avocat général Tesauro dans l’arrêt Decker de 1998 de la Cour de Justice de la Communauté Européenne (point 17) sont éclairantes : « […] la jurisprudence constante de la Cour selon laquelle “le droit communautaire ne porte pas atteinte à la compétence des États membres pour aménager leurs systèmes de Sécurité sociale” n’implique pas du tout que le secteur de la Sécurité sociale constitue un îlot imperméable à l’influence du droit communautaire et que, par voie de conséquence, toutes les réglementations nationales y afférentes se situent en dehors du champ d’application de ce droit ». Le RSI n’est ni une société d’assurance, ni une institution de prévoyance, ni une mutuelle régie par le code de la mutualité, comme l’a d’ailleurs rappelé très précisément M. Quevillon, Président du RSI, dans l’émission RMC Brunet du 8 avril 2015. La décision de la Cour d’appel de Limoges confirme donc implicitement que le RSI ne figure pas parmi les organismes autorisés à couvrir les risques maladie, vieillesse, prévoyance. C’est ballot pour un assureur qui gère plus de 6 millions d’ayants-droit et qui compte poursuivre en justice ceux qui s’en libèrent. Le RSI, à l’instar des autres caisses de Sécu ne serait donc qu’un organisme zombie ? Enfin, n’oublions pas le TGI de Nice, le 11 décembre 2014, qui a considéré qu’en l’absence de justification de son immatriculation au registre prévu par l’article L. 411-1 du Code de la mutualité, la qualité pour agir de la Caisse RSI ne peut être vérifiée. S’agissant des organismes sociaux, on sait que la naissance de la personnalité morale, fiction juridique calquée sur la personnalité des personnes physiques (nom, domicile, capacité, nationalité), est dépendante de l’immatriculation au registre prévu à cet article. En conséquence, il ressort que la Caisse RSI n’a pas de qualité pour agir car elle ne démontre pas posséder une personnalité juridique. Par suite, ne pouvant prouver son existence légale, la caisse RSI ne peut ester en justice, notamment pour le recouvrement de cotisations sociales. Le RSI ayant fait appel de cette décision nous attendons la date d’appel. 2 avril : vent d’ouest Les Libérés bretons, activistes notoires, démarrent une série d’interviews sur le terrain. Du concret, du vrai, du frais, à l’exemple d’Eddy, serrurier, qui après 8 ans de cotisations au RSI n’a perçu aucune indemnité journalière pendant ses 16 mois de longue maladie, et pire, a dû continuer de payer 1670€ de cotisations chaque mois sans rien avoir en retour… 6 avril : préparation de ma première audience contre la CIPAV La CIPAV est ma caisse de retraite dite « obligatoire ». En plus de l’URSSAF et du RSI, je dois batailler contre ce troisième organisme de sécurité sociale pour faire valoir mes droits à ma liberté de choix d’assurance retraite. Cet organisme gagne à être connu car, s’il est plus discret que le RSI, il n’en est pas moins concurrent dans le domaine du pire. Pour commencer, citons un extrait du rapport annuel de la Cour des Comptes écrit par son Président Didier Migaud lors de la publication du rapport à l’Assemblée Nationale en 2ème séance le mardi 11 février 2014 : « … J’en viens au 2ème cas de figure où les dysfonctionnements sont ceux de structures toute entières qui appellent une reprise en main totale de celles-ci, voire de leur disparition. J’évoquerai 2 exemples tirés du rapport : une caisse de protection sociale et un établissement public. La Caisse Interprofessionnelle de Prévoyance et d’Assurance Vieillesse, la CIPAV est chargée de verser les prestations de retraite de base et de retraite complémentaire d’un professionnel libéral sur deux appartenant à près de 300 professions aux revenus très divers. La qualité du service rendu à ces 545.000 affiliés est déplorable. Pourtant, contrairement au régime général, la caisse dispose d’un nombre croissant d’agents rapportés aux affiliés. Les délais de prise en charge sont parfois très longs. La caisse n’est capable de liquider les pensions des nouveaux retraités à bonne date que dans un cas sur deux alors que cette proportion est de 96% pour le régime de sécurité sociale. Devant de telles défaillances et à défaut d’engager une action de redressement rapide, la Cour recommande qu’un administrateur provisoire soit nommé et se substitue au conseil d’administration. » Pour enfoncer le clou, l’association Collectif d’Informations des Professionnels Adhérents Victimes de la CIPAV nous donne un extrait de leur réunion avec la Direction de la CIPAV en janvier 2015. Tenez-vous bien, c’est du brutal : Encore plus étonnant : « en 2010 il y avait 17 fois moins d’invalides pensionnés par la CIPAV que dans le reste de la population active ». Pourquoi les affiliés à la CIPAV sont-ils 17 fois moins invalides que le reste de la population ? Exercent-ils leur métier au fond de leur lit sans risque d’accident ? À moins que les seuils de déclenchement de droit aux prestations d’invalidité de la CIPAV soient plus élevés que la moyenne ? La CIPAV n’indemnisant qu’à partir de 66% de taux d’invalidité, autant dire qu’effectivement ça écrème sévèrement. Et cerise sur le gâteau : « la CIPAV ne redistribue en moyenne sur les 6 dernières années que 49% des prestations encaissées en prestations prévoyance (39 % en 2013). » En indemnisant si peu de monde le contraire aurait été surprenant. Mais qu’advient-il de la différence ? La réponse se trouve dans les comptes de réserve de prévoyance qui équivalent à plus de 14 ans de prestations alors qu’elles sont par exemple de 2,5 années pour la caisse nationale du barreau. Après ce tableau édifiant, reprenons mon histoire. Depuis janvier 2013 où j’avais cessé tout paiement, je n’avais reçu la première mise en demeure de la CIPAV qu’en novembre 2014. Belle efficacité. J’avais ensuite saisi leur commission de recours amiable pour contester cette mise en demeure, et en l’absence de réponse valant réponse négative (ce qui est bien pratique pour eux), j’avais saisi le Tribunal des affaires de sécurité sociale afin de contester cette non-réponse négative. Comme l’audience se tient dans 8 jours, je transmets en recommandé mes conclusions au TASS, avec une copie en courrier simple pour la CIPAV, qui ne sera pas lu à réception, étant donné la pile de 40.000 courriers en souffrance… Voici la teneur de mes conclusions : « Vu l’ article 58 du code de procédure civile qui dit que toute partie à une instance doit, si elle est une personne morale, faire connaître sa forme, le requérant a l’honneur de produire à l’appui de son recours, et préalablement à toute conclusion au fond, les observations suivantes. La CIPAV prétend affilier le requérant contre son gré. Le requérant est donc fondé à interroger la CIPAV sur sa qualité à agir. Le Bulletin Officiel des Finances Publiques-lmpôts du 29/03/2013 indique que « les caisses de Sécurité sociale ont le caractère de sociétés mutualistes » (point 240). La Cour de cassation, dans son arrêt du 5 avril 1965 (pourvoi n° 64-91937), a jugé que les caisses de sécurité sociale sont constituées et fonctionnent conformément aux prescriptions du code de la mutualité. La CIPAV n’a donc pu se constituer que sous le régime des sociétés mutualistes. La CIPAV est donc constituée et fonctionne conformément aux prescriptions du code de la mutualité. La CIPAV doit donc se conformer aux stipulations de l’article 4 de l’ordonnance n° 2001-350 du 19 avril 2001 relative au code de la mutualité et transposant les directives 92/49/CEE t 92/96/CEE du Conseil des 18 juin et 10 novembre 1992 aux termes desquels « Les mutuelles, unions et fédérations créées avant la date de publication de la présente ordonnance doivent se conformer au plus tard le 31 décembre 2002 aux dispositions du code de la mutualité annexé à ladite ordonnance », ainsi qu’à celles de l’article 5 de ladite ordonnance aux termes duquel « les mutuelles, unions et fédérations créées avant la publication de la présente ordonnance n’auront pas accompli les démarches nécessaires à leur inscription prévu à l’article L. 411-1 du code de la mutualité dans le délai prévu à l’article 4 sont dissoutes et doivent cesser toutes les opérations qui ne sont pas nécessaires à la liquidation ». En conséquence le requérant demande au Tribunal d’ordonner à la CIPAV de produire les éléments prouvant qu’elle a procédé aux démarches nécessaires à son inscription au registre prévu à l’article L. 411-1 du code la mutualité, faute de quoi il serait constaté que la CIPAV n’a pas qualité à agir et à demander au requérant le paiement de cotisation sociales. Par ces motifs il est demandé au Tribunal : Veillez agréer Monsieur le Président… » D’ailleurs, dans les statuts de la CIPAV disponibles sur son site internet, qui taisent sa forme juridique, ce qui est étonnant pour des statuts qui ont justement pour objet de définir cette forme, il est fait référence explicitement, et par deux fois, au code la mutualité (voir pages 6 et 9 de ce document) en ce sens que les administrateurs de la CIPAV doivent respecter certaines conditions définies dans ce code pour exercer leur mandat. Cela est pour le moins surprenant pour un organisme qui a l’instar du RSI nie être soumis au code la mutualité… Au surplus, la CIPAV fait partie du Groupe Berri, dont fait également partie l’IRCEC, qui est une mutuelle selon l’arrêté 279 du JO du 1er décembre 2013 tel que le reprend le député Dominique Dord dans sa question au ministre de la Santé le 10 mars 2015. La CIPAV ne peut nier faire partie d’un groupe de mutuelles. Pour faire bonne mesure, je joins à ces conclusions une QPC, question prioritaire de constitutionnalité, au regard de l’article L216-1 du code de la sécurité sociale en tant qu’il « porte atteinte aux droits et libertés garantis par la Constitution ». Pour faire court, mais accrochez-vous quand même : Pour conclure le dossier CIPAV, je laisserai le mot de la fin à Mediapart dans son article du 17 février 2014 « CIPAV, ce que la Cour des comptes ne dit pas » : « Avec la CIPAV, ses dysfonctionnements et ses dérives, on est en fait au cœur du système Institutionnel français au sein duquel des organismes dits privés, jaloux de leur autonomie, sont autorisés à gérer des monopoles obligatoires (illégaux au regard du droit européen) par délégation aveugle de l’État et du législateur. État et législateur qui multiplient les obligations et modifient les règles au gré de leurs objectifs politiques et contraintes financières, sans en mesurer ou en assumer les conséquences. Une conception très hexagonale et tout à fait singulière du libéralisme. » 8 avril : émission spéciale RSI sur RMC Brunet  À la proposition « L’État doit-il supprimer le RSI, qui met à mal commerçants, artisans et indépendants », les auditeurs ont répondu oui à 96%. Cette émission aura été l’occasion d’un débat, trop rare, entre Claude Reichman, Président du MLPS, Mouvement pour la Liberté de la Protection Sociale, et de Gérard Quevillon, Président du RSI.\nPodcast de l’émission du 8 avril sur cette page. 9 avril : sortie officielle de mon livre Je tiens enfin la nouvelle édition en main. Il est déjà en rupture de stock à l’issue de cette première journée de commercialisation, mon éditeur relance un tirage. Il reste quelques exemplaires disponibles ici pour ceux qui ne voudraient pas attendre.  11 avril : une loi Santé mauvaise pour votre liberté La loi Santé est votée en première lecture par 23 députés contre 12 dans un hémicycle de 577 places bien vide pour un sujet touchant à la vie quotidienne des Français. Le tiers payant généralisé a bien fait son office de paratonnerre médiatique, faisant ainsi passer sous silence l’essentiel des mesures liberticides de ce texte. Commençons d’ailleurs par ce tiers payant dont 65% de Français se félicitent, selon un sondage Odoxa du 13 mars 2015. Je suis curieux de voir la tête de ces mêmes Français quand ils devront signer une autorisation de prélèvement pour que la Sécu puisse venir prélever les franchises directement sur leur compte bancaire… et ensuite la tête qu’ils feront encore quand ils se verront prélever plus que prévu par erreur. Poursuivons avec un florilège d’interdictions : À côté de cela : Nous trouverons aussi dans cette loi Santé le droit à l’oubli pour les victimes du cancer, à commencer par ceux qui en ont été atteints avant leur majorité, mais pourquoi pas les autres ?\nSur ce sujet soulignons la généralisation des assurances cancers qui apparaissent en France pour couvrir tous les frais n’étant pas pris en charge par la Sécu ou la mutuelle, pour ceux qui en ont une. Il est étonnant de devoir souscrire une assurance pour une pathologie lourde qui devrait être prise en charge par la Sécu…du moins telle qu’elle voudrait nous le faire croire pour justifier de sa légitimité a minima sur ces affections de longue durée. 12 avril : la fin de la Sécurité Sociale pour les nuls En prolongement de la loi Santé du 11 avril, nous pouvons imaginer le plan de l’État pour la fin de la Sécurité sociale : Bref, davantage une cartellisation aux bénéfices des oligarques de la protection sociale qu’une réelle privatisation sur un marché libre et ouvert. En effet les mutuelles récupèrent la gestion d’un régime dit obligatoire, sans aucune liberté de choix pour l’assuré, les syndicats et les comités d’entreprises (pléonasme) le faisant pour les assurés, ou par branche professionnelles complète.\nEncore une fois, comme depuis 60 ans, les mutuelles se gaveront sur le dos des assurés et des entreprises, au nom de la solidarité nationale, de l’accès au soins, et pour sauver le meilleur système de santé que le monde entier nous envie. 13 avril : première audience au TASS contre la CIPAV L’audience est fixée à 14h. Je reste toutefois bloqué 10 minutes au poste de sécurité qui semble craindre un détournement de salle d’audience à la vue des mesures prises. Je suis même contraint de tomber la ceinture pour passer le portique. On croit vraiment rêver. Bref, j’arrive à 14h05 dans la salle. Je suis le numéro 9 et on appelle le 2. Depuis 2 ans, le juge est le même que pour le RSI et l’URSSAF, on se reconnait. Les représentants de la CIPAV étant, selon le juge, coincés dans le RER, les dossiers défilent à raison d’un toutes les 30 secondes pour leur dire d’attendre que la CIPAV daigne se présenter. 14h10, c’est à mon tour. Je signale que je n’ai reçu les conclusions de la CIPAV que ce matin même et par email… même pas par courrier. Le juge confirme qu’ils n’ont rien reçu de leur côté. Donc renvoi direct au 15 juin. Comme j’ai déjà rendez-vous avec l’URSSAF et le RSI le 17 juin dans ce même lieu je sollicite une date au 17 juin, ce qui ne semble pas possible. Dommage. J’aurai essayé. —- Enfin, pour clore cet épisode, j’ai le plaisir de vous annoncer le Grand congrès national des Libérés de la Sécu le 28 juin de 10h à 17h au théâtre du Trianon à Paris. À l’ordre du jour : conférences et débats avec des Libérés, des acteurs du monde économique comme Christian Person, PDG d’UMALIS et président du club des entrepreneurs de croissance, et peut-être de quelques politiques s’ils répondent présents à l’ invitation, ainsi que votre serviteur. 1000 places à prendre ici. D’ici là, j’aurais également le plaisir d’être l’invité dans l’émission RMC Brunet du 16 avril à 13h, pour débattre de mon livre Je quitte la sécu. Je ne sais pas encore qui sera mon contradicteur. En tout cas la question du Brunet-métrie posée aux auditeurs sera simple : « Je souhaite pouvoir m’affilier au régime de sécurité sociale de mon choix. D’accord ou pas d’accord ? ». Ça promet d’être chaud ! Soyez forts. "}