{"url": "https://www.contrepoints.org/2012/06/02/85451-quel-vice-president-pour-mitt-romney", "title": "Quel Vice-Président pour Mitt Romney ? ", "author": "Mitt Romney est quasi-assuré de remporter l’investiture républicaine pour l’élection présidentielle de 2012. La question qui se pose maintenant est de savoir quel co-équipier il va sélectionner sur le ticket du Grand Old Party. Dans cette course, la liste des candidats potentiels reste longue. Tour d’horizon. Par Philippe Deswel.  Rob Portman, une valeur sûre Le pari de la jeunesse et la carte Rubio Christie, Daniels, Ryan, Petraeus : les autres options Vers la bonne alchimie A lire: ", "date": "2012", "content": "Par Philippe Deswel. Les derniers doutes se sont dissipés : la campagne contre Barack Obama est définitivement lancée. Ron Paul, le Représentant libertarien du Texas et dernier adversaire de Mitt Romney dans la primaire républicaine, vient d’annoncer son retrait. Reste encore à savoir qui accompagnera ce dernier pour défier Barack Obama et son vice-président actuel, Joe Biden. Ce choix apparaît d’autant plus stratégique, après que John McCain ait choisi Sarah Palin en 2008. En effet, pour d’innombrables commentateurs, elle aurait été la première responsable de la défaite républicaine, du fait de son inexpérience. Karl Rove est d’ailleurs revenu dernièrement, dans une colonne du Wall Street Journal, sur l’importance de choisir un partenaire sur lequel il est possible de compter dans les moments difficiles, et qui inspire confiance. Ainsi George Bush avait-il placé, en 2000, Dick Cheney à la tête d’un comité chargé de déterminer quels étaient les meilleurs candidats… avant que ce dernier s’impose, sur sa propre recommandation, comme le candidat le plus solide — à raison selon Rove. Rob Portman, une valeur sûre Sur le banc des favoris, le nom de Rob Portman, le sénateur de l’Ohio, revient fréquemment et depuis longtemps. Né en 1955, il a été membre de la Chambre des Représentants de 1993 à 2005, et a servi au sein de l’administration Bush : d’abord au Département du Commerce, où il a succédé à Robert Zoellick, puis en tant que Directeur au Budget. Rob Portman est vu comme un candidat solide et modéré, qui renforcerait le sérieux du ticket républicain et appuierait son ancrage sur les questions économiques, un enjeu vital de la prochaine élection. Mitt Romney entend capitaliser sur son expérience d’entrepreneur et d’hommes d’affaires à succès pour mettre en difficultés le Président Obama sur l’économie, dont le bilan en la matière reste très critiqué. Cette figure rassurante pourrait, de même, plaire à l’électorat indépendant, inquiet par le climat de radicalisation du Parti républicain. Le pari de la jeunesse et la carte Rubio Un autre nom souvent mentionné est celui de Marco Rubio, le jeune sénateur de Floride – 40 ans. Sa popularité et son appartenance à la communauté hispanique sont vues comme des atouts importants. L’orientation du vote hispanique risque d’être un facteur déterminant dans la tentative des Républicains de retrouver la Maison Blanche. De surcroît, l’état de Floride fait aussi partie de ceux que le camp Romney aimerait pouvoir ravir aux Démocrates. Mais Marco Rubio fait jusque-là preuve de prudence quant à la possibilité qu’il soit choisi par Mitt Romney comme candidat à la Vice-Présidence. Lundi 14 mai, à une réunion à Washington réunissant des représentants d’entreprises indépendantes, il a évoqué la perspective de ses « années » à venir au Sénat. En octobre dernier, il affirmait qu’il ne serait pas le prochain candidat à la Vice-Présidence. Sénateur depuis 2011, Marco Rubio fait partie des jeunes espoirs du Parti républicain, mais manque encore d’expérience. Ce catholique a été membre de la Chambre des Représentants de Floride de 2000 à 2009, et Speaker de cette dernière de 2007 à 2009. Il se spécialise sur un certain nombre de sujets, et notamment les Affaires étrangères, où ses connaissances et la précision de son analyse ont été saluées suite à un discours à la Brookings Institution fin avril. Néanmoins, l’amitié et la proximité de Marco Rubio avec le Représentant de Floride David Rivera, inquiété dans plusieurs affaires, pourrait constituer un sérieux frein à sa nomination comme « VP. » Christie, Daniels, Ryan, Petraeus : les autres options Le choix du gouverneur du New Jersey, Chris Christie, pour concourir à la Vice-Présidence ne semble pas être une option privilégiée à ce stade par le camp Romney. Mitch Daniels, le gouverneur de l’Indiana, ancien Directeur au Budget (2001-2003) et dont la réponse à la fois sobre et efficace au dernier « Discours sur l’état de l’Union » du Président Obama a été remarquée, a eu des mots fin-avril tendant à écarter toute spéculation sur sa nomination. Il a dit qu’il privilégierait à ce stade son mandat en Indiana, après avoir déjà refusé d’être candidat à l’investiture républicaine dans le cadre de la primaire, et en dépit des nombreuses pressions en ce sens. Paul Ryan, le Représentant du Wisconsin qui pilote la stratégie fiscale et budgétaire des Républicains au Congrès, est souvent jugé trop précieux sur la colline du Capitole pour partir maintenant à la conquête de la Maison Blanche. Le nom de David Petraeus, l’actuel Directeur de la CIA, figure aussi sur la liste des nominés potentiels. De fait, il n’est pas impossible que l’annonce par Mitt Romney du choix son « VP » intervienne entre fin juin et début juillet, soit relativement tôt dans le calendrier si l’on compare aux élections précédentes. L’idée serait ainsi d’affirmer assez tôt le poids de son ticket. L’électorat ne s’intéressant, dans son ensemble, vraiment à l’élection qu’entre la fin du mois août et septembre, toute controverse sur le potentiel Vice-Président, comme il en arrive très fréquemment, aurait été évacuée d’ici là. Vers la bonne alchimie Rien ne permet de dire à ce stade si Mitt Romney a arrêté son choix de ticket, lui qui évoqué « la douzaine » de Républicains pouvant, grâce à leurs qualités et leur talent, sérieusement espérer faire partie de l’aventure. Mais il est certain que le choix final sera un élément déterminant quant au déroulement de la prochaine élection présidentielle américaine, et que la décision qui est entre les mains de l’équipe Romney sera scrutée avec une attention aiguë. ______________ A lire: Fin de l’étalon-or: quels fondements pour le « choc Nixon » de 1971? par Philippe Deswel USA: le mariage homosexuel en recul, par Eric Martin. — Sur le web "}