{"url": "https://www.contrepoints.org/2021/10/20/409019-nutriscore-la-logique-etatiste-en-roue-libre", "title": "Nutriscore : la logique étatiste en roue libre ", "author": "Par Christophe Didier. ", "date": "2021", "content": "Dans notre magnifique pays, enfin débarrassé de tous ses problèmes structurels par l’action macronesque et purificatrice, « magique », dirait Mme Pannier-Runacher, nous cherchons désormais le moindre détail afin de rendre notre vie encore plus merveilleuse. Le dernier en date est l’inscription du Roquefort en catégorie E sur le nutriscore. Si vous ne comprenez rien à la phrase d’avant, je ne peux rien faire pour vous, retournez dans votre campagne, Homme de l’ancien monde. LE DANGEREUX ROQUEFORT ET LE NUTRISCORE Hé oui, depuis cette semaine l’ennemi est à nos portes. Quelqu’un (mais qui ?), s’attaque à notre Roquefort national. Tollé dans la ruralité, débats enflammés sur les plateaux télé et actions journalistiques courageuses, c’est-à-dire déplacements dans le centre de la France pour interviewer un producteur ad hoc. D’ailleurs, je me demande toujours ce qu’il se passe dans la tête d’un journaliste à sa sortie d’école. Il a le choix entre deux directions : informer la société et aider les citoyens à comprendre le monde ou interviewer son voisin pour lui demander son avis sur tout et n’importe quoi. Pourquoi choisit-il la seconde option ? Bref, ce matin nous essayons de comprendre pourquoi le Roquefort n’est pas bon pour la santé. Cher lecteur, devant vos yeux ébahis, sans filet et sans aucune formation scientifique, je vous l’affirme : oui le fromage est mauvais pour la santé. Et cette affirmation péremptoire est valable pour à peu près tout ce que nous mangeons. Pas besoin de nutriscore. Parce que le problème dans tout ça, ce n’est pas le classement du fromage en A, B et Z mais le nutriscore lui-même. Il est l’aboutissement d’une logique étatiste en roue libre. Prenant acte d’une certaine fainéantise du consommateur qui ne veut plus réfléchir et attend des solutions packagées pour tout, l’État, toujours à l’affut d’une parcelle de pouvoir supplémentaire, saute sur cette demande en déclenchant le cocktail désormais bien rôdé de la décision publique stupide : Le nutriscore, c’est la même démarche que l’obligation des chaînes et des pneus hiver, le masque obligatoire et parcoursup. La démission du consommateur/client/citoyen face à trop de… Trop de quoi d’ailleurs ? Et l’envahissement de cet espace laissé vacant par l’État. L’exemple des pneus neiges obligatoires est encore plus dingue. Essentiellement, la panique sur les routes à lieu sur UNE route, celle de la Tarentaise, pendant deux samedis dans l’année, les deux départs au ski des Parisiens. Si ce jour-là la neige tombe à basse altitude les routes sont bloquées et les vacances commencent dans un gymnase. Du coup, solution de génie : équipements obligatoires. LE NUTRISCORE : DÉRESPONSABILISATION DE L’INDIVIDU C’est une autre caractéristique de la politique de guignols moderne : traiter un problème spécifique aux moyens d’une loi nationale. On aurait pu, par exemple, échelonner les arrivées sur cette période spécifique (vacances d’hiver) en divisant les logements en trois groupes : un avec arrivée le vendredi, un le samedi et un le dimanche. Ce qui n’aurait dérangé personne (il suffit de voir les bouchons dès le vendredi midi) et ne me parait pas très compliqué à organiser avec un petit coup de tech en folie par exemple. On retrouve la même problématique sur internet : pour ne pas avoir à choisir de films ou par peur de se tromper, Netflix propose une sélection correspondant aux goûts de l’utilisateur. Les réseaux sociaux ne donnent pas la totalité du fil d’actualité, parce que le consommateur ne veut pas prendre le temps de la recherche, du choix, de l’hésitation voire de l’erreur. Alors le fournisseur choisit pour lui. Même la météo est aujourd’hui résumée en quatre couleurs, ce qui permet à tout le monde de s’étonner qu’il fasse chaud l’été. En soi, ça ne pose pas de problème, sauf que toute délégation de responsabilité entraine nécessairement une perte de liberté. Ce n’est plus vous qui décidez, mais quelqu’un d’autre qui fixe les règles de la décision. Pire, le fournisseur du système détient les variables, qu’il s’agisse de l’État ou d’une entreprise privée. S’il décide de les modifier sans vous le faire savoir, vous pensez utiliser le même outil alors que ses règles de fonctionnement ont été changées. Vous ne maitrisez donc plus totalement ni l’étendue du choix ni les règles du jeu. Et arrive le jour où un événement, un virus par exemple, débarque au milieu d’une population habituée à se laisser guider dans ses choix, et qui décide aussi de se laisser guider dans sa vie quotidienne en acceptant un pass. Les règles étaient pourtant simples : port du masque quand la distanciation sociale n’est pas possible et lavage régulier des mains. Mais même avec des règles aussi simples, nous avons pensé ou quelqu’un a pensé pour nous que nous ne pourrions pas y arriver seuls. Et après le virus viendra le temps de l’écologie qui regarde déjà avec envie et passion cet outil formidable pour obliger les gens à rester chez eux, à commencer par les jours de pic de pollution. Les paramètres sont tellement nombreux qu’il sera très facile d’avoir toujours une bonne raison de maintenir l’outil en fonctionnement. L’IMPORTANCE DE LA LIBERTÉ DE CHOIX Un système libéral doit obligatoirement aller contre ce principe. En aucune manière le libéralisme ne doit avoir pour objectif de faciliter la vie des citoyens ou de profiter de cette attente. Il doit au contraire redonner la responsabilité du choix à chacun et s’interdire de donner un avis qui risque de ressembler à un conflit d’intérêt, ces outils pouvant devenir très rapidement des instruments de propagande masquée. Le rôle d’un État libéral est d’établir la règle du jeu, les normes qui l’encadrent et d’assurer le contrôle de la bonne exécution de ces règles. Dans un deuxième temps, il doit s’assurer que le citoyen est suffisamment formé pour comprendre les règles du jeu. Et s’agissant de formation, il peut être intéressant de revenir sur la Convention citoyenne dont l’État à délégué l’organisation, mais aussi le déroulé pédagogique à une association militante dans le domaine du développement durable. Qui a parlé de conflits d’intérêts ? Les règles sont compliquées car elles sont rendues compliquées. Mettre des chaînes est simple : s’il y a plus qu’une simple pellicule de neige sur la route, si l’avancement du véhicule est altéré par la neige, alors, on met des chaines. C’est simple et compréhensible. Il suffirait de dépenser un quart de l’argent utilisé pour créer des PLV à chaque nouveau plan, voire à chaque nouvelle communication. Tout politique qui se respecte ne peut annoncer une décision sans un logo, des graphiques et des panneaux en quadrichromie spécifiques. À croire que ce qu’un ministre ou un président français a à dire est si médiocre qu’il faut en faire la promotion comme pour une boite de haricots. Avec l’argent économisé, on peut communiquer simplement et efficacement. Ceci obligera peut-être le gouvernement à réfléchir à ses idées au lieu de choisir la couleur du fond d’écran.   "}