{"url": "https://www.contrepoints.org/2019/01/31/335991-que-fait-lunion-europeenne-de-votre-argent", "title": "Que fait l’Union européenne de votre argent ? ", "author": "Par Henry Bonner. Budget 2017 de l’Union européenne ", "date": "2019", "content": "Le Parlement du Royaume-Uni a rejeté un accord avec l’UE. Le départ du Royaume-Uni aurait lieu le 29 mars, selon les dates fixées précédemment. Dans le parti de Theresa May, la Première ministre, certains soutenaient l’accord mais d’autres s’y opposaient. Par exemple l’ancien maire de Londres, Boris Johnson est un partisan de Mme May, mais préfère un Brexit sans accord avec les bureaucrates de Bruxelles et souhaite claquer la porte. Tous les membres de l’opposition ont voté contre Theresa May et donc contre l’accord. En raison de la combinaison des deux forces, le Parlement a rejeté l’accord sur le Brexit avec une majorité historique. Tout le monde attend la date du 29 mars… Au-delà, c’est le flou. Aucun pays n’a jamais échappé à l’étreinte de l’UE. Les opposants du Brexit seraient-ils catastrophistes à tort ? Ou bien arriveront-ils à dévier l’enclenchement de cet événement… de manière à ce qu’on n’en connaisse jamais la conclusion ? En tous cas, le rejet de l’accord entre l’UE et le Royaume-Uni n’a pas bousculé les marchés : ils s’y attendaient… ou ils s’en fichent. TROIS MILLIARDS D’EUROS DÉPENSÉS PAR ERREUR En fin de compte, l’UE a toujours été un système pour pomper les contribuables d’une manière innovante. Elle a tiré de ses États-membres la somme de 158 milliards d’euros en 2017… Budget 2017 de l’Union européenne Sur ce montant 3,3 milliards ont tout simplement été “dépensés par erreur.” C’est-à-dire qu’ils ont été dépensés par inadvertance. Une goutte d’eau à plus de 2 %. On trouve ainsi, par exemple, un projet de “coopération artistique” entre les pays-membres avec des concours — des événements tous subventionnés par l’UE pour la bagatelle de 1,46 milliard d’euros sur 2014-2020. LA COUR DES COMPTES EUROPÉENNE SE PENCHE SUR PLUS DE 10 MILLIARDS D’EUROS Plus important, un autre programme, qui coûte 10,6 milliards d’euros par an, concerne le “verdissement” des pratiques agricoles. Ce sont des subventions qu’on distribue aux agriculteurs dans le contexte de la PAC (Politique agricole commune). La Cour des comptes européenne a elle-même dénoncé ce programme — il est impossible à gérer, on ne sait pas comment mesurer le “verdissement,” et il s’agit essentiellement d’un gagne-pain pour ceux qui savent l’exploiter. Samo Jereb, le représentant de la Cour des comptes, a dit qu’en dépit d’une complexité croissante et d’un coût important (l’équivalent de contribution du Royaume-Uni), “il y a peu de chances que le bilan environnemental et climatique de la PAC en soit amélioré de manière significative.” On retrouve ce schéma partout dans les subventions, distributions et autres projets mirobolants qu’on finance sur le dos des contribuables. Le dernier rapport de la Cour des comptes européenne est accablant. Vous pouvez le télécharger en français ici. La Cour des comptes avertit que jusqu’à 23,7 milliards d’euros pourraient avoir été gâchés sur des réseaux ferroviaires rien qu’en Espagne. Selon Luc T’jeon (3), qui a signé le rapport, ces projets sont entrepris pour des raisons politiques, et subissent des retards de construction, des surcoûts, et ensuite ne sont utilisés “qu’à 45 % de leur capacité” une fois en place. Et c’est sans compter le mal-investissement qui a lieu en raison des directives énergétiques. La directive concernant les énergies renouvelables a créé une bulle d’investissement dans les biodiesels — incitant en particulier la production d’huile de palme et de soja. Celles-ci étaient les plus productives en termes d’énergie. Cependant, le bilan écologique et économique s’avérant désastreux, on vient encore de changer de cap. La nouvelle directive, passée en juin 2018, préconise de remplacer tous les anciens bioréacteurs avec une nouvelle génération plus verte, pour un coût global estimé à 25 milliards d’euros (selon l’ancien ministre à l’Environnement de l’Irlande, Richard Roche). “La France se réjouit” de cette nouvelle directive, nous apprend le ministère de la Transition. Peut-on vraiment reprocher au Royaume-Uni de vouloir se faire son propre chemin ? UNE STRATÉGIE D’INVESTISSEMENT SUR LE BREXIT ? En vérité, ma stratégie préférée, c’est de ne pas y faire attention du tout… Tout est trop opaque pour qu’on puisse réagir de manière sensée. J’ai plutôt l’impression que le marché s’en fiche bien. On sait ce qui compte le plus pour les investisseurs en ce moment et ça n’a rien à voir Mme May. Cela vient de Jerome Powell, le directeur de la Réserve fédérale. À chaque fois qu’on entrevoit une hausse des taux d’intérêts, on assiste à un plongeon. Quand au contraire on pense que la Fed va s’assouplir, on achète. Lorsqu’on ne s’attend plus à avoir une croissance importante des chiffres d’affaires, des ventes, de la consommation ou des prix, alors on se tourne vers le seul moteur capable de pousser les actions encore plus vers le haut. La question est de savoir jusqu’où ce jeu peut aller sans que l’inflation ne soit affectée ni qui les obligations ne piquent du nez. À mon avis, il faut se préparer aux deux… — Pour plus d’informations, c’est ici.       "}