{"url": "https://www.contrepoints.org/2020/07/02/375041-entre-facture-citoyenne-et-facture-democratique-qui-paiera-le-prix-de-lecologie", "title": "Entre facture citoyenne et facture démocratique, qui paiera le prix de l’écologie ? ", "author": "Par Jacques Garello. ", "date": "2020", "content": " Le Président a tiré lundi matin les leçons des municipales de dimanche. La vague verte serait bien la preuve que les Français veulent accélérer la « reconstruction écologique ». Et devant les 150 membres de la Convention citoyenne pour le climat il a également vanté les mérites de la « démocratie délibérative » destinée désormais à compléter et enrichir la « démocratie représentative ». S’agit-il d’une tactique opportune au lendemain d’une déroute électorale de LREM ou d’une stratégie dans la perspective des présidentielles de 2022 ? Emmanuel Macron a bien précisé d’entrée de jeu que le choix n’est pas « entre la fin du mois et la fin du monde » : s’il faut agir tout de suite, c’est qu’il y a urgence, puisque l’objectif est de sauver la planète des effets du réchauffement climatique d’ici la fin du siècle. Donc, c’est « en même temps », et peu importent les méandres : le fleuve écologique suivra son lit. Peu importent aussi les alliances, et le fleuve a reçu pour affluents les rivières et torrents de la gauche et de l’extrême gauche « en même temps et ensemble ». Je voudrais toutefois souligner la clarté et la puissance de l’engagement écologique du Président. Tout d‘abord il n’a cessé de féliciter pour leur travail les membres de la Convention – une instance qu’il a voulue et créée, et qui va désormais travailler de plain- pied avec le Parlement et les ministères. Ensuite, il a approuvé 146 des 149 propositions, éliminant les 110 km à l’heure, la taxe sur les dividendes (encore un cadeau aux riches !) et l’inscription dans le Préambule de la Constitution. Enfin, il a avancé un premier chiffre pour marquer le soutien de l’État à la mise en œuvre des propositions : 15 milliards d’euros. Cette dernière précision est importante car le mystère demeure sur le coût réel, à court et moyen terme, de l’accélération de la « reconstruction écologique ». LA FACTURE CITOYENNE Les 150 ont déjà avancé certains de ces chiffres, et promettent d’en donner d’autres, une fois que les ordinateurs de Bercy et de l’INSEE auront fini leur travail. Pour convaincre l’opinion publique, rien de tel que d’aligner les chiffres, ne serait-ce que pour démontrer que la facture de leurs propositions serait aisément financée. Ils ont déjà énuméré les recettes potentielles que je qualifierai de « classiques » : taxe sur les transports aériens (dite encore et à juste titre taxe Chirac) ; impôts sur les profits des GAFA (l’ardent défenseur en est Bruno Le Maire). Ils y ajoutent quelques innovations comme la surtaxe des consommations « ultra-transformées », l’augmentation des impôts sur les opérations financières. Dans l’autre sens il faudra aussi mesurer les effets négatifs de la TVA à 5,5 % dont devraient bénéficier transports ferroviaires et fluviaux, les réparations et les pièces détachées nécessaires, les circuits alimentaires courts (produits locaux). Non seulement la facture se trouve alourdie par ces exemptions mais les consommateurs potentiellement gagnants au niveau de leurs achats ne voient que très rarement les prix baisser, parce que les vendeurs gardent pour eux le montant de l’exemption (il y a des précédents !) Mais de toutes façons ces essais de chiffrage me laissent dubitatif. Les dommages indirects causés par certaines propositions (externalités négatives) ne peuvent par définition être prises en compte. Dès aujourd’hui l’arrêt de la centrale nucléaire de Fessenheim se traduit en plus d’un millier d’emplois supprimés, mais aussi dans la ville désertée par le personnel licencié, et dans l’ensemble du département qui bénéficiait de l’implantation d’un pôle industriel (faudra-t-il relocaliser ?). L’État peut bien prétendre qu’il garantit les emplois, mais ses discours sont très vite démentis par les faits ; la décision de Sanofi de supprimer 1700 emplois intervient une semaine après la visite salvatrice d’Emmanuel Macron. Voilà donc des coûts qui viennent alourdir, financièrement et humainement, la facture écologique. Du point de vue scientifique ces prévisions, comme toutes celles qui accompagnent les temps de « l’après crise » sont ridicules : l’évolution macro-économique de l’économie française va dépendre durant les mois prochains du contexte mondial,  l’indépendance n’est pas pour demain. Les économistes mathématiciens inventent sans cesse des modèles macro-économiques de plus en plus sophistiqués, et les milliards qu’ils déroulent sont produits par des machines formatées avec des hypothèses sans consistance. Il est vrai que les chiffres macro-économiques font croire qu’il s’agit d’un travail scientifique. Alors qu’importent les 15 milliards donnés par l’État, c’est-à-dire par les contribuables français, sous forme de divers impôts, dont l’impôt d’inflation puisque la dette publique est financée par les émissions de fausse monnaie par la Banque centrale européenne ? LA FACTURE DÉMOCRATIQUE Je crois plutôt, et plus gravement, que l’accélération écologique va se faire au détriment de nos libertés. Même si Emmanuel Macron a feint de ne voir dans les propositions des 150 que des mesures incitatives, et non punitives, il a lui-même précisé que nous devrions pousser les Français à consommer différemment, à vivre différemment, à épargner différemment, à investir différemment. Les Français vont-ils se plier à ces nouvelles incitations, ou vont-ils faire preuve d’incivisme – auquel cas les mesures mises en place risquent de manquer leurs cibles ? Et de quel droit l’État, dominé par quelques minorités idéologiques, serait-il qualifié pour nous dire quels sont les comportements dignes de bons citoyens ? L’accélération d’Emmanuel Macron n’est pas neutre : il s’engage à ce qu’un cortège de lois et règlements soit voté, décrété, appliqué. Et comble de l’audace, il annonce que le peuple sera appelé à se prononcer par referendum,en application de l’article 11 de la Constitution. C’est une « première mondiale » a-t-il déclamé : en effet, mettre sur un pied d’égalité le gouvernement, le parlement et les Gilets jaunes, et rouges, les participants au Grand débat et à la Convention citoyenne pour le climat, c’est ridiculiser la démocratie représentative, qu’il n’est pas facile de vivre, surtout avec une Constitution monarchique comme la nôtre. Je ne sais si ce passage du discours du Président sera commenté : il a l’intention de multiplier les conventions citoyennes, et l’actuel Conseil économique social et écologique deviendrait bientôt la Chambre des conventions citoyennes. Dans la lancée du discours d’Emmanuel Macron nous pourrions vivre dans les mois prochains deux démarches politiques parallèles, toutes deux organisées depuis l’Élysée : Mais évidemment, ces démarches peuvent être contrariées par une crise économique non maîtrisée, par le désordre social et la violence généralisée, et enfin, et c’est ce que je souhaite, par un retour aux valeurs de liberté : que les libéraux s’organisent pour persuader l’opinion publique que la liberté est une vraie promesse de prospérité et d’harmonie sociale. Après la vague verte, pourquoi pas la vague bleue ? "}