{"url": "https://www.contrepoints.org/2020/06/05/372916-aller-vers-les-jours-heureux-la-france-insoumise-veut-votre-bonheur", "title": "« Aller vers les jours heureux » : la France Insoumise veut votre bonheur ", "author": "Par Wackes Seppi. ", "date": "2020", "content": "L’Assemblée nationale débattait hier, 4 juin 2020, une proposition de résolution « déclarant la nécessité d’une bifurcation écologique et solidaire pour aller vers les jours heureux ». Les « jours heureux », c’est une référence au programme du Conseil National de la Résistance, à notre sens en partie seulement : l’impression qui se dégage de ce texte est que si la France Insoumise était aux manettes, les jours heureux nous seraient imposés. S’ouvrant sur une citation du discours prononcé par Greta Thunberg devant l’Assemblée des Nations Unies (ses fameux rêves et son enfance volés par leurs paroles creuses), l’exposé des motifs annonce : La crise du Covid-19 est évidemment mise sur le compte des « exactions » de l’humanité grâce à un passage du coq à l’âne que nous avons déjà vu par ailleurs1 : Mais il y a bien sûr plus fondamental : On passe à l’agriculture, mais c’est pour biaiser immédiatement vers les outremers : Mais résumons. Il faut définir « les besoins désirables », ce qui nécessitera « la planification écologique et la consolidation de nouveaux droits sociaux ». Et « pour mener à bien une planification écologique démocratique » – comment pourrait-elle être autre que « démocratique » ? chez LFI – « il faut commencer par nous doter d’un appareil statistique qui intègre à tous les niveaux les impacts environnementaux ». Fort bien ! Entrons dans le dur du volet « écologique » (c’est nous qui graissons) : La proposition de résolution présente des « mesures, réparties en quatre grands axes non exhaustifs, [qui] pourraient constituer une feuille de route ». La droite très à droite rêve de protectionnisme. La France Insoumise rêve aussi de protectionnisme ; mais attention : il est « solidaire »… S’agissant de l’agriculture : Yaka… Le lecteur captivé par cet audacieux programme ou tout simplement curieux lira la proposition de résolution pour connaître les autres propositions. Mais terminons avec le dernier point du texte de la résolution mise en débat qui fournit un bon résumé de la vision de notre avenir franco-français de M. Jean-Luc Mélenchon et de ses troupes : Comme l’a noté M. Olivier Masbou sur son Blog-notes, « tout cela sent le monde d’avant le monde d’avant ». — Sur le web "}