{"url": "https://www.contrepoints.org/2014/02/15/156244-il-y-a-longtemps-tres-longtemps", "title": "Il y a longtemps, très longtemps… ", "author": "", "date": "2014", "content": "Une époque où la maladie était une fatalité, où les crises avaient une origine presque divine et punissaient les excès d’une humanité égoïste ne pensant qu’aux jouissances matérielles. Une époque où il ne fallait pas fâcher le tout-puissant, où les tentatives d’améliorer la nature résultaient dans des monstruosités, où la volonté d’une connaissance orgueilleuse poussait les moins droits à vendre leur âme au diable – où la connaissance même inquiétait dès lors qu’elle était produite plutôt que révélée. À cette époque, des gourous répandaient leurs mythes et retardaient le progrès ; on voulait changer le plomb en or, on portait des masques pour effrayer la peste. Toute décision requérait de longues consultations de grimoires poussiéreux s’ils n’étaient tant feuilletés. La coutume l’emportait sur le bon sens, la tradition et le folklore dictaient le comportement plus que les envies et préférences. À cette époque, le pouvoir et les privilèges étaient héréditaires. Du plus petit émissaire aux plus puissants seigneurs, les privilèges étaient nombreux, et les dépositaires de la loi et de la justice pouvaient s’extraire du cadre qu’ils faisaient respecter. À cette époque, les puissants divisaient pour mieux régner, montant les uns contre les autres pour s’amuser de les voir gesticuler et voir conforté leur pouvoir d’arbitre souvent arbitraire. Des groupes tentaient de se faire entendre par la violence, d’autres cherchaient ainsi à museler les autres. Les seigneurs envoyaient des innocents à la guerre pour apporter la civilisation, maintenaient sous leur joug plus ou moins marqué des puissances étrangères dont ils soutenaient les tyrans. Cette époque est révolue. Le débat sur le changement climatique ou le gaz de schiste est possible, la liberté d’expression est totale, il est permis d’informer sur les risques et conséquences possibles d’actes médicaux comme l’IVG. Les moyens d’information et de communication aux possibilités formidables ne sont pas surveillés et contrôlés par les gouvernements de la planète. Les crises sont aujourd’hui bien comprises, et on a cessé il y a longtemps d’accuser le marché lorsque les causes de la crise sont à chercher dans les distorsions provoquées par l’intervention étatique. Le mythe d’une planète déréglée en colère contre une humanité ayant mal agi est mort, et les scientifiques étudiant le génome et le transhumanisme ne sont pas taxés d’apprentis sorciers ou de Frankenstein en puissance. Si Faust lui-même est rarement évoqué, c’est parce qu’il ne viendrait à l’idée de personne de le comparer à certaines entreprises d’aujourd’hui, pas par manque de culture des militants et journalistes. Les théories qui sous-tendent l’action de nos gouvernements ont fait la preuve de leur efficacité, et le keynésianisme est depuis longtemps oublié ; personne ne pense qu’il suffit d’imprimer de la monnaie pour créer de la richesse. Le bon sens et la responsabilité individuelle suffisent à décider, et le comportement des citoyens n’est pas dicté par des lois idiotes et des groupes de pression déprimants. Le repos hebdomadaire n’est plus nécessairement dominical, et les religions ne sont plus un sujet clivant dans une société pacifiée et tolérante. Les fils des puissants ne sont plus impunis, et les puissants eux-mêmes obéissent aux mêmes lois que ceux pour qui ils décident. Aucun avantage, aucun passe-droit ne subsiste ; tous sont égaux devant la loi. Personne ne se mêle plus de ce qui ne le regarde pas. Chacun fait ses choix, en connaissance de cause et dans le respect d’autrui. Les convictions des uns ne dictent pas la conduite des autres, les enfants ne sont pas placés entre les fantasmes des intégristes progressistes et réactionnaires. Les enfants apprennent à apprendre et à être heureux, à penser par eux-mêmes, plutôt qu’à obéir et accepter. L’apprentissage consiste plus à comprendre qu’à mémoriser, et l’humanité semble apprendre de ses erreurs ; plus personne n’a l’idée d’interdire une idée ou son expression. Réjouissons-nous de vivre une époque aussi parfaite, où la seule chose qui manque est le sens critique. "}