{"url": "https://www.contrepoints.org/2012/06/11/86600-les-grands-mythes-economiques-5-la-mondialisation-cree-du-chomage", "title": "Les grands mythes économiques (5) : La mondialisation crée du chômage ", "author": "5e mythe de notre série des mythes économiques, l’essor de la mondialisation des échanges commerciaux engendre du chômage, la baisse du niveau de vie et des inégalités. Par le Minarchiste, depuis Montréal, Québec. ", "date": "2012", "content": "Par le Minarchiste, depuis Montréal, Québec. Si on observe le taux de chômage moyen des 10 dernières années au Canada ; est-il significativement plus élevé que celui qui a prévalu au cours des décennies précédentes ? Non ! Avant la récession de 2008, le taux de chômage était à un niveau historiquement très bas malgré l’essor de la mondialisation. Ce n’est pas la mondialisation qui engendre le chômage, mais bien la règlementation du marché du travail qui mine sa flexibilité et la mobilité de la main d’oeuvre. Le graphique suivant le montre très bien. Ensuite, est-ce que le niveau de vie a baissé ces dernières décennies ? Non ! Il a grandement augmenté. Tout comme le développement technologique et industriel, la libéralisation des échanges commerciaux nous permet d’augmenter notre niveau de vie en bénéficiant de nos avantages comparatifs avec les autres pays. Il y a quelques décennies, le prix d’une automobile équivalait à 5 fois le salaire moyen aux États-Unis. Grâce aux développements technologiques dans cette industrie, le prix moyen d’une automobile équivaut aujourd’hui à environ 75% du revenu moyen. Le tableau ci-bas le prouve facilement avec d’autres exemples : En 2001, une étude a révélé que la majorité des gens considérés comme pauvres selon les statistiques avaient un climatiseur, une télévision couleur, une micro-onde, soit un lecteur VHS ou DVD, et un véhicule automobile, alors qu’en 1971, moins de la moitié des Américain avaient de tels biens. Il est évident que les pauvres progressent en même temps que l’ensemble de la société. Qu’en est-il des inégalités ? Pour certains, les inégalités sont un fléau qu’il faut combattre à tout prix. Il est vrai que les inégalités de revenus ont augmenté au cours des dernières décennies. Le développement technologique et la mondialisation du commerce ont fait en sorte que le prix du travail spécialisé de haute compétence a augmenté plus rapidement que le prix du travail non-spécialisé de faible compétence. Cependant, la taille de la « tarte » a augmenté ce qui fait en sorte que le revenu moyen du quintile le plus pauvre a tout de même augmenté. Ce qui importe vraiment est le revenu absolu, et non le revenu relatif. L’erreur prépondérante au sujet des inégalités est de confondre revenu et richesse. Beaucoup de gens ont peu ou pas de revenus et sont pourtant bien loin d’être pauvres : les femmes d’hommes riches (ou vice-versa), les individus dont la carrière est axée sur la vente (e.g. agent immobilier) qui connaissent une mauvaise année, les étudiants qui graduent au milieu de l’année n’obtenant que la moitié de leur première année de salaire, les médecins et dentistes qui n’ont pas encore une grosse clientèle et qui, pour le moment, font moins que leur potentiel, des retraités qui vivent sur leurs revenus de placement. Par exemple, imaginez un retraité dont le seul actif est une participation de $150 million dans l’entreprise Osisko. Si cette année le prix de l’action ne varie pas et comme cette entreprise ne paie pas de dividendes, le revenu annuel de ce retraité serait de $0; serait-il pauvre pour autant? En somme, cette erreur consiste visualiser la richesse comme un flux, alors que c’est plutôt le stock de richesse qui importe. Par ailleurs, ceux qui mesurent la richesse en tant que revenu font souvent l’erreur de considérer les quintiles comme étant des groupes statiques, ce qui est une grave erreur car les individus qui les composent changent de quintile au fil du temps. Il est plus cohérent de suivre l’évolution d’individus plutôt que d’entités statistiques. Ainsi, les revenus moyens des américains de 25 ans et plus qui ont soumis un rapport d’impôts en 1996 et qui se situaient dans le plus bas quintile avaient augmenté de 91% en 2005. En revanche, les revenus des individus se situant dans le premier percentile – c’est-à-dire les 1% ayant les revenus les plus élevés – avaient vu leur revenu diminuer de 26% en 2005. D’ailleurs, plus de la moitié de ceux-ci ne figuraient plus dans le 1% en 2005. Une autre étude de l’Université du Michigan a démontré que seulement 5% des individus situés dans le cinquième quintile des revenus en 1975 y était encore en 1991, alors que 29% d’entre eux avaient atteint le premier quintile à cette date. Plus de la moitié des individus du dernier quintile en 1975 avaient été dans le premier quintile pendant au moins une année entre 1975 et 1991. La Chine est un exemple très intéressant à cet égard. Comme vous le savez peut-être, ce pays communiste a entamé une libéralisation graduelle de son économie au début des années 1980s; c’est-à-dire que ce pays s’est rapproché du modèle capitaliste. De 1981 à 2005, le taux de pauvreté en Chine est passé de 84.0% à 15.9% alors que durant la même période, les écarts de richesses se sont accentués, l’indice Gini passant de 29.1 à 41.5. Si on demandait à un Chinois de choisir entre la Chine de 1981 et la Chine de 2005, il choisirait probablement 2005 en dépit de la plus grande inégalité dans la répartition des revenus puisque la pauvreté a nettement reculé. On peut observer la même chose aux États-Unis. En 1968, le revenu médian des Américains les plus riches était 4.3 fois supérieur au revenu médian des Américains les plus pauvres. En 2004, ce ratio est passé à 5.6. Par contre, en 1968, le revenu médian des plus pauvres (ajusté pour l’inflation) était de $23,100 alors qu’en 2004, ce revenu se chiffrait à $27,200, soit une progression de 17,7%. Ainsi, bien que l’inégalité des revenus ait augmenté, les pauvres sont dans une bien meilleure posture en 2004 qu’en 1968. Plus un système est capitaliste, plus les gens ont un incitatif à se dépasser pour créer de la richesse puisqu’ils peuvent disposer d’une plus grande partie de cette richesse comme bon leur semble. L’argent est alors investi dans le capital productif de l’économie plutôt que d’être dilapidé en taxes et impôts de toutes sortes. Les revenus plus élevés sont une forme de rétribution pour la prise de risque plus élevée. C’est donc un encouragement à l’innovation. La plus grande création de richesse qui en découle bénéficie à l’ensemble de la société, incluant les plus pauvres; c’est ce que les exemples décrits ci-haut tendent à démontrer. En revanche, on constate que l’intervention de l’État résulte souvent en une augmentation des inégalités. La réglementation du marché du travail qui permet à certains privilégiés de maintenir leurs acquis au détriment des chômeurs. La réglementation des entreprises qui favorise les grandes entreprises établies au détriment des nouveaux entrants. La création de monnaie inflationniste, qui avantage nettement les plus riches (voir ceci). Les subventions aux entreprises et les échappatoires fiscales dont bénéficient les riches. Pour quelques bons exemples, voir ceci. Dans un système plus socialiste, la richesse ne s’obtient pas par le travail ardu et le génie créatif; elle s’obtient par l’octroi de privilèges spéciaux de l’État tels que des subventions, des mesures protectionnistes et des programmes sociaux. Le génie des entrepreneurs n’y est plus orienté vers la création de richesse, mais plutôt vers la quémande de privilèges. Le capital productif se détériore et la création de richesse en souffre. L’inégalité n’est alors plus expliquée par les différences de talents ou d’ardeur au travail, mais plutôt par les relations politiques, la corruption et l’habileté à manipuler l’opinion publique. Ce genre de système est carrément injuste et résulte en une diminution du niveau de vie de ceux qui n’ont pas la chance d’avoir de bon « contacts ». N’est-ce pas là une autre forme d’inégalité beaucoup plus perverse que celle qui résulte du capitalisme? Lire aussi: http://minarchiste.wordpress.com/2010/06/21/avantages-comparatifs-commerce-international-et-monnaie/ http://minarchiste.files.wordpress.com/2010/11/chomage_flexibilite.jpg Les Grands Mythes Économiques : Mythe #1 Les Grands Mythes Économiques : Mythe #4 — Sur le web "}