{"url": "https://www.contrepoints.org/2017/07/17/294969-relation-franco-americaine-constantes-anicroches", "title": "La relation franco-américaine : constantes et anicroches ", "author": "Par Frédéric Charillon . ", "date": "2017", "content": "La présence de Donald Trump au défilé militaire du 14 juillet 2017 a illustré à merveille un aspect important de la relation entre les deux pays : en dépit des brouilles (fréquentes), le poids de l’Histoire demeure. Le lien franco-américain est d’abord structuré par des tendances lourdes, pas toutes positives. Il est ensuite souvent fragilisé par des querelles plus anecdotiques, mais qu’il faut veiller à ne pas laisser devenir destructrices. LES PILIERS DE LA RELATION FRANCO-AMÉRICAINE Paris et Washington sont d’abord des alliés historiques dont la coopération militaro-politique est irremplaçable, dont les philosophies politiques sont proches mais avec des nuances importantes, et placés dans une relation économique et commerciale qui peut être féroce. L’alliance franco-américaine est suffisamment connue pour qu’on ne s’y attarde pas. Les deux pays n’ont jamais été en guerre l’un contre l’autre – tel n’est pas le cas de l’Angleterre, de l’Espagne, de l’Italie ni naturellement de l’Allemagne. La France a joué un rôle majeur dans la naissance des États-Unis face à l’Angleterre, et les États-Unis dans la survie de la France face à l’Allemagne. C’est d’abord cela qui était célébré ce 14 juillet, centième anniversaire de l’arrivée en renfort des troupes américaines dans la Première Guerre mondiale, tout comme on fête régulièrement le débarquement du 6 juin 1944 en Normandie, sans lequel… Aujourd’hui, du Sahel au Proche-Orient, la coopération militaire, politique et de renseignement entre la France et l’Amérique reste primordiale, et le savoir-faire français en Afrique est admiré outre-Atlantique (Mali 2013, Centrafrique la même année, pour ne prendre que deux exemples récents).  Par ailleurs, autre trait connu : les deux pays sont des puissances démocratiques et libérales, dont Tocqueville a abondamment commenté les différences, mais qui se sont toujours retrouvées face aux autoritarismes, même lorsque les chefs d’État semblaient distants. Comme le rappelait le général de Gaulle en 1965 dans un entretien avec Michel Droit : Ce qui n’empêche pas la tradition rousseauiste de l’intérêt général – souvent vue aux États-Unis comme une insupportable contrainte à la liberté individuelle – de faire mauvais ménage avec la tradition madisonienne de la coexistence d’intérêts particuliers – souvent vue en France comme un insupportable obstacle à l’égalité. Ces intérêts particuliers, industriels ou autres, ont fait de l’Europe et des États-Unis des concurrents, des rivaux féroces sur le plan commercial ou financier. Au point que c’est sans déplaisir que nombre de décideurs américains verraient bien disparaître des secteurs stratégiques européens pourtant alliés (comme l’aéronautique de défense). Au point que les coups bas pour obtenir des parts de marché ou affaiblir des concurrents font fi de l’alliance politique, sous-tendue par une vision de monde commune, démocratique et libérale. PAS DE MEILLEUR ALLIÉ DE RECHANGE L’histoire récente (sous la Ve République) des bisbilles au sommet entre les deux régimes présidentiels est pour le moins fournie. On peut certes y voir un facteur protocolaire propice au choc des egos : la France et les États-Unis sont représentés par le chef de l’État dans les grands sommets, tandis que les principaux autres alliés sont représentés par un chef de l’exécutif qui n’est « que » Premier ministre ou chancelier. Querelle d’étiquette qui peut se trouver accentuée par les caractères ou les sensibilités politiques individuelles : De Gaulle et Johnson, Chirac et Bush Junior, Sarkozy et Obama… On peut y voir, plus profondément, l’obsession française de montrer à son grand Allié qu’elle est « amie, alliée mais pas alignée », selon les mots de Hubert Védrine, ou l’agacement américain face à ce petit partenaire aux moyens réduits mais qui revendique l’égalité souveraine. Mais les périodes de tension forte ont été, en réalité, pour la plupart générées par des divergences de fond sur les grands dossiers internationaux. À Phnom Penh en 1966, en pleine guerre du Vietnam, le général de Gaulle avertissait les Américains que l’Asie ne se soumettrait pas à leur volonté.  En 2003, menaçant d’user de son droit de veto aux Nations Unies, Jacques Chirac s’opposait à la guerre américaine en Irak, prévoyant une déstabilisation forte du Proche-Orient, et dénonçant l’ultimatum américain contre Saddam Hussein comme une pratique dangereuse pour les relations internationales. Le même Jacques Chirac s’était opposé, au sein de l’OTAN, aux plans de bombardements américains sur Belgrade lors de la guerre du Kosovo (1999). Entre Emmanuel Macron et Donald Trump, la divergence sur l’importance de la question climatique est aujourd’hui totale, et profonde. Ces oppositions, que l’on aurait donc tort de réduire à de simples affrontements symboliques entre « people » (la poignée de main Trump-Macron), peuvent nourrir un sentiment profond d’incompatibilité de part et d’autre. Le « French bashing » n’est jamais à exclure aux États-Unis, pas plus que la tentation française pour une tendance révolutionnaro-tiers-mondiste parfois réémergente (l’alliance bolivarienne de Jean‑Luc Mélenchon…), mais surtout pour un rapprochement fort avec Moscou, encore prôné par de nombreux candidats aux élections présidentielles de 2017, notamment par trois des quatre arrivés en tête (Le Pen, Fillon, Mélenchon encore). Le rappel du passé n’est donc jamais inutile, pas plus que le rappel du constat selon lequel, dans de nombreux domaines, ni les États-Unis ni la France n’ont de meilleur allié de rechange. Ces perspectives l’emportent encore sur les frictions individuelles, ou sur les sujets de divergence pourtant réels. Tel est sans doute le sens de l’invitation de Donald Trump à Paris, qui dépasse de loin sa personne. — Sur le web-Article publié sous licence Creative Commons. "}