{"url": "https://www.contrepoints.org/2019/10/10/355434-linterventionnisme-est-la-plus-grande-menace-pour-lenvironnement", "title": "L’interventionnisme est la plus grande menace pour l’environnement ", "author": "Par Daniel Lacalle. Daniel Lacalle ", "date": "2019", "content": "Si nous souhaitons une véritable alternative aux combustibles fossiles, une alternative qui améliore l’environnement, réduise les émissions et renforce le bien-être mondial, cela ne viendra que du marché libre. LES ÉTATS INTERVENTIONNISTES SONT LES PLUS GROS POLLUEURS L’histoire comme l’économie nous prouvent que ni l’interventionnisme ni le socialisme ne sont en mesure de protéger l’environnement ; ils l’utilisent comme prétexte pour justifier le contrôle de l’économie tout en subventionnant les pollueurs au nom de la préservation de « l’emploi » dans les « secteurs stratégiques ». L’interventionnisme, en effet, s’oppose à l’innovation technologique et aux ruptures fondatrices. D’abord, parce que la technologie et la concurrence réduisent le pouvoir de l’État en matière de formation des prix et de structuration économique de la société. Cela signifie que l’État décide qui doit gagner et qui doit perdre, et quand, où et comment dépenser. Deuxièmement, parce que l’innovation technologie est déflationniste et qu’elle ne permet pas aux gouvernements de soutenir des entreprises aux effectifs pléthoriques dans des conglomérats inefficaces contrôlés par le pouvoir politique. La raison fondamentale pour laquelle l’interventionnisme ne défendra jamais l’environnement et l’innovation est qu’il déteste la concurrence et que la technologie et la concurrence affaiblissent son pouvoir. Pourtant, les médias occidentaux, si prompts à la dénonciation, gardent un silence assourdissant sur les économies les plus interventionnistes contrôlées par les États et leurs entreprises publiques, qui sont les plus grands pollueurs du monde. N’est-il pas désolant de voir qu’une cause que nous devrions tous partager – la protection de l’environnement – devienne (comme tant d’autres aspirations communes) un instrument de propagande pour donner une apparence respectable à la forme la plus déplorable et absolue d’interventionnisme. UNE FAUSSE DÉFENSE DE L’ENVIRONNEMENT POUR JUSTIFIER L’INTERVENTIONNISME Il ne s’agit nullement de protéger l’environnement, mais d’assurer le maintien de rentes politiques de situation, ce qui est très attrayant pour les politiciens les plus interventionnistes car c’est le seul moyen de continuer à exercer un pouvoir qui leur échappe lorsqu’il y a une véritable concurrence, une amélioration technologique et une transparence. Le fait est que les systèmes interventionnistes ne défendent jamais la défense de l’environnement, mais visent à s’approprier la question climatique pour faire le contraire et blâmer ensuite l’ennemi extérieur le plus proche. La politisation de l’action climatique ne vise pas à défendre l’environnement, mais à légitimer l’interventionnisme. D’où le silence sur le bilan environnemental des régimes les plus interventionnistes comme la Chine et l’Iran. La Chine a approuvé, pour les douze prochaines années, la construction d’une capacité de production de charbon installée plus importante que la capacité actuelle des États-Unis et quasiment le double de celle de l’Union européenne. Pendant ce temps, l’Iran est le pays qui subventionne le plus les énergies fossiles. Les subventions les plus importantes à la pollution sont, ô surprise, présentes dans tous les pays à faible liberté économique, des États où le pouvoir contrôle l’économie par le biais d’entreprises publiques. Sur les 147 pays qui ont ratifié les derniers accords environnementaux, dans plus de 90 % des cas, les entreprises et les secteurs polluants appartiennent au secteur public à 100 % (les producteurs des pétro-États, les plus grandes centrales au charbon, les aciéries, etc.).  LES ENTREPRISES PRIVÉES SONT LA SOLUTION, NON LE PROBLÈME Il est si facile d’être un « activiste » dans les économies ouvertes, en s’insurgeant contre les sociétés cotées en bourse qui sont la solution et non le problème. Il est si facile d’augmenter les taxes sur les citoyens au motif de défendre l’environnement tout en subventionnant les secteurs les plus polluants. Ne trouvez-vous pas comique de lire que les pays affirmant se préoccuper de l’environnement privilégient, dans le même temps, les investissements publics dans les raffineries et les centrales au charbon pour les dix prochaines années ? Non par nécessité car ce sont deux secteurs où existe une surcapacité à l’échelle mondiale. Tout simplement parce que les interventionnistes, par définition, favorisent toujours les éléphants blancs. Ils produisent pour produire. Quand la concurrence est ignorée ou rejetée, la logique économique de l’investissement oubliée, les États ne favorisent jamais le changement, ils préfèrent déguiser leur inefficacité sous de belles paroles. DÉTRUIRE LE MARCHÉ LIBRE AU NOM DE L’ENVIRONNEMENT Les activistes – pas tous – qui s’attaquent aux entreprises innovantes de pointe et aux économies ouvertes, qui sont la solution, ne le font pas par manque d’information ou par ignorance. Ils le font dans un but bien précis. Certains militants du climat sont heureux de soutenir des gouvernements totalitaires, des théocraties et des dictatures (polluantes ou non) pour détruire le peu qui reste du libre marché dans un monde occidental qui se noie de plus en plus dans l’interventionnisme. Certains militants climatiques semblent s’acharner contre des entreprises qui ont réussi à concilier avec succès technologie, développement durable et changement environnemental, car leur objectif n’est pas d’avoir des champions efficaces créant des emplois, renforçant leur position et se développant dans le monde. L’objectif est de les exproprier pour leur substituer des entreprises publiques, de même que les sociétés pétrolières étatiques ont sacrifié valeur et efficacité au profit de surcapacités. Les interventionnistes ne sont ni stupides ou incohérents dans leur silence concernant le Venezuela, la Chine ou l’Iran et leurs attaques contre les entreprises américaines qui améliorent l’environnement en innovant et en se développant. Leur objectif est de faire disparaître la concurrence et l’innovation privée, les deux facteurs qui continuent à améliorer l’état du monde, réduire la pauvreté et créer de la richesse. C’est ce qui est triste chez ces politiciens qui se disent progressistes et qui sont, en réalité régressifs : ce qu’ils veulent, c’est avoir des conglomérats d’État qui détruisent la compétitivité et répondent à des critères politique. C’est la formule parfaite pour annihiler l’innovation et le changement. LA CONCURRENCE ET LA TECHNOLOGIE PEUVENT SEULES RELEVER LES DÉFIS ENVIRONNEMENTAUX Il n’y a que deux façons de relever les défis environnementaux : la concurrence et la technologie. Aucun État, obsédé par le contrôle du pouvoir et des prix, ne défendra ces options. Il les éliminera. Et ça se passe dans un pays voisin en ce moment. Les États interventionnistes veulent l’inflation et la maîtrise de l’inflation. La technologie et la concurrence détruisent ces deux facteurs. La technologie et la concurrence ne peuvent se produire que dans un système capitaliste où l’incitation à innover est récompensée par le succès. La destruction créatrice des secteurs obsolètes combinée à la croissance des secteurs productifs et innovants génère plus et mieux de bien-être pour tous. Cela ne peut se produire que dans le capitalisme. La liberté économique est la seule garantie de la protection de l’environnement.  La décarbonation est inéluctable, mais elle serait plus rapide sans les obstacles posés par ceux qui se présentent aujourd’hui comme les sauveurs de la planète alors qu’en réalité ils taxent les citoyens pour mieux protéger les « champions stratégiques nationaux » polluants. La technologie et la concurrence sont à même d’assurer une décarbonation plus rapide et plus efficace. Mais la technologie et la concurrence réduisent les prix et freinent le contrôle étatique, deux choses que les États détestent. Seuls les marchés libres apportent la solution aux défis climatiques. Daniel Lacalle est docteur en économie et est l’auteur de Escape from the Central Bank Trap, Life In The Financial Markets et The Energy World Is Flat. — Sur le web. Traduction pour Contrepoints par Gérard-Michel Thermeau. "}