{"url": "https://www.contrepoints.org/2019/05/25/345250-cessons-de-melanger-leurope-et-lunion-europeenne", "title": "Cessons de confondre l’Europe et l’Union européenne ", "author": "Par Charles Boyer. ", "date": "2019", "content": "Le terme « Europe » est utilisé indifféremment de celui d’ « Union Européenne », sans distinction. C’est une grave erreur qui trouble fort tout débat digne de ce nom. Il est devenu presque systématique de dire « Europe » quand on évoque l’ « Union européenne ». C’est bien entendu une erreur, loin d’être sans conséquences. Tous les pays d’Europe ne font pas partie de l’Union européenne : la Norvège, la Serbie, la Suisse, mais aussi la Russie et la pointe occidentale de la Turquie. Plus important encore, le Royaume-Uni n’y sera bientôt plus, qu’on le veuille ou non. Une fois le Brexit réalisé, deux des plus grandes puissances européennes seront hors de l’Union. C’est loin d’être anecdotique. Confondre Europe et Union européenne n’est pas neutre dans le débat politique autour des élections européennes ; celui qui n’est pas favorable à l’Union européenne est facilement présenté comme n’aimant pas l’Europe, l’usage abusif du mot haine n’étant jamais loin. Ce n’est pas la réalité, loin de là. Je suis Français, Européen, j’ai vécu dans 3 pays d’Europe, ma conjointe est issue d’un autre pays européen, je parle couramment 4 langues européennes que j’ai utilisées dans mon activité professionnelle. J’ai fait des affaires dans la majorité des pays de notre petite région du monde. Mieux encore, je vis désormais depuis 6 ans hors d’Europe et ce contraste m’amène à apprécier encore davantage notre pointe ouest du continent eurasiatique. Je n’aime pas l’Europe, je l’adore. J’ai eu la chance de la visiter, de Syracuse à Stavanger et de Cardiff à Tcherepovets, en passant par Kazincbarcika. Notre continent est une terre de liberté (surtout depuis 1989, année de la chute du mur et du rideau de fer), d’histoire, de culture, mais aussi de science et de technologie. Ce qui ne gâte rien, son climat est assez tempéré, ses paysages fort variés pour une si petite portion du monde. Or, je suis eurosceptique, c’est-à-dire, en fait, UEsceptique. L’objectif officiel de l’UE est une union toujours plus poussée, et c’est un mauvais projet auquel je suis opposé. Je n’approuve pas le fonctionnement de l’Union européenne, son manque de responsabilité et sa corruption systématique, en particulier les fonds structurels, fort indésirables. J’adore l’Europe et c’est en fait pourquoi je souhaite le Frexit, et vite ; même si je comprends fort bien qu’on puisse être en désaccord avec mon point de vue. À mon sens, ce qui caractérise puissamment l’Europe, c’est une tension fondamentale entre son union et ses rivalités. Par union, j’entends non pas une quelconque bureaucratie supra-nationale mais une histoire culturelle commune ; voyagez de Budapest à Brest et vous serez frappés de retrouver la même histoire architecturale un peu partout : traces romaines, styles roman, gothique, baroque, classique, puis moderne. On ne peut échapper, avec des variations régionales qui en augmentent le charme, à cette unicité esthétique qui découle de notre histoire commune. Mais à ce patrimoine commun ne correspond pas une union politique. Il s’est construit au contraire dans une région du monde où l’on n’a pas cessé de se faire concurrence et se battre, où toutes les tentatives d’empire sur l’ensemble de l’Europe ont échoué. Nul besoin ici de lister toutes ces guerres. Une interprétation historique nous explique que cette concurrence entre les États européens est ce qui nous a permis, pour le meilleur ou pour le pire, de conquérir le monde. Cette théorie est partagée par Jared Diamond dans De l’inégalité parmi les sociétés : la Chine était partie à la conquête du monde un siècle avant les Européens, et était fort en avance sur eux, avec sa formidable flotte de jonques géantes de l’amiral eunuque musulman Zheng He. Les Chinois étaient implantés en Afrique et auraient pu arriver chez nous avant que l’inverse ne se produise. Que s’est-il passé ? La Chine était unie politiquement, sous l’autorité d’un seul homme, l’empereur. L’un d’eux s’est soudain senti mal à l’aise avec la conquête du monde et a décrété qu’elle devait cesser. C’en était fini. L’Europe, par contraste, n’était pas unie politiquement. Sa conquête du monde s’est  faite dans la concurrence : d’abord les Portugais, puis les Espagnols, les Hollandais et les Flamands, puis bien sûr les Britanniques, les Français, les Russes et même les Allemands. Aucun souverain n’aurait pu à aucun moment y mettre fin. C’est la désunion et la concurrence qui a permis à l’Europe de dominer le monde. Il en résulte qu’il paraît légitime et raisonnable de défendre l’Europe en tant qu’union spontanée, culturelle, historique, commerciale, scientifique, universitaire, entre États consentants ; mais pas l’Union européenne en tant que bureaucratie supra-nationale de plus en plus centralisée. De plus, je trouve douteuse la version selon laquelle nous devons la paix à l’Union européenne, comme je l’ai déjà développé par le passé. La conclusion est fort simple : on peut parfaitement adorer l’Europe et souhaiter sortir de l’Union européenne. Il n’y a rien là d’incohérent. Or, la confusion systématique entre ces deux termes a entre autres pour but de faire croire le contraire. Ne nous laissons pas prendre à cet argument bon marché. Non, l’Union européenne n’est pas l’Europe. L’Europe a connu sa gloire avant l’Union européenne, qui tend plutôt à la ternir. L’Union europénne n’aura à mon avis qu’un temps, et l’Europe pourra très bien connaître une renaissance sans elle. "}