{"url": "https://www.contrepoints.org/2014/07/25/174570-les-pays-mediterraneens-face-a-la-problematique-alimentaire", "title": "Les pays méditerranéens face à la problématique alimentaire ", "author": "Par Sylvain Fontan Changement climatique  commerciales Conséquences sociales et économiques ", "date": "2014", "content": "La problématique alimentaire est devenue un sujet majeur dans les pays méditerranéens depuis la flambée des prix en 2006. Les pays les plus concernés sont ceux de l’arc Sud de la Méditerranéen qui s’étend du Maroc, à l’Ouest, jusqu’à la Syrie, à l’Est. Cette région fait face à des faiblesses structurelles liées à des contraintes naturelles (faible pluviométrie et pauvreté de la nature des sols), auxquelles viennent s’ajouter une dynamique démographique et un réchauffement climatique qui entraînent la surexploitation des sols et une dépendance accrue vis-à-vis des marchés internationaux des produits alimentaires de base. Changement climatique Le réchauffement climatique observé depuis un siècle se traduit par des effets délétères sur les ressources en eau et les rendements agricoles des pays du Sud et de l’Est de la Méditerranée. La rapidité du changement climatique souligne l’absence de stratégie pour faire face aux effets négatifs induits par ce changement. Les impacts sur l’homme et l’environnement ont tendance à s’aggraver. De fait, au cours du XXème siècle, le versant africain et moyen-oriental de la Méditerranée a enregistré une diminution des précipitations qui a aggravé les phénomènes de sécheresse et de désertification. Selon les projections, la température en Méditerranée devrait encore augmenter de plus de deux degrés au cours des prochaines décennies, confirmant ainsi et aggravant ces phénomènes de sécheresse et de désertification. Toutes ces évolutions affectent le niveau des ressources naturelles en eau et les activités économiques qui en dépendent. La quantité d’eau disponible par habitant est en constante diminution, ce qui est un réel problème dans les pays arabes où l’agriculture absorbe 70% des ressources en eau. L’agriculture dans ces pays utilise des quantités importantes d’eau du fait de la structure agro-climatique de la région, mais aussi à cause de systèmes d’irrigation non optimaux, et des problèmes liés à un système de tarification de l’eau inapte à limiter son utilisation. Or, l’aspect hydrique constitue le lien majeur entre réchauffement climatique et insécurité alimentaire. En effet, il existe une relation directe entre niveau des précipitations, ressources en eau et rendements agricoles. Évolutions commerciales Le lien historique et la proximité géographique avec l’Europe et les pays d’Afrique du Nord et du Moyen-Orient, expliquent en partie la situation actuelle. En effet, depuis l’instauration de la PAC (Politique Agricole Commune) à partir des années 1960, l’Europe a développé un système de soutien aux prix agricoles, améliorant ainsi la compétitivité de la production agricole européenne. Les exportations européennes de produits laitiers, viande et céréales se sont naturellement développées vers les pays du Sud de la Méditerranée, tout en pénalisant les productions locales. Dès lors, plusieurs de ce pays ont restreint leur activité agricole car ils pouvaient importer des produits moins chers, plutôt que de les produire sur place à des prix plus élevés. Certains ont même vu la superficie totale des terres cultivées diminuer. Il a résulté de ce phénomène, une diminution du prix de certains produits agricoles, et notamment celui des céréales. Dès lors, les productions locales devenaient moins compétitives face aux céréales importées, ce qui a entraîné une modification de la demande intérieure de ces pays qui s’est orientée de plus en plus vers le blé au détriment d’autres cultures traditionnelles mieux adaptées aux conditions climatiques de la région, telles l’avoine ou le mil. Au final, les importations de céréales ont augmenté, aggravant ainsi le déficit commercial agroalimentaire, notamment dans des pays à forte croissance démographique comme l’Egypte et l’Algérie. Les pays arabes sont maintenant les plus gros importateurs nets de céréales au niveau mondial. En effet, le Maroc, l’Algérie et la Tunisie absorbent à eux seuls 8% des importations mondiales alors qu’ils ne représentent que 1% de la population mondiale. Il convient également d’ajouter que les politiques économiques mises en place au cours des années 1980 dans ces pays, visant à libéraliser progressivement les échanges, ont aggravé ce phénomène. L’objectif était d’accroître la production destinée à l’exportation grâce à la perspective de pénétrer de nouveaux marchés grâce à la baisse des droits de douanes. L’agriculture intensive a donc été encouragée et privilégiée par rapport à des exploitations orientées vers la demande interne. Au final, ce sont essentiellement les productions agricoles des pays développés qui ont bénéficié de cette ouverture des marchés, et les pays du Sud de la Méditerranée ont maintenant des problèmes pour subvenir à leurs propres besoins alimentaires, à fortiori dans un contexte de hausse des prix mondiaux des céréales. Conséquences sociales et économiques Le lien entre prix et sécurité alimentaire est plus complexe qu’il n’y paraît. En effet, la capacité à accéder à la nourriture (sécurité alimentaire) dépend d’autres facteurs que le prix. Elle dépend également de la dynamique démographique qui augmente mécaniquement la demande de denrées alimentaires, des contraintes climatiques qui limitent la production et augmentent la dépendance vis-à-vis des importations, de l’évolution des modes de consommation qui s’orientent de plus en plus vers un modèle globalisé occidental, des dépenses de consommation qui pèsent davantage pour les bas revenus, et enfin des choix économiques des pays concernés qui, malgré une croissance démographique encore importante, ne développent pas suffisamment la production agricole. La hausse des prix agricoles observée depuis 2006 contribue à accroître l’inflation. L’inflation amplifie alors des conflits préexistants et débouche sur des déstabilisations sociales et politiques comme lors des événements des différents printemps arabes. Plusieurs États ont alors mis en place des systèmes de subventions alimentaires pour aider les populations. Or, ces systèmes grèvent les finances publiques et réduisent les moyens d’interventions dans d’autres domaines fondamentaux tels que la santé, l’éducation ou la recherche. La modification des modes de consommation impacte le régime alimentaire des pays du Sud de la Méditerranée. En effet, le régime traditionnel basé sur les protéines végétales s’oriente vers un régime alimentaire de type occidental dans lequel les protéines animales jouent un rôle important. Or la production de ces protéines nécessite une superficie 10 fois plus importante que la production de protéines végétales. Le résultat de ce changement d’habitude est la diminution des les ventes au détail d’aliments frais traditionnels et une augmentation des ventes des produits de l’industrie agroalimentaire, provenant généralement de l’étranger. En théorie, la hausse des prix agricoles devrait augmenter les revenus des agriculteurs et leurs conditions de vie. Néanmoins, les faits viennent infirmer cette idée. En effet, les régions rurales demeurent des régions où la pauvreté est encore très importante et ce sont surtout les grandes exploitations qui tirent profit de la hausse des prix. Enfin, la hausse des prix agricoles pèsent en priorité sur les ménages à bas revenus. Dès lors, ces derniers ont tendance à modifier leur régime alimentaire en faveur de produits moins coûteux mais généralement moins nutritifs et moins variés, aggravant les problèmes de malnutrition. De plus, les familles ont également tendance à diminuer leurs dépenses de santé et d’éducation, ce qui augmente mécaniquement les problèmes de long terme lié au capital humain et diminue la croissance potentielle. — Sur le web "}