{"url": "https://www.contrepoints.org/2019/04/26/342564-macron-continue-sa-marche-en-avant", "title": "Macron continue sa marche en avant ", "author": "Par Ludovic Delory. L’institutionnel. La lutte contre les injustices fiscales et sociales. L’accompagnement des « grands changements » (vieillissement et climat). Défense du « projet français ». ", "date": "2019", "content": "L’exercice — inédit — devait clôturer en fanfare cinq mois de protestations des Gilets jaunes et, surtout, des débats menés tambour battant dans toute la France. Face à 320 journalistes, hier soir à l’Élysée, Emmanuel Macron a montré qu’il comptait tenir le cap, mais avec une « nouvelle méthode » afin de « lever beaucoup de malentendus ». Avec comme message principal « l’humain remis au cœur du projet ». Aucune grande annonce. Un ton offensif. Et beaucoup de promesses éparses destinées à rassurer les Français sur la suite du quinquennat. QUATRE GRANDES ORIENTATIONS Le président de la République a basé sa communication autour de 4 grands axes : 1) L’institutionnel. Instauration d’une dose de proportionnelle à l’Assemblée (20 %), suppression de 20 à 25 % du nombre de parlementaires, dans le cadre d’une révision constitutionnelle rapide. Abaissement du socle de signatures pour autoriser le référendum d’initiative partagée, autorisation du référendum d’initiative citoyenne (le RIC, principale revendication des Gilets jaunes), mais au niveau local seulement. La suppression de l’ENA est confirmée. En outre, une profonde réforme de l’administration sera présentée le mois prochain. 2) La lutte contre les injustices fiscales et sociales. Emmanuel Macron a confirmé vouloir réduire d’environ 5 milliards d’euros l’impôt sur le revenu. « Il faudra travailler davantage », a-t-il martelé, prétextant que « la France travaille en moyenne beaucoup moins que ses voisins (…) on rentre en moyenne plus tard, on part plus tôt et on travaille moins dans l’année » (et il n’a pas vraiment tort sur ce point). En guise de nouveautés, Emmanuel Macron a proposé une retraite minimale de 1000 euros pour tous les travailleurs ayant accompli une carrière complète, ainsi que la fin de la sous-indexation de toutes les retraites pour 2021. 3) L’accompagnement des « grands changements » (vieillissement et climat). Pour le climat, Emmanuel Macron clame : « Il faut investir dans l’isolation des logements, définir d’autres mesures incitatives ou contraignantes pour aider les gens à s’adapter. » 4) Défense du « projet français ». Avec en priorité le respect de la laïcité, ainsi qu’une politique familiale tenant compte des particularités (comme les familles monoparentales).  COMITÉS THÉODULE ET PARTICIPATION CITOYENNE Il fallait faire un geste à l’attention des Français descendus dans la rue. Cent cinquante citoyens tirés au sort intègreront prochainement le CESE (Conseil économique, social et environnemental). Leur mission ? Plancher sur les défis climatiques. Pour marquer le coup sur cette matière, Emmanuel Macron souhaite en outre mettre en place un « Conseil de défense écologique » qui réunira les ministres concernés. Comme le disait Clemenceau, « si vous voulez enterrer un problème, nommez une commission ». Ces annonces vont-elles calmer la colère de la rue ? Pas sûr, si l’on se fie aux premières réactions des représentants des Gilets jaunes. « M. Macron n’a pas écouté ce qu’on dit dans la rue depuis cinq mois », a estimé Maxime Nicolle. Pour Jérôme Rodrigues, les annonces du président « sonnent creux ». Des appels à la poursuite des mouvements ont été lancés.  « A-t-on fait fausse route depuis 2 ans ? Non. Les transformations de notre pays sont justes. » Emmanuel Macron semble déterminé à poursuivre sa marche en avant, en admettant du bout des lèvres une erreur d’appréciation dans la méthode utilisée. Garder le cap, c’est justement ce que les Français n’attendaient pas de leur président.  Les prochaines semaines révèleront-elles un malaise encore plus palpable au sein de la société française ? "}