{"url": "https://www.contrepoints.org/2018/12/23/332904-etats-unis-la-justice-est-en-train-de-basculer-dans-le-camp-conservateur", "title": "États-Unis : la justice est en train de basculer dans le camp conservateur ", "author": "Par Philippe Lacoude. ", "date": "2018", "content": "Le 13 février 2016, le juge Antonin G. Scalia, un des neufs membres de la Cour suprême des États-Unis, décède dans sa maison de Cibolo Creek Ranch in Shafter, Texas. Dans la salle de la Cour suprême, son fauteuil et la devanture de son siège sont recouverts de crêpe de laine noire, une tradition qui remonte à la mort du juge en chef Salmon P. Chase, en 1873. ANTONIN G. SCALIA, DÉFENSEUR DE LA CONSTITUTION DES PÈRES FONDATEURS Nommé juge d’appel par le président Ronald Reagan en 1982, élevé à la Cour suprême en 1986, le professeur Scalia est un des plus influents juristes conservateurs des trente dernières années. Défenseur d’une interprétation « originaliste » de la Constitution – c’est-à-dire telle que les Pères fondateurs l’avaient conçue – il défend souvent les positions des États dans des affaires de fédéralisme qui opposent ces derniers au pouvoir centralisateur du gouvernement fédéral. Dans le cas Grutter vs Bollinger, en 2003, concernant les préférences raciales d’admission à la faculté de droit de l’Université du Michigan, Scalia se moque ouvertement de la décision de la majorité de la Cour selon laquelle la faculté serait autorisée à continuer sa « discrimination positive » qui viole l’égalité devant la loi. En 2001, dans le cas Kyllo vs États-Unis, Scalia décide pour la majorité que l’imagerie thermique d’une maison était une fouille abusive au sens du quatrième amendement. Surtout, en 2008, le juge Scalia écrit l’opinion majoritaire dans District of Columbia vs Heller, selon laquelle le droit de posséder une arme à feu est reconnu par le second amendement : il annule les lois sur les armes à feu dans le district de Columbia et donne au plaignant, Dick A. Heller, un gardien, le droit de posséder une arme personnelle chez lui. Quelques mois plus tard, le juge Scalia réaffirme sa décision dans le cas McDonald vs City of Chicago qui étend la portée à tout le territoire américain : après vingt ans de lents progrès commencés dans les années 1990, les civils Américains ont finalement le droit de porter une arme à feu dans tous les États et toutes les villes qui doivent donc revoir leur système de permis de port d’arme partout où il est trop restrictif. QUAND BARACK OBAMA VEUT CHANGER LA COMPOSITION DE LA COUR SUPRÊME Suite au décès du juge Scalia, le président Barack Obama voit une opportunité de changer la composition de la Cour suprême. Depuis 1972, la Cour suprême a plus de juges nommés par des présidents républicains que par des présidents démocrates. Il y a quatre juges gauchistes, quatre conservateurs, et un centriste, le juge Anthony Kennedy. Il nomme donc le juge d’appel Merrick B. Garland pour occuper le siège du juge Scalia à la Cour suprême le 16 mars 2016. Le juge Garland est parfait. Il est expérimenté ; il est très diplômé ; et, surtout, il est définitivement réceptif aux lubies gauchistes comme l’affirmative action, le contrôle des armes, et l’intrusion gouvernementale dans l’économie. Les démocrates vont enfin pouvoir appliquer leurs politiques sans en passer par le vote de lois… QUAND LE SÉNAT FAIT BARRAGE Cependant, il y a une anicroche. Les républicains contrôlent le Sénat des États-Unis. Une telle situation ne s’est produite pour la dernière fois que lorsqu’une majorité du Sénat républicain confirma la nomination du juge Rufus W. Peckham par le président démocrate S. Grover Cleveland en 1895. Le chef de file des républicains au Sénat, le sénateur Mitch McConnell tient bon : il ne laissera pas le Sénat voter sur la confirmation du juge Garland. Les sénateurs républicains refusent même de rencontrer le juge en tête à tête. Du jamais vu ! Les démocrates sont furieux mais ils sont à six mois des présidentielles de 2016. La candidate à la présidence Hillary R. Clinton est loin devant dans les sondages. Le président Obama est confiant : les démocrates vont non seulement conserver la Maison Blanche mais ils gagneront sûrement le Sénat par la même occasion. Ce sera l’occasion rêvée pour confirmer le juge Garland ou, mieux encore, nommer quelqu’un d’encore plus à gauche. Pour les cours d’appel fédérales et les cours de première instance, ce n’est même pas la peine d’essayer de nommer des juges pour qu’ils finissent bloqués par le Sénat républicain. Vingt-cinq juges nommés par le président Obama sont en attente au Sénat, malgré l’approbation bipartite de la commission de la justice du Sénat. Tout va bientôt s’arranger politiquement. Il est stratégiquement intelligent de ne pas essayer de faire passer des juges démocrates modérés à travers le Sénat républicain et de simplement attendre que la candidate Clinton soit élue pour faire passer des juges très à gauche dans un Sénat devenu démocrate. ATTENDRE TRANQUILLEMENT L’ÉLECTION D’HILLARY CLINTON… Nous sommes le 27 juin 2016, à quatre mois des élections. La candidate Clinton doit encore répondre aux questions des enquêteurs du FBI sur ses bizarres activités concernant ses emails et elle risque d’être inculpée. Il faut éliminer ce risque. Le jet privé de l’ancien président Bill Clinton est sur le tarmac à Phoenix, en Arizona. Ça tombe bien – comme par hasard ! – celui de l’avocate générale – i.e. la ministre de la Justice et, de fait, chef du FBI – de l’époque, Loretta E. Lynch est parqué à trente mètres de là. Un parfait gentleman, le président Clinton ne veut pas la snober et va donc la saluer. Selon ses dires, lors de l’enquête qui va suivre, il lui dit qu’elle fait du bon travail et qu’elle est sa préférée parmi les proches collaborateurs du président Obama. Pendant 45 minutes, le président Clinton et l’avocate générale discutent de leurs petits-enfants. Officiellement du moins ! Les enquêteurs pensent qu’ils mentent sur la teneur de la conversation. Certains républicains concluent que l’ancien président tente d’influencer l’enquête criminelle contre sa femme. De fait, neuf jours plus tard, elle est innocentée au cours d’une allocution très controversée de James Comey, le directeur du FBI, dont la teneur a été changée au dernier moment pour innocenter Hillary Clinton. Le président Clinton a-t-il offert à l’avocate générale Lynch de garder son poste après l’éventuelle élection de sa femme ? Surtout, le poste vacant de la Cour suprême a-t-il été évoqué ? C’est une théorie avancée par le président Donald J. Trump… Selon la candidate Clinton elle-même, elle aurait eu au moins deux postes de la Cour suprême à désigner. Un poste vacant de la Cour suprême était-il destiné au président Obama, l’ancien chargé de cours de droit constitutionnel ? Toujours est-il que le président Obama laisse les postes vacants s’accumuler dans le domaine judiciaire : plus de 100 juges manquent à l’appel sur les 870 autorisés par l’Article III de la constitution, c’est-à-dire 9 à la Cour suprême, 179 dans les cours d’appel (« circuit courts »), 673 pour les cours de première instance (district courts) et 9 à la Court of International Trade. C’est un magnifique cadeau pour la présidente Clinton qui va pouvoir remodeler tout le système judiciaire à son image. Au soir du 8 novembre 2016, je suis au stand de tir avec ma femme. Je regarde la télé dans le coin : il est environ 8 heures du soir et les résultats de la Floride sont déjà tombés : Hillary Clinton remporte les 29 électeurs de Floride. C’est clairement fichu pour Donald Trump. Il ne sera jamais président des États-Unis ! Il va falloir que j’enterre mes armes à feu au fond du jardin… DONALD TRUMP DEVANT UNE SITUATION INÉDITE Sauf que le peuple américain n’a pas voté comme il faut comme prévu. Au fil de la soirée, tout bascule ! Finalement, Donald Trump est élu président. Le Sénat reste républicain avec une très courte majorité de 51 sièges républicains contre 49 démocrates. Quand le président Trump prend le pouvoir, 103 postes de juges sont à pourvoir sur le total de 870, le plus haut niveau jamais atteint dans l’histoire des États-Unis. Ceci représente le double du chiffre de 54 postes à pourvoir que le président Obama a trouvés à son arrivée. Selon les sondages de sortie des urnes, la vacance de la Cour suprême créée par la mort du juge Scalia en février 2016 a été une question déterminante du vote Trump pour de nombreux électeurs conservateurs, en particulier les chrétiens évangéliques. Quelques semaines après sa prise de pouvoir, le président Trump nomme le juge conservateur Neil M. Gorsuch pour succéder au juge Scalia. Les démocrates essaient bien de bloquer la nomination du juge en utilisant la procédure du filibuster (qui revient à bloquer les débats) mais ils sont en terrain miné : ils ont changé les règles de confirmation du Sénat en novembre 2013 pour ne requérir que la majorité simple au lieu de la majorité des trois cinquièmes comme précédemment. Les républicains étendent les règles démocrates de confirmation aux juges de la Cour suprême. Le juge est rapidement confirmé par le Sénat et prête serment le 10 avril 2017. Le président Trump cimente ainsi le bloc conservateur de la cour au grand dam de la gauche. Comme le souligne (ici) mon ancien collègue, l’avocat général Ed Meese, le juge « Gorsuch s’est avéré être exactement le genre de personne que le président Trump avait promis de nommer à la magistrature suprême, une personnalité similaire à celle du défunt juge Scalia. » FAIRE BARRAGE AUX JUGES RÉPUBLICAINS EN LES NOTANT MAL ? La gauche tente alors de bloquer les confirmations grâce à l’American Bar Association (ABA), l’association professionnelle des avocats qui est ancrée à gauche et note les candidats aux postes judiciaires : le Sénat ne confirme traditionnellement pas les candidats qui ne respectent pas les normes professionnelles de l’ABA. Il suffit donc de mal noter les nominés du président Trump. Ce stratagème fonctionne un moment jusqu’à ce que le sénateur Chuck Grassley, le président de la commission judiciaire du Sénat, décide de passer outre. Depuis plus de 100 ans, les sénateurs donnent une approbation lorsque les juges sont nommés dans l’État qu’ils représentent sur un bout de papier bleu, les blue slips. Les démocrates décident de bloquer les candidats du président Trump pour tous les postes vacants des États qu’ils contrôlent. Ceci fonctionne un moment jusqu’à ce que le sénateur Grassley commence des audiences de candidats en passant outre les objections des sénateurs de l’État d’origine. Le sénateur Grassley décide alors de faire passer plusieurs candidats au poste de juge dans des audiences uniques malgré les objections des démocrates, laissant peu de temps pour la révision et les interrogatoires. Au bout de six mois, le Sénat a déjà confirmé 29 des nominations judiciaires du président Trump, dont 14 candidats devant les tribunaux de première instance. À ce stade de leur présidence, le président Obama avait 6 juges de première instance confirmés, le président George W. Bush en avait 7 et le président Clinton en avait 3. Le torrent de nominations à la magistrature continue. Un peu plus d’un an après sa prise de fonction, le président Trump a déjà 69 juges sur les 870, plus du double des 34 juges du président Obama. L’ÉPISODE BRETT KAVANAUGH Le 31 juillet 2018, coup de tonnerre ! Le juge centriste Anthony M. Kennedy décide de prendre sa retraite. Ce n’est plus l’occasion de remplacer un conservateur, le juge Scalia, par un autre conservateur, le juge Gorsuch. Là, c’est enfin l’occasion pour le président Trump de radicalement changer la trajectoire de la justice aux États-Unis. Les conservateurs sont prêts. Mon ancien employeur, la Heritage Foundation, a une liste de juges idéaux qui ont été formés depuis des années avec l’idée qu’ils servent un jour au sein de la magistrature suprême. De son côté, la Federalist Society – créée par des conservateurs et des libertariens en 1982 pour contrer l’influence de la gauche dans le monde judiciaire – jubile. Elle va pourvoir pousser ses candidats. Le président Trump nomme alors le juge d’appel Brett M. Kavanaugh à la Cour suprême. La gauche essaie de le bloquer par tous les moyens. La sénatrice de Californie Diane Feinstein, égérie anti-armes, sort des témoins de son chapeau : des jeunes femmes accusent le juge Kavanaugh d’être à l’origine de viols ! Lors d’auditions de la commission parlementaire faisant suite à ces accusations, des centaines d’activistes investissent les couloirs du Congrès et s’en prennent verbalement aux sénateurs républicains. Les media s’en donnent à cœur joie parfois de façon très malhonnête comme l’explique Drieu Godefridi dans Contrepoints. S’ensuit un cirque déplorable qui a probablement nuit aux démocrates : non seulement les accusations s’effondrent alors que certaines accusatrices reconnaissent avoir menti (ici et ici) mais les électeurs sanctionnent lourdement le parti qui perd deux sièges de plus au Sénat. Le président Trump – qui a fait campagne pour les sénatoriales en y mettant toute son énergie – en sort renforcé. Non seulement, il a une majorité plus large mais les sièges républicains perdus sont ceux qui lui étaient le moins favorables. Ce formidable exploit électoral ne peut être pleinement compris que dans son contexte de l’histoire : au cours des 80 dernières années, le parti du président en exercice n’a remporté que sept sièges au Sénat lors des élections de mi-mandat. Gagner des sièges au Sénat est extrêmement rare et ne s’est produit que quatre fois depuis 1934 ! La nomination du juge Kavanaugh à la Cour suprême est très importante. Le juge Kavanaugh a toutes les chances de renforcer l’interprétation originelle de la Constitution telle qu’envisagée par le président Madison, une constitution en faveur de la liberté et de la responsabilité individuelle qui limite drastiquement les pouvoirs fédéraux. Pour les libéraux classiques, c’est un progrès considérable dans le domaine économique. Récemment, un juge fédéral, Brian M. Morris, nommé par le président Obama, a émis une ordonnance farfelue bloquant la construction du Keystone XL pipeline, un investissement d’une valeur de 8 milliards de dollars, en attendant que d’énièmes nouvelles analyses environnementales soient menées. Dans sa décision, le juge Morris s’est fondé en partie sur un rapport de… John Kerry ! L’ancien sénateur et secrétaire d’État n’est ni un économiste ni un climatologue mais le juge a décidé que la construction de l’oléoduc ne serait peut-être pas viable aux prix actuels du pétrole et qu’elle aurait des effets cumulatifs sur les émissions de gaz à effet de serre. On imagine mal la nouvelle cohorte de juges nommée par le président Trump sortir de pareilles âneries économiques. Le New York Times déplore d’ailleurs que le président Trump insiste pour que tous ses juges soient en faveur de la limitation du pouvoir règlementaire des administrations. En particulier, le vieux principe de déférence des cours pour les administrations pourrait bien être remis en cause pour le plus grand bien des libertés économiques. Dans certaines cours, les majorités politiques ont déjà basculé et des jugements surprenants sont rendus. DES JUGES PLUS CONSERVATEURS QUE LIBÉRAUX Cependant, tout n’est pas rose d’un point de vue libéral classique. Les nouveaux juges sont plus conservateurs qu’ils ne sont libéraux. Ils doivent plus à Edmund Burke qu’à Adam Smith. Ces juges conservateurs auront probablement tendance à limiter la portée des quatrième et cinquième amendements de la Constitution, qui limitent, respectivement, les perquisitions et le devoir de coopérer avec les forces de l’ordre. D’un autre côté, ils renforcent les premier et second amendements, la liberté d’expression, la liberté religieuse et la liberté de porter une arme. Le droit à l’avortement – en particulier remboursé par l’État ou à la fin de la grossesse – va certainement être revu, l’intervention du gouvernement fédéral en matière d’environnement va probablement être rendue plus difficile tout comme la discrimination positive ou les restrictions du financement des campagnes électorales. Les résultats électoraux récents vont permettre au président Trump et au Sénat de continuer à reformer la magistrature. Le chef de la majorité sénatoriale Mitch McConnell mettra cette puissance de feu supplémentaire à contribution : lui et ses collègues pensent déjà probablement au remplacement des juges Ruth B. Ginsburg (85 ans) et Stephen G. Breyer (80 ans) à la Cour suprême. En décembre 2018, le président Trump a déjà placé un juge sur six dans les cours d’appel, dont certaines sont étroitement divisées entre les candidats nommés par les républicains et les démocrates. Ce chiffre de 29 nominations est le plus élevé de tous les présidents modernes. Les 84 juges nommés par le président Trump à ce jour représentent 10 % des juges. On peut supposer que le président Obama doit se mordre les doigts d’avoir laissé tant de sièges vacants. En plus des 84 sièges déjà pourvus, il reste 141 sièges vacants, 71 étant en instance de nomination et 70 encore au choix du président. Dans les tous prochains mois, un minimum de 20 sièges additionnels seront à pourvoir à cause de démissions, de promotions et de départs en retraites. À la fin de son mandat, le président Trump aura nommé – au minimum – un juge fédéral sur quatre. Si 42 postes supplémentaires se libèrent – un chiffre qui n’est pas improbable – il y aura, avant même un second mandat du président Trump, un juge sur trois qui lui devra son poste. Comme dit le président Trump, « je vais battre tous les autres présidents. Sauf, bien sûr, en pourcentage. Vous savez qui était le meilleur de tous, non ? George Washington. Cent pourcent. Il a choisi 100 % des juges. C’est le seul que je ne battrai pas. Impossible de battre George, c’est un dur ! » Pour les démocrates, les choses vont empirer. Même s’ils gagnent les élections présidentielles de 2020, leurs chances de regagner le Sénat est très faible à cause du renouvellement par tiers. Au-delà, les choses s’aggravent d’année en année : en 2040, plus des deux tiers des électeurs du pays – y compris la très vaste majorité des démocrates – vivront dans 15 des 50 États. Cela signifie que les démocrates ne peuvent compter contrôler que 30 sièges au Sénat. Et encore ! Car ces 15 États « urbains » comptent le Texas, la Floride et l’Arizona. Les autres 70 sièges du Sénat appartiendront à des États plus ruraux et conservateurs. Ceci va rendre les nominations difficiles pour le prochain président démocrate. La présidence Trump marque-t-elle un tournant dans l’histoire judiciaire du pays ? Après 200 ans d’errances, la Constitution retrouvera-t-elle le poids légal qu’elle n’aurait jamais dû perdre ? "}