{"url": "https://www.contrepoints.org/2020/11/28/385417-pour-une-croissance-infinie", "title": "Pour une croissance infinie ", "author": "Par Philippe Mosching. ", "date": "2020", "content": "« Une croissance infinie n’est pas possible dans un monde fini » nous disent les Verts. « Un raisonnement fini et simpliste ne résoudra pas un problème infiniment complexe » devons-nous leur répondre. L’acte fondateur de ce mantra remonte au rapport Meadows de 1972. Appuyé par le club de Rome, ce rapport montre une corrélation entre croissance et épuisement des ressources. Divers scénarios ont été modélisés et tous conduisent plus ou moins rapidement à un effondrement de notre société. La conclusion est cinglante : il faut mettre fin à la croissance pour sauver l’Homme. Aujourd’hui certains ajoutent que tous ceux qui pensent autrement seront responsables de la catastrophe annoncée. Depuis les années 1970, les quantités de CO2 accumulées dans l’atmosphère continuent de croître inexorablement. Ce phénomène a été observé de manière rigoureuse. L’effet de serre dû à la concentration de CO2 dans l’atmosphère est une vérité que personne ne conteste plus et qui explique de manière assez précise le réchauffement climatique. Certains vont se servir de ces faits établis comme d’un cheval de Troie pour faire passer d’autres idées. Plus les chiffres de concentration de CO2 et d’élévation de la température sont alarmants et plus certains raisonnement deviennent délirants. Comme si la gravité de la situation offrait une ouverture à certains écologistes pour dire n’importe quoi. Des maires écologistes récemment élus se sont lâchés en accusant le tour de France d’être une manifestation machiste et polluante, en tentant de faire interdire le sapin de Noël ou en lançant des croisades anti-5G dénuées de tout argument scientifique. Ces postures anti-croissance, anti-technologie, et pro-étatique participent du même principe qu’il convient de dénoncer, non seulement pour le plaisir de la démonstration, mais aussi pour montrer qu’elles peuvent même amplifier le problème qu’elles comptent résoudre. Nous nous concentrons dans cet article sur le rejet irraisonné que les Verts ont de la croissance. UNE BOUSSOLE NOMMÉE CROISSANCE La croissance est la mesure de la variation du Produit Intérieur Brut, qui lui-même est la mesure de l’ensemble des richesses produites sur une année dans un pays. Il existe plusieurs approches de calcul du PIB : le calcul par la production, par les revenus ou par la consommation. Trois approches qui permettent, en théorie, d’obtenir le même résultat et qui, dans la pratique, permettent de valider par leurs convergences les résultats obtenus. Nous allons nous intéresser au calcul par la consommation. Il s’agit d’additionner toutes les dépenses réalisées par les citoyens, les administrations publiques, les institutions sans but lucratif, ainsi que les investissements réalisés par les entreprises. Et pour être complet, on ajoutera le différentiel entre les importations et les exportations pour finalement obtenir le PIB. Cette approche met en avant le fait que seules les dépenses réalisées par les citoyens sont la mesure du PIB. Les dépenses des administrations publiques et des institutions sans but lucratif y sont ajoutées car leurs services étant fournis gratuitement aux citoyens elles sont valorisées selon leurs coûts et non pas selon la dépense des citoyens, laquelle est de zéro, car le service public est payé en amont par les impôts. On applique le principe des marchés concurrentiels et efficients qui conduit à dire que les citoyens payent le juste prix, puis le modèle de l’homo economicus qui veut que les citoyens choisissent rationnellement leurs achats afin d’optimiser leur bien-être. Et on en conclut que le PIB est une bonne mesure du bonheur matériel de la population. Ainsi ce raisonnement pousse les gouvernements à utiliser la croissance du PIB comme boussole de leurs actions. Un raisonnement un peu simpliste, comme on va le voir. UNE BOUSSOLE NOMMÉE DÉCROISSANCE Les adversaires de l’économie de marché ont trouvé dans la menace du réchauffement climatique un allié pour combattre cette croissance trop capitaliste à leur goût. Le raisonnement est le suivant : toute production de biens ou de services nécessite de l’énergie. Davantage de production, c’est plus d’énergie consommée. L’énergie la plus pratique et la moins chère étant d’origine fossile et donc émettrice de CO2 qui était stocké sous terre depuis des millions d’années, il est conclu que croissance va de pair avec augmentation des émissions de gaz à effet de serre. Et donc la seule voie salutaire serait la décroissance. Un raisonnement un peu simpliste, comme on va le voir. LA DÉCOHÉRENCE Une note d’espoir est apportée par les « décohérents » qui espèrent le meilleur des deux mondes, c’est-à-dire la croissance mais sans l’augmentation des émissions de gaz à effet de serre. Ils espèrent que peut s’opérer une décohérence entre la courbe de la croissance et la courbe de consommation des énergies fossiles. Malheureusement, la décohérence est souvent utilisée comme un paravent pour cacher l’inaction face au défi climatique. Un raisonnement qui inverse les causes et les effets et qui donne trop d’importance à la croissance, comme on va le voir. EST-CE QUE LA CROISSANCE EST UN LEVIER ? Lorsqu’on entend qu’il faut de la croissance pour faire diminuer le chômage, on sous-entend qu’en agissant sur la croissance cela aura pour conséquence de faire diminuer le chômage ; la croissance est donc le levier qui provoquera la diminution du chômage. Certains montreront une courbe de la croissance du PIB en augmentation et une courbe du chômage diminuant pour prouver leur propos. Mais un mathématicien vous dira que corrélation n’est pas causalité. La réalité est que ce n’est pas la croissance qui crée de l’emploi, mais c’est la création d’emplois qui produit la croissance. Le PIB n’est qu’une mesure, ce n’est pas un levier d’action. On ne peut pas décider d’augmenter ou de diminuer le PIB. On peut agir sur certains paramètres économiques comme les taux d’intérêts, la masse monétaire, les prélèvements obligatoires, la fluidité du marché de l’emploi, etc. Cela aura ensuite un effet sur le PIB. Prôner la décroissance est un vœu motivé sans doute par le rejet du modèle économique actuel, ce n’est pas un moteur pour agir. Ceux qui veulent imposer la décroissance comme une solution à l’enjeu climatique prennent l’équation à l’envers. Ils feraient mieux de se demander que faire pour diminuer les émissions de gaz à effet de serre. EST-CE QUE LA CROISSANCE EST UNE BONNE BOUSSOLE ? Introduit en 1934 aux États-Unis, par Simon Kuznets qui obtiendra le prix Nobel d’économie en 1971, le PIB a pour premier but de mesurer les conséquences de la Grande Dépression. Kuznets lui-même met en garde à l’époque contre la tentation de détourner le PIB afin de mesurer une forme de bonheur matériel. Cet indicateur traverse le XXe siècle avec succès, en mesurant les ravages de la guerre puis en guidant les efforts de reconstruction, mettant en évidence les Trente glorieuses puis les chocs pétroliers qui ont suivi. C’est dans les années 1990 que les critiques commencent à se faire entendre. Le PIB ne mesure pas les activités non rémunérées comme le travail domestique ou bénévole, il valorise positivement des activités négatives (accidents de la route, reconstructions après une catastrophe naturelle) et ne comptabilise pas les effets et les coûts à long terme de la consommation des ressources naturelles. Et finalement, il fait l’hypothèse d’une parfaite concurrence (les prix payés sont justes), de l’optimum des moyens de production (pas de pertes, pas de dépenses inutiles), de l’efficience des marchés (offre et demande sont à l’équilibre) et que cela vaut aussi pour les administrations publiques. On peut douter de l’efficacité et de la productivité des services de l’État qui pèsent pour plus de 20 % du PIB ! Voici trois exemples concrets pour illustrer les critiques que soulève cet indicateur. Dans la catégorie inefficacité : imaginons que je demande à un terrassier de creuser un trou sur mon terrain. Je paie une facture de 1000 euros. Je m’aperçois que c’était mieux avant. Je repaye 1000 euros pour reboucher le trou. Conclusion : ce sont 2000 euros pour le PIB, mais la contrepartie obtenue au final est nulle. Je retrouve mon terrain comme avant, mais le PIB a augmenté de 2000 euros, bien que sur le montant j’étais convaincu de mes choix. On peut parler de mauvaise croissance car je n’en ai pas eu pour mon argent. Certaines dépenses sont contraintes : lors de l’introduction d’une nouvelle norme ou réglementation cela crée des dépenses et donc de la croissance, sans que l’on soit convaincu que la valeur ressentie par le citoyen soit à la hauteur de la dépense. Cela alimente le PIB, augmente les prix, mais les produits ne sont pas ressentis comme meilleurs en proportion du surcoût. Concernant l’innovation et l’optimisation : lorsqu’une innovation est créée, le coût de la propriété intellectuelle est souvent très faible par rapport aux gains réalisés. Le coût des airbags d’une voiture est faible par rapport aux économies de frais médicaux, sans parler des gains non-financiers en évitant les blessures. Autre exemple, l’introduction des voitures autonomes permettra une optimisation des dépenses de transport incroyable donc une diminution du PIB. Toute optimisation permet de réduire les coûts à production identique. Il s’agit donc de bonne décroissance. Au début de l’année 2008, Nicolas Sarkozy déclara que le PIB était inapte à représenter les évolutions économiques et sociales, et qu’il était urgent d’élaborer d’autres indicateurs de croissance. Il chargea deux prix Nobel d’économie, Amartya Sen et Joseph Stiglitz, de constituer une commission pour proposer des alternatives au PIB. Bien d’autres initiatives ont tenté de remplacer le PIB, avec parfois l’ambition de mesurer rien moins que le bonheur. À noter le cas du Bhoutan qui a défini le BNB (Bonheur National Brut) et l’a inscrit dans sa constitution en 2008, ce qui soulève un débat sur l’influence des décisions économiques sur la vie privée. Tout ceci n’empêche pas le PIB de continuer à être la boussole des politiques économiques, à l’exception du Bhoutan donc. PIB ET ÉCOLOGIE À l’opposé de la doxa des Verts, favoriser la décroissance du PIB dans un but écologique est un véritable contresens. Cela revient à considérer le PIB comme un levier d’action et considérer que toute croissance a un impact négatif sur l’environnement. Il faut au contraire investir dans des énergies moins carbonées, optimiser nos processus de production, améliorer la sécurité, produire des produits de qualité, favoriser l’enseignement à tous les niveaux et tout âge, faciliter l’accès à l’information, investir dans la recherche, préférer les produits plus respectueux de l’environnement, optimiser le fonctionnement de l’État. Ces mesures créeront de la croissance, de la bonne croissance, de manière infinie. C’est possible en respectant l’environnement et en réduisant les émissions de gaz à effet de serre. L’inverse serait un désastre, un désastre Vert. "}