{"url": "https://www.contrepoints.org/2017/05/05/288456-prochain-president-devra-engager-deux-reformes-urgentes", "title": "Le prochain président devra engager deux réformes urgentes ", "author": "Par Claude Fouquet.              ", "date": "2017", "content": "Changer de président et de parlement devrait faciliter les réformes. On peut toujours rêver. En voici deux qui sont urgentes. ENSEIGNEMENT Nos enseignants sont moins bien payés qu’ailleurs, notamment au Royaume-Uni et en Allemagne, et nos résultats sont moins bons. La France a encore perdu deux places dans le dernier classement PISA de l’OCDE et n’est qu’au 25e rang de cette enquête évaluant les performances des élèves de 15 ans. Pourtant nous dépensons plus, et de plus en plus. En 2017, le budget de l’enseignement augmente encore de 3 milliards d’euros, alors qu’il est en baisse pour les autres ministères, notamment la Défense. En fait, ce n’est pas de dépenses supplémentaires dont nous avons besoin en matière d’éducation, mais de réforme. C’est ce qu’a compris une jeune normalienne et énarque, Anne Coffinier qui, plutôt que de devenir ambassadrice de France comme elle le pouvait, a préféré lancer, en 2004, l’association Créer son école, à l’origine de 700 écoles libres hors contrat et d’un Institut libre de formation des maîtres. 93 écoles indépendantes supplémentaires ont ouvert en septembre 2016, soit une croissance annuelle de 12%. AIDE AUX QUARTIERS DÉFAVORISÉS Ces établissements se créent même au cœur des quartiers défavorisés. Le Figaro vient d’établir un palmarès des lycées hors contrat à partir des résultats du bac 2016. Les résultats y sont bien meilleurs que dans le secteur public. Selon la Fondation iFRAP il y a 34,5 milliards d’euros de surcoût de production annuel de l’enseignement public par rapport à l’enseignement privé sous contrat. Quand les Français comprendront-ils que le communisme marche moins bien que la libre entreprise, même en matière d’éducation ? Environ quatorze millions d’élèves sont scolarisés en France, largement aux frais de l’État, des collectivités territoriales et des caisses d’allocations familiales. La dépense moyenne par élève et par an est de 6.010 euros dans le premier degré (maternelle et élémentaire), 8.410 euros par collégien, 11.310 euros par lycéen général et technologique et 11.960 euros par lycéen professionnel, soit un coût moyen de plus de huit mille euros par élève et par an. SUCCÈS DES ÉCOLES INDÉPENDANTES Les parents qui mettent actuellement leurs enfants dans des écoles indépendantes ont de meilleurs résultats et pour moins cher. Ils font faire une substantielle économie à l’État, et donc au contribuable. C’est en effet plus de huit mille euros que ceux qui scolarisent leur enfant dans des collèges indépendants font économiser chaque année à l’État. Il serait naturel qu’on rende à ces familles une partie au moins de la somme qu’elles font économiser à la collectivité, à l’instar de ce qui se fait pour les gardes d’enfants. BONS D’ÉDUCATION Cette ristourne pourrait prendre la forme d’un chèque que l’on pourrait appeler bon d’éducation, titre non échangeable, encaissable uniquement par une école. Chaque famille recevrait ainsi en début d’année un bon pour payer la scolarité de son enfant dans l’établissement de son choix. Ce système existe déjà dans plusieurs pays, notamment aux États-Unis, aux Pays-Bas et en Suède. Dans ce dernier pays les parents reçoivent un chèque d’une valeur moyenne de 8500 euros par enfant, et ils choisissent massivement les écoles privées, au point que l’enseignement public risque de disparaître. Supposons que les pouvoirs publics : État, collectivités publiques et caisses d’allocations familiales, donnent à chaque famille un bon d’une valeur de cinq mille euros pour un écolier du primaire, huit mille pour un élève du secondaire, et dix mille pour un étudiant. RENDRE L’ÉCOLE EFFICACE Le coût, pour la collectivité, serait à peu près le même qu’actuellement ; mais le but de l’opération serait moins de réduire la dépense globale, que de la rendre efficace et performante, grâce à la concurrence, qui permettrait un bien meilleur rendement du système éducatif. Ce qui permettrait d’introduire dans les établissements scolaires la plus grande autonomie de gestion réclamée, non seulement par les proviseurs, mais aussi par beaucoup de professeurs. Ceux-ci souffrent en effet de la rigidité des règles qui les encadrent, qui les empêchent de s’adapter à un environnement et à des élèves de plus en plus divers. Avec le bon d’éducation, l’État cesserait d’être le gestionnaire inefficace d’un système inadapté. Son intervention se bornerait à garantir un niveau minimum. Cela permettrait de supprimer les contraintes de la sectorisation, en rendant aux parents le libre choix de l’école, qui est un droit fondamental dans les pays libres. LA FIN DU MONOPOLE DE L’ÉDUCATION Ils pourraient, ainsi, faire jouer la concurrence dans un secteur actuellement monopolistique, où règne gabegie et irresponsabilité, comme dans tout monopole. Faire éclater le carcan bureaucratique qui étouffe initiative et créativité chez les enseignants, donnerait à notre système éducatif la chance de pouvoir jouer un rôle moteur dans le libre espace européen de l’éducation qui est en train de se mettre en place. Les bons d’éducation, donnés aux parents et aux étudiants, ne seraient évidemment pas revendables. Ils ne pourraient qu’être remis en paiement à un établissement d’enseignement reconnu et agréé. L’instauration d’un tel système pourrait se faire progressivement, en commençant par des expérimentations volontaires dans certaines régions. Il n’y aurait pas de difficultés pour les écoles privées. Pour ce qui est du secteur public, on pourrait donner à chaque établissement le choix entre le statu quo et le changement, choix exercé démocratiquement, établissement par établissement, par un vote des enseignants. AUX PROFESSEURS DE DÉCIDER Il est évident que c’est aux enseignants de décider. Il ne faut pas refaire l’erreur consistant à faire élire les présidents d’université par une majorité de non enseignants. Ces présidents sont contestés, car élus par un collège où ce ne sont pas les voix des professeurs qui sont prépondérantes, mais celles des personnels administratifs et des étudiants. Sous cette réserve, chaque établissement devrait pouvoir décider en toute liberté, soit de ne rien changer, si c’est le vœu majoritaire, soit de créer une structure nouvelle, entreprise commerciale, coopérative, mutuelle, association, peu importe la forme juridique. Champ libre serait ainsi donné à l’innovation et à l’imagination, à la seule condition de la transparence financière, contrôlée par les chambres régionales des comptes. PLUS D’AUTONOMIE POUR LES ÉTABLISSEMENTS Les établissements ayant opté démocratiquement pour rester dans le secteur public, retourneraient à l’État les bons reçus en paiement de la scolarité. Les chefs d’établissement auraient la plus large liberté de gestion, tout en continuant, comme leur personnel, à être payés par l’État et à faire carrière dans la fonction publique, sans donc perdre leur statut privilégié actuel. Chaque établissement aurait simplement l’obligation de faire un bilan annuel, ainsi qu’un compte de profits et pertes, comptabilité virtuelle, mais indispensable pour connaître les coûts véritables. Les établissements bénéficiaires, c’est-à-dire ceux où le coût pour la collectivité serait inférieur à la valeur globale des bons reçus, seraient récompensés par une participation aux bénéfices, permettant de distribuer des primes au personnel. LA REVALORISATION DU MÉRITE Les établissements déficitaires, où le total des bons d’éducation reçus serait inférieur aux dépenses engagées, se verraient pénalisés par une réduction proportionnelle de leurs crédits. Les salaires statutaires des personnels y seraient maintenus, mais les structures durablement déficitaires devraient être fermées, par exemple après trois années consécutives de pertes, et leur personnel serait alors transféré vers les établissements bénéficiaires ayant besoin de se développer pour faire face à une demande accrue. Les établissements publics ayant choisi le secteur concurrentiel pourraient s’organiser en toute indépendance ; sous réserve d’inspections, tout comme les établissements privés actuels ; mais le véritable pouvoir de contrôle appartiendrait en dernier ressort aux parents et aux étudiants. EVALUER LES PERFORMANCES DES ÉTABLISSEMENTS Consommateurs d’éducation, ils seraient les ordonnateurs du système, les véritables décideurs, par le simple fait qu’ils apportent, en toute liberté, leurs bons d’éducation aux établissements qu’ils jugent les meilleurs et les plus performants. Comme cela s’est déjà produit au moment de la privatisation d’autres établissements publics, il pourrait y avoir des surprises, car rien n’est jamais joué d’avance. Il n’est même pas sûr que la part des écoles privées augmenterait globalement, car les établissements réalisant des bénéfices seraient sans aucun doute choyés par les pouvoirs publics qui auraient intérêt à leur donner les moyens de grandir, de manière à économiser les fonds publics. UN MEILLEUR SERVICE PUBLIC DE L’ENSEIGNEMENT Il n’est pas exclu que, réveillé par la concurrence et motivé par l’autonomie, un grand service public de l’enseignement finalement prospère à tous les niveaux. Les droits acquis des personnels en fonction seraient préservés, mais les conditions d’emploi et de salaires des nouveaux recrutés seraient négociées par chaque établissement qui choisirait librement ses professeurs dans les universités devenues, elles aussi, autonomes. Sans aucun doute, les meilleurs professeurs et chefs d’établissement verraient leurs salaires dépasser largement les plafonds actuels de la fonction publique. AGRICULTURE Nous sommes en train de vivre La fin des paysans, titre d’un livre d’Henri Mandras en 1967. Ils représentaient alors un tiers de la population active. Ils sont à peine 2% aujourd’hui. Il y en avait encore un million en 1988. Selon la FNSEA il ne resterait plus que 341 000 exploitations professionnelles. Mais si l’on applique des critères réalistes, par exemple un revenu moyen par actif correspondant au SMIC, il en reste probablement moins de 250 000. Les revenus de nos paysans ont baissé de 26% en 2016. Un sur deux gagne aujourd’hui moins de 354 euros par mois ! Tous les trois jours un paysan se suicide. Ils croulent sous la paperasserie et des normes débiles. C’est ainsi que nos viticulteurs sont talonnés par une « Brigade de la végétation concurrentielle » qui mesure la hauteur des herbes entre les rangs de vignes, comme le révèle Isabelle Saporta dans son livre intitulé Foutez nous la paix1. Pour éviter d’être mis à l’amende, ils utilisent encore plus de désherbants chimiques qui tuent nos abeilles. LIMITER LA RÈGLEMENTATION Toujours plus de réglementations, de papiers, d’inspecteurs dans nos campagnes pour dresser procès-verbal et mettre à l’amende des paysans de moins en moins nombreux. Emmanuel Macron en campagne à promis de leur accorder le droit à l’erreur, la possibilité quand on est contrôlé pour la première fois et qu’on a commis une infraction qui n’est pas pénale, de ne pas avoir une administration qui sanctionne mais qui corrige et conseille. Dans un sondage auprès de huit mille agriculteurs français, neuf sur dix répondent que ce ne sont ni les charges de travail, ni les incertitudes climatiques ou économiques qui les découragent ; mais la paperasserie qui leur est imposée, à laquelle ils disent passer un tiers de leur temps. Tandis que leur nombre diminue, augmente celui des fonctionnaires gérant un maquis réglementaire de plus de trois cents subventions. LA PAPERASSERIE CONTRE L’AGRICULTURE FRANÇAISE Sous la présidence de Sarkozy, révolté contre l’avalanche de nouvelles réglementations, j’avais alerté sans résultat Bruno Le Maire, alors ministre de l’Agriculture. En la matière la droite n’a pas de leçon à donner à la gauche. Stéphane Le Foll, comme avant lui Bruno Le Maire, se laisse dicter sa politique par la Fédération Nationale des Syndicats d’Exploitants Agricoles (FNSEA) dominée par les plus grands propriétaires terriens. Une politique dangereuse qui réduit la biodiversité et pollue notre environnement. Xavier Beulin, président de la FNSEA, qui vient de mourir, téléphonait directement au président de la république, comme l’a révélé Bruno Lemaire. LE PROBLÈME DES TERRES À peine nommé Premier ministre, Manuel Valls s’empressait de le recevoir. Il cultivait cinq cents hectares, alors que la taille moyenne de nos exploitations est dix fois moindre. Il était aussi président de la Société Financière de la Filière des Oléagineux, Sofiproteol, une entreprise en situation de rente, selon la Cour des comptes (janvier 2012), du fait d’un quasi-monopole sur le biodiesel qui nous coûte 3 milliards par an. L’Europe produit plus de la moitié des biocarburants du monde, alors qu’on sait qu’au total ils émettent plus de gaz à effet de serre que le gazole. Les terres consacrées en Europe à la production de biocarburants pourraient nourrir 127 millions de personnes2. LE RÔLE DE LA PAC La Politique agricole commune (PAC), décidée par un Conseil européen du 14 janvier 1962, créa un marché commun agricole garantissant un prix minimal au dessus des cours mondiaux. Douze ans plus tard la production agricole avait doublé et le nombre d’agriculteurs avait diminué de moitié, passant de 6 à 3 millions d’actifs. Entre 1962 et 1973 notre agriculture a produit deux fois plus par hectare, mais consommé trois fois plus d’énergie fossile et fait monter les émissions de gaz à effet de serre. Système de normes imposées et de subventions, la PAC est fondée sur deux principes mortels : le protectionnisme et des subventions scandaleusement inégalitaires. Elle fait monter les prix des aliments et étouffe la liberté d’entreprendre et celle des marchés, contredisant ainsi les principes mêmes de la construction européenne. Sous prétexte d’assurer la survie de nos paysans on bafoue leur liberté de produire, et aussi la liberté des consommateurs d’acheter au meilleur prix. Résultat : baisse du niveau de vie de tous. NOS PAYSANS N’ONT PAS BESOIN DE SUBVENTIONS, MAIS DE LIBERTÉ Les raisons pour lesquelles les politiques dirigistes entraînent d’énormes gaspillages sont bien connues. Au lieu de laisser produire en fonction de la demande, des milliers de fonctionnaires – 34 000 en France –  prétendent diriger de Paris ou Bruxelles la production et en assurer l’écoulement, soit à l’étranger, par un dumping coûteux pour nous et dommageable dans les pays pauvres, où il ruine les producteurs locaux, soit tout simplement en détruisant les aliments, comme on le fait pour le beurre et le lait. Avec une dépense publique de 57% du PIB, nous continuons à nous endetter chaque année un peu plus. Faut-il encore augmenter les impôts, alors que nous sommes déjà le plus imposé des grands pays industriels ? Encore cette année, nous continuons d’accroître les dépenses de l’État, en même temps que les impôts. Pourtant même Paul Krugman, le plus keynésien des économistes, reconnaît qu’il y a une relation entre dette publique élevée et faible croissance. EXODE RURAL ET PROTECTIONNISME Tout le monde est d’accord pour lutter contre l’exode rural. Malheureusement, depuis le tarif Méline de 1892, la France croit au protectionnisme. Encore en 1965, le général de Gaulle faillit faire éclater l’Europe des Six avec sa politique de la  chaise vide, parce que nos partenaires refusaient nos subventions agricoles. Nous avons inventé un système coûteux, compliqué et obscur qui pousse nos agriculteurs, soit à mettre leurs terres en jachère, soit à cultiver de manière intensive et polluante des denrées dont les prix ne seraient pas rémunérateurs sans subventions et protections tarifaires ou réglementaires. En réalité, nous faisons ainsi baisser notre niveau de vie, puisque nous  payons plus cher bœuf argentin, mouton néo-zélandais ou fraises du Maroc, tandis que l’État entretient une lourde bureaucratie – plus d’un fonctionnaire pour huit agriculteurs – afin de tenter de faire ce que le marché ferait mieux et gratuitement. LE MARCHÉ PEUT MIEUX FAIRE Certes, les Américains aussi subventionnent leur agriculture et, chez eux aussi, on paye parfois des fermiers à ne rien faire. Mais leurs subventions sont bien plus faibles, et leurs prélèvements aux frontières trois fois moins élevés qu’en Europe. C’est pourquoi, dans le cadre des négociations du Cycle de Doha pour libéraliser le commerce international, les Américains s’étaient montrés moins protectionnistes que nous. Quand, en décembre 2005, à Hong Kong, ils ont offert d’abaisser, dès 2010, les barrières à la libre circulation des produits agricoles, les grands pays émergents, Inde, Chine, Afrique du Sud, Indonésie et Brésil, avaient approuvé en offrant, en contrepartie, de baisser substantiellement leurs tarifs douaniers. L’OCCASION HISTORIQUE MANQUÉE Malheureusement, M. Chirac, sous prétexte de défendre nos agriculteurs, a laissé passer une occasion historique et fait pression pour maintenir la PAC jusqu’en 2013, au grand dam de Tony Blair, alors premier ministre britannique, et de Peter Mandelson, alors commissaire européen chargé des négociations. C’est en réaction que les grands pays émergents se sont alors durcis et regroupés pour ne plus risquer d’être pareillement bousculés à l’avenir par un seul pays riche. Ils refuseraient dorénavant toute concession, tant que les pays industrialisés n’auraient pas accepté de s’ouvrir à leurs produits agricoles. Notre refus s’est retourné contre nous et a abouti à l’échec du Cycle de Doha, échec où tout le monde est perdant, et surtout nous. DÉCLIN DE L’AGRICULTURE EUROPÉENNE La PAC est un échec, puisque le déficit alimentaire européen a doublé en dix ans. L’agriculture européenne perd des parts de marché dans le monde et les importations progressent plus que les exportations. Jusque-là le soutien artificiel des prix supposait une politique commune ; mais ce n’est plus le cas. Chaque gouvernement peut désormais aider directement ses agriculteurs. Avec l’Europe à 27, la France est devenue contributeur net pour financer les pays d’Europe orientale, souvent pour des terres non agricoles, ou des bénéficiaires n’exerçant aucune activité agricole, selon la Cour des Comptes européenne3. GASPILLAGE DU BUDGET EUROPÉEN En pleine crise financière et budgétaire, faut-il continuer à gaspiller 40% du budget européen pour une politique qui appauvrit nos agriculteurs, vide nos campagnes et dégrade les écosystèmes ? Le protectionnisme de la PAC impose des prélèvements aux frontières et des réglementations qui renchérissent nos aliments bien au-dessus des cours mondiaux. Nous consommons donc moins, car nous payons des surprix qui ne sont que des transferts de revenu des consommateurs, non pas vers les fermiers qui en ont le plus besoin, mais vers ceux qui ont le plus d’hectares, comme le dernier président de la FNSEA. Ces prix artificiels conduisent périodiquement à des surplus : céréales, viande ou lait, comme on l’a vu spectaculairement quand des millions de litres ont été répandus. Exporter ces surplus à coup de subventions revient à du dumping au détriment des pays les plus pauvres. Empêcher l’importation de fruits africains tout en subventionnant l’exportation de blé appauvrit à la fois le consommateur européen et le paysan africain. EN FINIR AVEC LE PROTECTIONNISME Devons-nous continuer à verser d’énormes subventions pour faire en Picardie du sucre de betterave beaucoup plus cher que le sucre de canne ? Nos prix ont augmenté de 40% en deux ans. Produire une calorie alimentaire en Europe nécessite environ six calories (pétrole, nitrate, pesticide, etc.) alors qu’en Afrique une seule suffit. La PAC gêne les importations d’aliments et ruine les cultivateurs africains par l’aide alimentaire distribuée là-bas gratuitement ou à prix bradés. Notre pouvoir d’achat augmenterait considérablement si entraient librement bananes d’Amérique centrale, bœuf argentin, fleurs de Colombie, mangues d’Equateur ou soja et oranges du Brésil. CE SYSTÈME DE 300 SUBVENTIONS Aux obligations de la PAC, le gouvernement français, à la demande la FNSEA, a ajouté toutes sortes de contraintes pour aboutir à un système de plus de trois cents subventions accordées dans des conditions d’opacité et de connivence qui en empêchent l’évaluation objective. Nos agriculteurs sont contraints de financer de multiples organismes qui monopolisent des filières dominées par la FNSEA (céréales, viande, lait, vin). Ils sont obligés de payer des contributions volontaires obligatoires – admirez la contradiction assumée ! — évaluées à plus de 300 millions d’euros, mais qui ne font l’objet d’aucune statistique sérieuse. L’agriculture française fut longtemps la première d’Europe. Nous cultivons la plus grande surface de l’Union, capital précieux dans un monde où un milliard d’hommes ont encore faim. LA PAC ENCOURAGE LA CHASSE AUX SUBVENTIONS En outre, chaque année naissent 130 millions de bouches à nourrir supplémentaires, et il est naturel que le prix des aliments flambent. Pourtant, si le revenu des céréaliers augmente, celui de nos agriculteurs et éleveurs diminue. Car ce n’est pas la production et la compétitivité qu’encourage la PAC, mais la chasse aux subventions. 40 000 hectares de vignes ont été arrachés en échange de subventions. A ce rythme, d’exportateur d’aliments la France va devenir importateur net. C’est de manière étatique, protectionniste et corporatiste que nous appliquons la PAC, contrairement aux Britanniques et Allemands qui laissent beaucoup plus de libertés aux producteurs et consommateurs. L’Allemagne nous dépasse désormais pour le volume des exportations agro-alimentaires. L’ALLEMAGNE DEVANT NOUS Bien que sa surface cultivée n’est que deux tiers de la nôtre, et sa part de l’agriculture dans le PIB moins de la moitié. En 1980, nous exportions deux fois plus que l’Allemagne. Elle nous dépasse désormais et creuse l’écart chaque année, malgré des aides bien moindres. Elle exporte même plus de fromage que nous ! La raison est que les Allemands ont libéralisé leur politique agricole. Nous avons fait le contraire.            Officiellement, la PAC ne nous coûterait que 11 milliards, niveau le plus élevé de l’Union européenne : 50% de plus que l’Allemagne. Mais en réalité l’Etat finance aussi des centaines de subventions pour au moins 3 milliards. A cela s’ajoutent les subventions venant des collectivités locales et même d’opérateurs privés qui ne sont que des faux nez de la FNSEA. Ces aides et exemptions coûtent environ 6 milliards par an4. Il faut y ajouter l’énorme déficit de la Mutualité sociale agricole : 2,8 milliards de cotisations des non-salariés agricoles, pour 17,8 milliards de dépenses en 2009. ARGENT GASPILLÉ Pourtant en moyenne les pensions agricoles ne sont que de 736 euros par mois en 2017. Pour une épouse, seulement 450 €. Bien en dessous des 840 € du seuil de pauvreté. Beaucoup de conjoints ayant travaillé sans rémunération, et n’ayant donc pas cotisé, ne reçoivent aucune retraite. Les surcoûts et subventions occasionnés par la PAC sont gaspillés. Loin de favoriser la survie des fermes familiales, l’argent va à des gens qui n’en ont nul besoin. Les 3 premiers bénéficiaires, dont les noms ont été révélés pour la première fois le 4 mai 2012, ne sont même pas agriculteurs. Le premier est le volailler Doux, avec 55 millions. Ce qui n’a pas empêché sa faillite. Le second est le Comité régional de reconversion du vignoble de Languedoc-Roussillon (32,4 millions), suivi de la Sucrière de la Réunion (31 millions). Malheureusement, désormais, sous prétexte du respect de la vie privée, on cache les noms des bénéficiaires. UNE POLITIQUE INÉGALITAIRE QU’ON CHERCHE À CACHER Dans la dernière liste on trouvait ceux de Rothschild, de Dassault et du prince de Monaco, qui a des terres dans l’Aisne. Peut-on imaginer politique plus inégalitaire ? On comprend qu’on veuille la cacher. Il est des dépenses publiques bénéfiques, mais ce n’est pas le cas de la PAC dont les principaux bénéficiaires ne sont ni agriculteurs ni éleveurs. Protectionnisme destructeur, qui augmente le coût de notre nourriture, ampute notre niveau de vie et coûte chaque année au contribuable au moins 33 milliards de subventions, auxquels s’ajoutent les surprix payés par tous, de l’ordre de 100 milliards. En effet nous payons deux fois, comme contribuables et comme consommateurs, aux dépens du niveau de vie de tous. Selon Eurostat, les produits alimentaires sont en France 10% plus chers que la moyenne européenne. Mais, même si nous sommes les champions des surprix, c’est aussi toute l’Europe qui les paie, surprix dépendant des tarifs douaniers (entre 18 et 28%) et surtout de multiples interdictions et obstacles non tarifaires créant la rareté et donc la cherté des aliments. Selon l’OCDE ces surprix correspondent à une taxe implicite de 25% imposée aux consommateurs européens5. Évaluation basse, semble-t-il. Comparant Etats-Unis et Union européenne, un think tank a calculé que, quand le consommateur américain paie ses aliments 10% plus cher à cause du protectionnisme, le consommateur européen les payent 42% plus cher, soit plus du double de la TVA6. Si l’on applique ce pourcentage à la seule consommation alimentaire des ménages, soit 230 milliards, on obtient 100 milliards de surprix. Au total, notre politique agricole coûte donc aux contribuables 33 milliards au titre des subventions et 100 milliards payés par les consommateurs, soit un total de 133 milliards. UN PAIEMENT UNIQUE Puisque, à l’évidence, notre politique agricole est un échec, il faut trouver autre chose. Il existe une solution simple, sans discrimination ni bureaucratie. Nous pourrions à la fois baisser la dépense publique, arrêter l’exode rural et ouvrir nos frontières, tout en augmentant le pouvoir d’achat et donc le niveau de vie de tous les Français. Pour cela il suffit d’aller jusqu’au bout de la logique du Régime de paiement unique (RPU) dont le principe a été adopté au niveau européen en 2006, mais n’a pas été appliqué en France. Remplaçons le maquis bureaucratique des 300 subventions – trop souvent favorables à des intérêts particuliers — par une seule prime correspondant par exemple à deux SMIC net par exploitation, car la plupart des exploitants travaillent en couple. RENDRE LA PAC EFFICACE Cela ferait 2.306 euros par mois versés en 2017 à tout exploitant d’au moins 10 hectares. Cela serait favorable aux éleveurs laitiers, aux viticulteurs et aux producteurs de viande bovine qui gagnent beaucoup moins. Au total, pour 250 000 professionnels, cela coûterait moins de 7 milliards, au lieu des actuels 33 milliards de subventions et des 100 milliards de surprix ! Il ne s’agit donc pas de supprimer la PAC, mais de la rendre efficace. En fait, chaque pays européen l’interprète désormais à sa manière, et les principaux, Allemagne et Royaume-Uni en particulier, privilégient le régime du paiement unique. Si nous l’adoptions à notre tour, nos paysans auraient un revenu garanti, et cela d’une manière égalitaire, alors qu’actuellement la moitié des subventions est concentrée sur moins de 10 % de bénéficiaires, les principaux n’étant ni agriculteurs ni éleveurs. LIBÉRER LES PAYSANS Cela augmenterait le niveau de vie de tous les Français qui paieraient moins cher leur nourriture. Cela bénéficierait aux contribuables et satisferait les défenseurs de l’environnement. Cela ne correspondrait nullement à une aide sociale, mais à la reconnaissance que nous devons à des gens qui entretiennent notre espace rural et protègent la nature. Libérés d’une absurde paperasserie qui prend actuellement un tiers de leur temps, nos exploitants seraient payés, non pas à ne rien faire, mais comme gardiens de nos paysages, avec toute liberté pour produire ce qu’ils veulent, sans autre contrainte que de résider sur place, leur présence limitant les incendies et préservant la biodiversité. DES DIRECTIVES ÉCOLOGIQUES SIMPLES Point ne serait besoin de régulations détaillées et tatillonne, mais de directives écologiques simples : débroussaillage, prévention des incendies de forêt, économie d’eau, limitation des engrais chimiques, des pesticides et de la pollution des nappes phréatiques. Le gouvernement qui supprimera les obstacles à la libre circulation de nos aliments, les contributions volontaires obligatoires, ainsi que les actuels 300 types de subventions, pour les remplacer par une allocation unique – la même pour tous et réservée aux seuls vrais paysans – gagnera leur reconnaissance, repeuplera nos campagnes, nous économisera chaque année au moins 33 milliards de subventions et 100 milliards de surprix, ce qui augmentera considérablement notre niveau de vie et permettra de commencer enfin à nous désendetter. ATTENTION À LA DETTE N’oublions pas que nous continuons chaque année, depuis 1974, à augmenter notre dette publique qui dépasse désormais notre PIB. Depuis 2014, nous avons dépassé le Danemark pour devenir le numéro 1 mondial de la dépense publique, si l’on excepte la Corée du Nord et Cuba ! Nous n’avons pas d’autre choix que de faire des économies. Nous pouvons le faire d’une manière simple et égalitaire, en sauvant nos paysans tout en augmentant le niveau de vie de tous. Osons ! Nous repeuplerons nos campagne et serons tous plus riches. Notre environnement en profitera aussi, et nous sauverons nos abeilles.                                                           "}