{"url": "https://www.contrepoints.org/2011/04/18/21559-interdiction-du-gaz-de-schiste", "title": "Interdiction du gaz de schiste ? ", "author": "Un préjudice de plusieurs centaines de milliards La fracturation hydraulique des roches profondes : coupable ? Quand le débat rationnel cède la place aux attaques ad hominem relève donc d’une forme de terrorisme intellectuel Peut-être ne lit-il pas le New York Times ? » Quels sont les risques ? Interdire l’exploitation des gaz de schistes, une hérésie économique La propriété, solution de bon sens Que faire à court terme ? ", "date": "2011", "content": "Sous la pression médiatique de quelques figures écologistes en vue, le gouvernement s’apprête à soutenir une loi proposée par un député UMP, Christian Jacob, qui vise à prohiber toute exploration et exploitation de gaz de schistes en France par utilisation des techniques de fracturation hydraulique (voir le projet de loi). Dès le mois de février, Nathalie Kosciusko Morizet avait fait prononcer un moratoire sur les forages. Le projet de loi sera discuté par l’assemblée le 10 mai 2011. Naturellement, José Bové et quelques autres représentants de la mouvance éco-régressiste se félicitent de ces reculades, évidemment qualifiées d’ « avancées ». Les gaz de schistes, voilà le nouvel ennemi que certains ont décidé d’abattre. Une véritable campagne visant à effrayer les populations sur « les dangers du gaz de schiste » a été lancée par diverses associations écologistes, opération de communication dont le point d’orgue est un film documentaire appelé « Gasland », dont nous reparlerons. Résultat, après quelques manifestations de colère d’activistes anti-schistes et de riverains des gisements, le gouvernement se réfugie derrère le principe de précaution et baisse sa culotte devant les revendications prohibitionnistes. Un préjudice de plusieurs centaines de milliards Ainsi sont prises les décisions en République Pétocharde de France. Les réserves de gaz de schistes sous notre sol sont pour l’instant estimées « prudemment », faute d’exploration complémentaires, à 2400 milliards de m3 de gaz naturel extractibles selon les technologies connues, autour de Montpellier. D’autres réserves non encore chiffrées mais possiblement considérables seraient enfermées dans le sous-sol du bassin parisien. Par analogie avec des gisements de taille inférieure, tel que celui découvert à Tamar en Israel (et que les entreprises de l’État Hébreu vont exploiter, elles), ont peut estimer très prudemment la valeur plancher du gisement de Montpellier-Montélimar à 400 milliards de dollars. En fait, la valeur estimée est beaucoup plus élevée aux cours actuels (800 milliards), mais comme on découvre de ces gaz un peu partout, le cours devrait tendre à baisser à monnaie constante. Mais cela reste une somme tout à fait considérable. Puisque l’État Français s’arroge la propriété du sous-sol dès qu’une ressource exploitable s’y trouve, interdire l’exploitation de ce gaz revient à stériliser un patrimoine de 400 milliards au bas mot. C’est un peu comme si le gouvernement décidait de fermer autoritairement environ 2 millions de logements pour en empêcher toute exploitation commerciale, ou de prononcer la fermeture administrative de toutes les entreprises artisanales du pays : une spoliation pure et simple, et un atterrant gaspillage d’opportunités. Selon la DGEMP (Direction Générale de l’Énergie et des Matières Premières), la France a importé 44 Milliards de mètres cubes en 2006, devrait en importer 66 en 2020, et 78 en 2030. Les réserves estimées pour le seul bassin du Roussillon représentent donc une grosse quarantaine d’années d’importations. Certes, le texte de loi n’interdira pas formellement l’exploitation, mais il prohibe l’usage de la seule technologie aujourd’hui capable d’extraire ces gaz, à savoir, je cite : « l’exploration et l’exploitation des mines d’hydrocarbures liquides ou gazeux non conventionnels, par des forages verticaux comme par des forages horizontaux suivis de fracturation hydraulique de la roche, sont interdites sur le territoire national. » – Par conséquent, l’exploitation de ces richesses est subordonnée à une rupture technologique dont on ne sait absolument pas si elle a une chance de se produire demain ou dans 20 ans. Il ne faut donc pas s’y tromper, en l’état actuel, l’adoption de cette loi constituerait un arrêt de mort de la filière des gaz de schistes en France, puisqu’aucun exploitant sur notre sol n’aurait les moyens de financer la R&D nécessaire à l’éclosion de nouvelles technologies d’exploration. Quelles sont les raisons qui motivent une telle stérilisation de richesses de la part de nos politiciens ? Vous vous en doutez : c’est la crainte de conséquences environnementales néfastes qui pousse nos édiles à appliquer le principe de précaution. Ces craintes sont elles fondées ? La fracturation hydraulique des roches profondes : coupable ? Le présumé problème provient de la technologie employée, la fracturation hydraulique des roches profondes, indispensable pour séparer le gaz emprisonné dans des micropores de schistes, de sa roche « hôtesse » et le faire remonter à la surface. Il faut noter que cette technique, constamment perfectionnée depuis les années 40, est utilisée couramment depuis 40 ans dans le domaine de l’extraction pétrolière, dans certains types de gisements, sans que personne ne s’en émeuve. Cette technologie utilise de l’eau, du sable, et des adjuvants chimiques (environ 0.5% de la solution – Liste PDF ici), dont la plupart ont de nombreux usages grand public, comme la gomme de Guar, que l’on trouve dans… les crèmes glacées. Mais je ne puis être certain que toutes les substances indiquées soient totalement sans risque dans les conditions d’emploi considérées. Plutôt que de vous infliger un long papier sur les méthodes de fracturation hydraulique des roches, j’invite les lecteurs qui le désirent à visionner cette vidéo pédagogique du gazier canadien EnCana, certes en anglais, mais très facile à suivre. La crainte agitée par les adversaires de l’exploitation des gaz de schistes est que tant le gaz que les adjuvants chimiques remontent par capillarité des couches profondes vers les nappes aquifères plus élevées, plutôt que par le tuyau de forage qui est, lui, sécurisé. En outre, la fracturation des roches utiliserait d’immenses quantités d’eau, et la création des puits gaspillerait des ressources fossiles importantes. Naturellement, écologistes et industriels se rendent coup pour coup, les premiers accusant les seconds de sacrifier la nature pour du profit à court terme, les seconds traitant les premiers de menteurs défendant un agenda politique anti-capitaliste. Je schématise, bien sûr. Ainsi, le documentaire « GasLand », produit par un certain Josh Fox, a été nominé aux oscars, et montre une vision apocalyptique de notre monde lorsque les roches fracturées auront libéré de véritables poisons vers nos nappes phréatiques, condamnant des générations entières à boire une eau durablement polluée. Ce à quoi une association américaine des producteurs d’hydrocarbures, l’EID, (qui comprend surtout des PME, pas des « too big to fail ») répond par une traditionnelle séance de « debunking », c’est à dire de recensement de tous les mensonges ou omissions contenus dans le documentaire, sources à l’appui. Et il semblerait qu’effectivement, Josh Fox n’ait pas grand chose à envier à Michael Moore ou Al Gore, dès qu’il s’agit de déformer la réalité. Naturellement, les écologistes affirment qu’ils ont eux mêmes « démystifié la démystification », et le match continue par blogs interposés. Alors qui croire ? Quand le débat rationnel cède la place aux attaques ad hominem Naturellement, le réfutation de l’EID par les écologistes n’attaque pas uniquement le message mais aussi le messager : la réfutation de GasLand, selon eux, provient d’une organisation professionnelle de pétroliers et gaziers, donc ces gens-là sont intéressés donc il ne faut pas les écouter. Cet argument, fréquemment utilisé, est pernicieux. En effet, ce sont justement chez ces professionnels que l’on trouve la plus forte concentration d’ingénieurs et de chercheurs compétents sur les techniques de fracturation de roches. Leur faire en toute occasion un procès d’intention pour « biais d’intéressement », afin de pouvoir refuser la prise en compte de leurs arguments sans contre-argumenter, relève donc d’une forme de terrorisme intellectuel visant à empêcher tout débat sur des bases saines et à éliminer de la discussion un des rares points de vue réellement scientifiquement informé. Voici un exemple emblématique de ce terrorisme. Un géologue de l’État de New York, Langhorne « Taury » Smith, professeur de géologie de haut niveau aux multiples publications et distinctions, a osé déclarer à la presse qu’après trois années d’études approfondies, il concluait que les dangers imputés à la fracturation hydraulique des roches étaient très exagérés. Pour ces propos, il se voit sanctionné par le département de l’éducation de l’État de New York, et interdit de déclarations à la presse par son employeur suite à une campagne de dénigrement de diverses organisations écologistes. Ce monsieur Taury Smith est-il un suppôt d’Exxon Mobil ? Non. Smith se définit lui-même comme un « gauchiste très inquieté par le changement climatique », et estime que la fracturation des roches doit être fortement encadrée par le département de la conservation de l’environnement, parce que « ni les industriels, ni les organisations écologistes, ne peuvent être objectives ». Pas vraiment le portrait type du lobbyste à la solde d’Halliburton… Et que dit-il, ce monsieur ? Extraits d’un article du Times Union : Parmi les arguments des opposants à la libre expression du Pr. Smith, on retrouve une fois encore en bonne place le fait qu’il ait été engagé comme consultant occasionnel pour des compagnies pétrolières : eh oui, les pétroliers, lorsqu’ils cherchent des gens compétents, ne s’adressent pas aux débutants endoctrinés généralement recrutés par les organisations écologistes mais à des gens expérimentés, de haut niveau qui s’intéressent d’abord aux faits et à la science, et ensuite à la politique. Sinon, les critiques envers Smith relèvent essentiellement de l’émotionnel et manquent cruellement d’arguments de fond. Le comble du ridicule est atteint par une certaine Stéphanie Low, manager musicale de profession, et activiste au sein du groupe « anti-fracturation » du Sierra Club, une des plus puissantes ONG vertes des USA, qui a déclaré à propos de T. Smith, que « travaillant pour l’industrie gazière, il lui est difficile de se rendre compte que la plupart de ses constats ne sont pas supportés par les faits. Peut-être ne lit-il pas le New York Times ? ». C’est à pleurer : pour ces gens-là, un géologue professionnel devrait apprendre son métier dans un organe de presse généraliste naturellement orienté à gauche, et faire fi de tout ce que ses travaux de recherche lui ont apporté… Pathétique. En face, M. Hobbs, le président de l’American Geological Institute, fédération forte de 120 000 membres, excusez du peu, a défendu Taury Smith, condamnant une « diffamation » (le terme employé, « character assassination », est nettement plus fort que sa traduction automatique) de la part de ses nouveaux adversaires idéologues, en estimant que le département de l’éducation de New York devrait être fier de compter un homme de la valeur dans ses rangs, qualifiant son savoir et son travail d’ « extraordinaires », et louant son objectivité et son a-politisme. Comme le conclut le Times Union, qui a couvert l’affaire, « une politique publique basée sur une bonne information ne naîtra pas en réduisant au silence les opinions divergentes » … Bref, on retrouve dans cette affaire le même type de comportement hargneux ad hominem des organisations éco-régressistes vis-à-vis des « dissidents » qu’en matière de changement climatique. Le traitement infligé à Taury Smith ne diffère guère de celui qu’a dû subir Richard Lindzen, un éminent climatologue aux multiples palmes académiques qui a claqué la porte du GIEC, considérant que cette organisation n’avait plus rien de scientifique. Voilà le type de procédés auxquels les gens qui n’adhèreront pas à la doxa intégriste verte doivent s’attendre à être confrontés*… Mais à choisir entre des scientifiques confirmés qui tiennent un discours raisonnable et équilibré, et des activistes prompts à se lancer à la chasse à l’homme dès que l’argumentation rationnelle et scientifique contredit leurs outrances, le bon sens commande d’être plus méfiant vis-à-vis des seconds que des premiers ! Quels sont les risques ? Cela veut-il dire que les forages ne comportent aucun risque ? Non, le risque zéro n’existe pas. Ainsi, dans un cas célèbre repris par Gas Land, celui de Dimmock, en Pennsylvanie, une nappe phréatique a été contaminée par des gaz s’échappant d’un puits dont le scellement extérieur de ciment avait été très mal fait. La technique d’hydrofracturation n’est pas en cause ici, cela aurait pu se produire dans n’importe quel puits de gisement traditionnel. La compagnie responsable du dommage a été condamnée à payer deux fois la valeur de leur maison aux propriétaires lésés, soit 4 millions de dollars au total. De même, dans certains puits, la réglementation (exprimée en termes de moyens et non de résultats… toujours le même problème) permettait aux foreurs de limiter la profondeur de la protection en ciment du tuyau de forage peu en dessous des aquifères. Il est évident que certaines compagnies pourraient privilégier le rendement à court terme et se retrancher derrière une réglementation mal faite pour échapper à leurs obligations environnementales. D’où la nécessité que les réglementations se focalisent sur les résultats, et que certaines compagnies ne puissent exciper de leur bonne entente avec les régulateurs pour échapper à d’éventuelles poursuites en cas de manquements. Ces craintes-là, compte tenu de certaines dérives oligarchiques de nos sociétés, sont légitimes. Mais elles sont un problème institutionnel, pas un problème technique lié à la fracturation des schistes proprement dite. Il faut savoir que les couches de gaz de schistes sont situées plusieurs centaines, voire plusieurs milliers de mètres en dessous des aquifères, et qu’une partie des couches situées au dessus des poches de gaz sont généralement imperméables, sans quoi la poche de gaz n’aurait pu se former. Il est donc infiniment peu probable que des contaminations puissent se produire par remontée capillaire des gaz ou des produits de fracturation. Et dans tous les cas, ces contaminations, déjà rares, ne seront pas la norme. Les technologies progressent, et rien n’interdit aux services de contrôle environnemental de surveiller la qualité des nappes proches des puits et de fermer d’urgence un puits si le moindre risque de contamination apparait. Les compagnies qui extraient le gaz d’un puits auront à coeur de ne pas avoir à payer trop souvent 4 millions de dommages à des riverains, car la rentabilité du puits concerné se trouvera alors réduite à néant. Il est donc probable que des incidents tels que ceux de Dimmock provoquent une amélioration des processus de sécurisation des forages, et rien n’interdit, là encore, des services compétents d’exercer un contrôle. D’une façon générale, les USA exploitent les gaz de schistes depuis plusieurs années, et les rares incidents qui se sont produits n’ont pas provoqué de catastrophe sanitaire ou écologique, et ont donné lieu, comme il se doit, à des réparations assorties de dommages. Interdire l’exploitation des gaz de schistes, une hérésie économique L’interdiction d’exploitation que projettent les députés français, dans ces conditions, apparait comme une sur-réaction fondée sur la peur et non sur la science, qui aboutirait, si la loi était votée, et elle devrait l’être, à stériliser dans notre sol une richesse immense, richesse qui nous permettrait, en outre, de nous affranchir d’importations de certains pays avec lesquels se trouver en situation de dépendance énergétique n’est pas réellement confortable. Barricader l’accès à 400 milliards de richesses par peur d’incidents rares dont les coûts se chiffreraient, s’ils se produisaient, au pire, en millions, voilà bien la preuve de la faillite intellectuelle et morale de nos élites. Le raisonnement est aussi stupide que si le gouvernement prétendait nous interdire de prendre une automobile parce qu’il y a 4000 morts par an sur les routes. Continuons à importer le gaz sous le contrôle de MM. Poutine et consorts, puisque dépendre de ce régime primesautier et très à cheval sur les droits de l’homme pour notre approvisionnement énergétique est sans doute bien moins risqué que l’usage des dernières technologies de fracturation en cours de développement, si j’ai bien compris… Les promoteurs politiques de l’interdiction, les éco-activistes de la régression, agissent une fois de plus de façon criminelle en la matière, utilisant tour à tour mensonge, déformations, et intimidations si nécessaires pour tenter de faire taire les opinions de bon sens. La propriété, solution de bon sens Ceci dit, la législation minière française et l’organisation sociale de notre pays donnent un sérieux coup de main à ces malfaisants, pour leur permettre de recruter des légions d’opposants à bon compte. En effet, comme le souligne Max Falque, aux USA, les propriétaires du sol sont aussi propriétaires du sous-sol, et les propriétaires fonciers bénéficient donc, par la perception de loyers, des produits financiers de l’extraction des richesses du sous-sol, laquelle est souvent opérée par des petites entreprises, des « wildcatters », et pas uniquement par des géants côtés en bourse. Par conséquent, les propriétaires sont en position de force pour imposer des résultats environnementaux respectueux des aquifères aux Wildcatters. En cas de dégâts comme à Dimmock, la justice peut facilement évaluer les torts et imposer, en outre de la juste réparation, des dommages punitifs. Enfin, tout porte à croire que l’impact paysager des puits sera fortement diminué dans les années à venir, parce que la préservation paysagère est devenue une revendication puissante des propriétaires de terrains pour autoriser les wildcatters à opérer. En France, rien de tout cela. L’État donne des permis d’exploiter, de préférence à des grandes entreprises amies, car la bureaucratie française n’est guère avenante vis-à-vis des petits intervenants du secteur. Ces grandes entreprises feront tout, en cas de problème, pour jouer sur leurs connexions avec l’État pour s’exonérer de leurs fautes, et cela, les riverains ne le savent que trop bien. L’État touche directement les royalties d’exploitation, et la réforme de la taxe professionnelle, certes fort souhaitable, n’en a pas moins comme effet collatéral de couper tout lien entre une implantation industrielle et le budget de la collectivité voisine. Or, dieu sait que les perspectives offertes par les recettes d’une centrale nucléaire ont beaucoup fait pour aplanir les oppositions parfois violentes des activistes les plus virulents. Les propriétaires voisins des forages de gaz de schistes en subiront tous les inconvénients, réels (vue sur les derricks, activité bruyante) ou supputés (risques phréatiques), sans aucun avantage : pourquoi accepteraient-ils que ces forages aient lieu à côté de chez eux ? Il va de soit que rendre la propriété du sous-sol aux propriétaires du sol, et laisser aux associations de propriétaires fonciers le soin de gérer les relations contractuelles et conflictuelles le cas échéant avec les exploitants gaziers, et redonner confiance dans l’impartialité d’une justice dont nombre de français doutent, parfois à juste titre, en coupant les liens entre grands groupes et État, améliorerait considérablement l’acceptabilité des forages de gaz de schistes, et serait de nature à en accélérer grandement la fiabilisation complète. Dans ce domaine comme dans bien d’autres, la primauté du droit de propriété sur les jeux politiques est plus que jamais une nécessité. Que faire à court terme ? A court terme, un tel changement paradigmatique du droit du sol ne se produira pas en France. Or, c’est le 10 mai que des décisions importantes et lourdes de conséquence doivent être examinées. Les pouvoirs publics ne doivent pas céder à la manipulation des activistes. Des forages exploratoires visant à estimer la taille précise des gisements et à évaluer la composition et l’épaisseur des couches séparant les schistes gaziers des aquifères, et leur imperméabilité, doivent pouvoir être conduits dès à présent. Quant à l’exploitation, qui ne commencera pas dès demain, pourquoi ne pas demander à l’académie des sciences de conduire un travail de synthèse de 6 mois visant à faire un état des lieux objectif de l’état de la technologie, et à établir un cahier de recommandations visant à réduire au maximum les risques environnementaux imputés aux techniques de fracturation hydraulique ? Ces recommandations, issues d’un organe à la légitimité scientifique peu contestable et à la composition suffisamment diverse pour que son indépendance soit garantie, viseraient à la fois les caractéristiques minimales du substratum révélées par le forage exploratoire pour autoriser l’exploitation, ainsi que les spécifications en matière de protection des tuyaux de forage et de composition chimique des solutions de fracturation. Les éventuelles taxes minières auxquelles les exploitants ne manqueraient pas d’être assujettis (on est en France, tout de même) devraient être perçues par les communes concernées, ce qui recréerait un lien entre l’exploitation du gaz et le bassin de vie concerné. Enfin, il conviendrait de rappeler, quand bien même cela ne devrait pas être nécessaire si notre construction juridique avait bien vieilli, que même si un forage respecte des normes législatives, cela n’exonère en rien les foreurs d’assumer les coûts des réparations éventuelles aux riverains si un préjudice environnemental venait à se matérialiser. Voilà qui serait plus constructif que l’application pavlovienne de l’insoutenable principe de couardise, pardon, de précaution, que l’on prétend nous imposer le 10 mai prochain, au mépris de toute forme de bon sens. J’invite tous mes lecteurs qui le souhaitent à faire connaître cet article auprès de leur député avant le 10 mai. ————- Lire également : Exploration pétrolière : en France, on a pas de pétrole, mais on a l’administration !\nLe principe de précaution contre la responsabilité individuelle Autres auteurs : Max Falque : Gaz de schistes, la solution par la propriété\nJM Bélouve : Sécurité énergétique et risque environnementaux, la solution du marché ————-\n* Ayant moi même été insidieusement assimilé à un « agent d’influence de la machine à nier » par un ersatz de journaliste scientifique, je ne doute pas que ma position, assez proche de celle exprimée publiquement par des personnalités comme le PDG de Total, me vaudra quelques insinuations et attaques diffamatoires de ce genre de la part du lobby éco-fasciste. C’est la vie… ————- "}