{"url": "https://www.contrepoints.org/2014/10/14/184493-cote-divoire-comment-maitriser-la-hausse-des-loyers", "title": "Côte d’Ivoire : comment maîtriser la hausse des loyers ? ", "author": "Par Germain Kramo. ", "date": "2014", "content": " Au cours des derniers mois, le gouvernement ivoirien a entrepris un vaste programme de démolition des quartiers précaires. Les déguerpis affirment qu’ils vivent dans ces quartiers précaires à cause de leur faible revenu et des loyers trop élevés à Abidjan. Pour diminuer les loyers, certains ivoiriens demandent une loi similaire à la loi n°2014-03 du 22 janvier 2014 portant baisse des loyers au Sénégal. Une telle mesure remplira-t-elle son objectif et permettra-t-elle de sauvegarder le pouvoir d’achat des Ivoiriens ? Les défenseurs du contrôle des prix soutiennent que cette politique permet aux consommateurs de conserver leur pouvoir d’achat. C’est aussi un moyen pour réaliser la justice sociale. Mais l’administration des prix aura pour conséquence de rendre moins rentables les investissements. Les opérateurs économiques n’investiront plus et il n’y aura pas suffisamment d’offre car les entreprises déjà existantes se détourneront de l’activité et les investisseurs potentiels ne seront pas incités. La pression de la demande combinée à l’insuffisance de l’offre entraînera à nouveau la hausse des prix. On sera pris dans un cercle vicieux. En revanche, la liberté des prix garantit l’approvisionnement du marché en préservant les incitations des entreprises à investir et à produire. La concurrence permet à terme de faire baisser les prix et donc de sauvegarder le pouvoir d’achat des consommateurs. En Côte d’Ivoire, les loyers comme la majorité des prix des autres biens et services sont déterminés par le marché à travers la confrontation de l’offre et de la demande. Selon le gouvernement ivoirien, le déficit cumulé de logements s’élevait à 400.000 logements en 2013. La demande annuelle est de 40.000 logements. Ce déficit de l’offre combiné à une forte demande de logements entraînent la hausse des loyers. De 2002 à 2012, les loyers ont augmenté de 26,1%. En outre, les entrepreneurs du secteur de l’immobilier justifient aussi la hausse des loyers par le prix élevé des intrants (terrains et matériaux de construction). Les partisans du contrôle des loyers soutiennent que c’est le laisser-faire qui est la cause de la hausse des prix des intrants et des loyers. Un alibi facile car à y regarder de plus près, ce sont les coûts de transactions (la corruption, les rackets et les tracasseries routières) qui sont les causes principales des coûts élevés des prix des intrants. En Côte d’Ivoire, la corruption fait perdre à l’État entre 200 Milliards et 500 Milliards de FCFA chaque année. En 2012, il y avait plus de 105 barrages routiers. Leur nombre a été réduit à 33 barrages en 2013. Le nombre élevé de barrages fait perdre du temps et de l’argent aux opérateurs économiques. En 2013, la Côte d’Ivoire occupait le 136ème rang sur 177 pays classés selon le classement de Transparency International sur la perception de la corruption. Les délais trop longs pour obtenir les documents administratifs (permis de construire, titre de propriété) favorisent la corruption. Les pots-de-vin payés et les coûts élevés des procédures administratives sont répercutés dans les coûts de revient et supportés au final par les consommateurs. À côté des coûts élevés de transactions générés par la bureaucratie et son corollaire la corruption, les entraves à la liberté d’entreprendre sont aussi responsables dans la mesure où elles limitent l’offre de logements. À ce titre, on note la faiblesse du financement du secteur privé en général et du secteur de l’immobilier en particulier. En 2012 le crédit intérieur au secteur privé en Côte d’Ivoire représentait 18,29% du PIB. Ce faible financement est accompagné par des taux d’intérêt élevés compris entre 12 et 14%. Par ailleurs, la Côte d’Ivoire occupait la 167ème place sur 185 pays dans le rapport Doing Business 2014. La mauvaise qualité du climat des affaires ne permet pas au pays ni de stimuler l’investissement local, ni d’attirer d’importants volumes d’IDE. En 2012, les entrées nettes d’IDE représentaient 1,94% du PIB du pays. La faiblesse du financement réduit la capacité de production des entreprises. L’offre étant faible, les prix iront à la hausse. La conservation du pouvoir d’achat ne passe pas uniquement par la baisse des prix mais aussi par l’augmentation des revenus. Le taux de pauvreté se situe à 48,9% en Côte d’Ivoire. De plus, le taux de chômage est de 9,4%. La rigidité à la baisse du taux de salaire ne favorise pas l’embauche de ces nombreux chômeurs. La pauvreté et le chômage ne permettent pas de garantir des revenus satisfaisants aux ménages ivoiriens. Le contrôle des prix à lui seul ne pourra pas rendre accessibles les produits et services compte tenu du faible pouvoir d’achat des pauvres et des chômeurs. En définitive, le marché permet de révéler la réalité des prix et la santé de l’économie. Il demeure le meilleur moyen d’amener les prix à la baisse par le jeu de la concurrence loyale. Ce n’est pas le libre marché, à travers la liberté des loyers, qui est responsable de la hausse des loyers, mais ce sont les entraves au bon fonctionnement du marché qui nourrissent la hausse des prix. Le contrôle des prix a des effets pervers. En conséquence, le rôle qui doit échoir à l’État est celui de faire respecter l’état de droit en luttant contre la fraude et la corruption. Il doit faire respecter les règles du jeu et veiller à la concurrence loyale pour garantir le bon fonctionnement du marché. — Sur le web "}