{"url": "https://www.contrepoints.org/2017/08/20/95484-pourquoi-y-a-t-il-des-pays-pauvres", "title": "Pourquoi y a-t-il des pays pauvres ? ", "author": "Par Geoffroy Helgé. ", "date": "2017", "content": "En 2012, le Norvégien moyen est cent fois plus riche que le Zimbabwéen moyen. Le Norvégien moyen bénéficie également d’une alimentation plus variée, est en meilleure santé et vit plus longtemps. À la naissance, une femme norvégienne peut espérer vivre 83 ans ; une femme zimbabwéenne, 49 ans. Contrairement à la plupart des Zimbabwéens, les Norvégiens ont à leur disposition des infrastructures de qualité, des routes, l’électricité, l’eau courante, et ont largement accès à Internet. Pourquoi de tels écarts existent-ils ? Pourquoi, plus généralement, les Occidentaux bénéficient-ils d’un revenu et d’un niveau de vie plus élevés que la plupart des Africains, des Sud-Américains ou des Indiens ? Dans un livre paru récemment, Why Nations Fail (2012, Crown Business, 509 p.), Daron Acemoglu, Professeur d’économie au MIT, et James Robinson, Professeur de sciences politiques à Harvard, tentent de répondre à ces questions. Selon eux, l’origine des inégalités dans le monde est institutionnelle. Leur thèse centrale est que « les pays diffèrent économiquement parce que leurs institutions, c’est-à-dire les règles qui influencent la façon dont une économie fonctionne et les incitations qui motivent les individus, diffèrent. » (p. 73) Si les pays riches sont riches, c’est qu’ils disposent d’institutions « inclusives », propices à l’accumulation du capital, à la prise de risque, à l’innovation. Ces institutions inclusives sont respectueuses de la propriété privée. Elles reposent sur un système juridique impartial et sur des services publics qui fournissent aux individus l’opportunité d’échanger et de contracter (p. 75). Selon les auteurs, le respect  des droits de propriété est central, « puisque seuls les individus dont la propriété est garantie vont être disposés à investir et à augmenter la productivité. » (p. 75) Symétriquement, les pays pauvres sont pauvres car leurs institutions sont « extractives ».  Dans ces pays, « des élites politiques étroites organisent la société à leur propre profit et aux dépens de la grande majorité des gens » (p. 3) ; les groupes au pouvoir mettent en place des règles qui leur permettent d’accaparer les richesses produites. Sachant qu’une grande part du fruit de leur travail peut être expropriée, les habitants de ces pays ne sont pas incités à innover. Certes, il est possible qu’un pays disposant de telles institutions croisse temporairement. L’Empire Maya et l’URSS ont crû pendant un temps, par exemple. Mais cette croissance ne peut pas être durable car elle ne repose pas sur l’innovation et la destruction créatrice (pp. 124-152). Selon les auteurs, les autres explications qui ont été apportées pour comprendre les inégalités de richesse dans le monde ne sont pas crédibles (pp. 45-69). L’hypothèse géographique, selon laquelle certaines nations sont pauvres car elles sont situées dans des zones où le climat serait défavorable à l’activité économique, ne tient pas : « l’histoire montre qu’il n’y a pas de relation durable entre le climat et la réussite économique. » (p. 50) Il n’existait aucune différence climatique entre l’Allemagne de l’Est et l’Allemagne de l’Ouest avant la réunification, par exemple. Il n’existe pas non plus de telles  différences entre le Nord du Mexique et les États du Sud des États-Unis. La culture est-elle une candidate plus crédible ? Guère plus (pp. 56-63). Les habitants des deux Corées partageaient une culture et une histoire identiques au moment de la séparation au niveau du 38e parallèle après la Seconde Guerre mondiale. Pourtant, aujourd’hui, la Corée du Sud est un des pays les plus prospères d’Asie, alors que les Nord-Coréens souffrent de la pauvreté extrême. De la même manière, en Chine, aucun changement culturel n’a été nécessaire pour que la productivité agricole bondisse après que Deng Xiaoping ait introduit le « système de responsabilité des ménages » en 1978. Seuls les changements institutionnels peuvent expliquer ces évolutions économiques, selon les auteurs. Les auteurs consacrent la plupart des chapitres à illustrer leur thèse centrale à l’aide d’exemples historiques. Le cas du Botswana est particulièrement éloquent (pp. 404-414). En dépit du protectorat britannique, le peuple Tswana a su entretenir une tradition démocratique inclusive, encourager la participation d’une grande partie de la population au processus politique et contraindre le pouvoir des chefs. Après l’indépendance en 1966, « le gouvernement a mis en place des institutions politiques assurant la respect des droits de propriété, assurant la stabilité macroéconomique, et encourageant le développement d’une économie de marché inclusive » (p. 410). La découverte de gisements de diamants dans cette zone n’a pas altéré ces évolutions. Aujourd’hui, le Botswana est l’un des pays les plus riches d’Afrique et sa forte croissance est souvent considérée comme miraculeuse. En vérité, ce succès n’a rien de miraculeux : les institutions l’expliquent. L’évolution politique du Sierra Leone offre un contraste flagrant (pp. 335-344). À partir de 1896, les Britanniques ont installé dans cette région d’Afrique de l’Ouest une économie basée sur l’expropriation des fermiers. Après l’indépendance, plutôt que de se tourner vers les règles du marché, les élites politiques, autour de Siaka Stevens, ont entretenu le système extractif mis en place par les Britanniques. Les dirigeants locaux y décident de l’allocation des fermes ; la propriété terrienne n’y est bien souvent assurée que pour les gens proches du pouvoir (p. 339). En raison du manque d’incitation à investir que ce système fournit, la productivité agricole et le revenu par habitant y sont parmi les plus faibles d’Afrique. Acemoglu et Robinson apportent également des éclairages sur l’histoire économique de l’Occident. La théorie des auteurs leur permet, par exemple, de se positionner dans le débat relatif aux origines de l’industrialisation en Angleterre (chapitre 7). Si l’Angleterre a été la terre d’accueil des innovations techniques et du décollage industriel au XVIIIe siècle, c’est en raison des institutions inclusives qui y étaient en place à cette époque. À cet égard, la Glorieuse Révolution de 1688 a joué un rôle central : Cette interprétation, largement basée sur les travaux de Douglass North (comme Acemoglu et Robinson le reconnaissent, page 471), a été vivement attaquée ces dernières années. Selon l’historien Gregory Clark, les institutions inclusives étaient présentes en Angleterre dès le Moyen Âge, bien avant 1688. Dans l’Angleterre du Moyen Âge, les impôts et la dette publique étaient faibles, les prix étaient stables, la propriété était sécurisée, la sécurité personnelle était assurée et la mobilité sociale n’était pas entravée (G. Clark, A farewell to alms, 2007, pp. 145-165). L’interprétation d’Acemoglu et de Robinson ne permet donc pas d’expliquer pourquoi l’industrialisation ne s’est pas produite avant le XVIIIe siècle. Robert Allen (A very short introduction to global economic history, 2011, pp. 28-29) va plus loin en affirmant que les lois votées par le Parlement après la Glorieuse Révolution ont été moins inclusives, qu’elles ont conduit à un renforcement des pouvoirs de l’État. Deirdre McCloskey (The Bourgeois Dignity, 2010, pp. 311-345) a également soumis la thèse de Douglass North sur laquelle s’appuient les auteurs à une critique systématique. Il est regrettable qu’Acemoglu et Robinson (qui n’ignorent certainement pas cette littérature) n’aient pas jugé bon de défendre leur thèse face à ces arguments. Il aurait été intéressant que, sur les 500 pages de l’ouvrage, quelques lignes soient accordées à ce débat. D’autant plus que les auteurs pêchent par excès de détails sur certains points mineurs. De nombreux éléments factuels sans grande importance sont mentionnés et allongent inutilement la lecture. Est-il bien nécessaire, pour la compréhension de la thèse, de savoir qu’au Nigeria oriental, l’oracle d’Arochukwa avait pour habitude d’accueillir les chalands dans une large grotte bordée de crânes humains (p. 254) ? Ou que l’Empereur d’Éthiopie Haïlé Sélassié, trop petit pour le trône impérial, utilisait des coussins pour faire reposer ses pieds (p. 358) ? Mais ces défauts n’ôtent pas les mérites de l’ouvrage. Why Nations Fail est un excellent livre. Il offre une grille d’analyse originale de l’histoire économique du monde et des problèmes auxquels font face aujourd’hui les pays en développement. Contrairement à bien d’autres ouvrages portant sur ces questions, il n’attribue pas la pauvreté au « Consensus de Washington », au capitalisme, ou à une insuffisance de l’aide internationale. Au moins pour ces raisons, il mérite d’être lu. —-\nSur le web "}