{"url": "https://www.contrepoints.org/2016/03/15/242861-brexit-le-pari-echevele-et-ecervele", "title": "Brexit : le pari échevelé et écervelé ", "author": "Par Thierry Godefridi Quelle alternative eurosceptique ? Johnson du mauvais côté de l’Histoire ", "date": "2016", "content": "Dans un éditorial daté du 1er janvier 2016 et intitulé « The hard-headed case for staying in the EU » (L’argumentation pragmatique pour rester dans l’Union européenne), le Financial Times, connu pour ses points de vue eurosceptiques, bien qu’il prétende à présent le contraire, amorçait une volte-face. « Dès qu’elle est devenue membre en 1973, la Grande-Bretagne n’a cessé de s’interroger au sujet de l’UE, expliquait l’influent quotidien des milieux d’affaires. Un référendum en 1975 produisit certes une majorité des deux tiers en faveur de la Communauté d’alors, mais ni la classe politique ni le peuple britannique ne se sont jamais complètement résignés à l’idée. En optant de rester en dehors de l’euro et des accords de Schengen, la Grande-Bretagne est d’ailleurs, dans les yeux de beaucoup d’autres Européens, déjà à moitié détachée. » Aussi utiles que puissent être les réformes demandées par la Grande-Bretagne, tant pour elle-même que pour l’Union dans son ensemble, elles paraissent sans importance par rapport à l’enjeu principal qui est d’assurer la prospérité et la sécurité de la Grande-Bretagne (comme l’affirme un ancien Premier ministre conservateur du Royaume-Uni, John Major) et des pays de l’Europe libre par une mise en commun de leurs ressources et d’une part de souveraineté. Une décision de quitter l’UE comporterait des implications d’une importance capitale tant pour la Grande-Bretagne que pour les autres pays de l’UE, en particulier à l’heure où des bombardiers russes sont interceptés au large du Touquet par les Armées de l’air française et britannique (La Voix du Nord, 08/03/2016) et un sous-marin russe doté de missiles nucléaires s’invite inopinément dans le Golfe de Gascogne (L’Obs, 10/03/2016). Quelle alternative eurosceptique ? Quelles que soient les imperfections de la construction européenne, poursuivait le FT qui citait dans son éditorial du 1er janvier, à tort ou à raison, l’euro et les accords de Schengen à titre d’exemples et préconisait une Europe pragmatique, à géométrie variable, faite de coopérations à la carte entre groupes de pays membres à côté d’un partage de compétences essentielles (marché unique, accords commerciaux, discussions sur le climat et ainsi de suite), quelles seraient les alternatives ? Le silence des Eurosceptiques sur ce plan en dit long sur la faiblesse de leur cause en faveur du Brexit. L’annonce théâtrale par le fantasque maire conservateur de Londres, Boris Johnson, de son soutien au Brexit a changé la donne. « Jusqu’alors, la campagne risquait d’être menée par des excentriques, des inconnus et des octogénaires, exposait Gideon Rachman dans un autre article du Financial Times. À présent, elle a comme porte-drapeau l’un des politiciens les plus populaires de Grande-Bretagne. » Pour le responsable de la rubrique Affaires étrangères du vénérable quotidien, Boris Johnson, auteur d’une biographie de Winston Churchill, a toutefois failli à son maître spirituel (« Johnson has failed the Churchill test »). Si l’échevelé maire de Londres a peut-être anticipé le cours des événements et s’est placé en pole position dans la course à l’investiture du successeur de l’actuel Premier ministre britannique, en faisant ce pari contre l’Europe, il ne s’est pas aligné sur les bonnes causes ni sur les bonnes valeurs – au contraire de Churchill quand ce dernier se prononça tôt contre Hitler. Johnson du mauvais côté de l’Histoire « En ce qu’il s’acoquine avec certaines des forces les plus pernicieuses d’Europe et de Grande-Bretagne, M. Johnson est du mauvais côté de l’Histoire, condamnait Gideon Rachman. Partout en Europe, ce sont l’extrême-droite et l’extrême-gauche qui appellent à la destruction de l’Union européenne. Elles ne manqueront pas d’applaudir des deux mains si la Grande-Bretagne quittait l’UE. Par ailleurs, aux frontières de l’Union, Vladimir Poutine voit cette dernière comme une ennemie jurée et ressent intensément les sanctions qu’elle a imposées à la Russie à la suite de son annexion de la Crimée. Le président russe sera enchanté et se sentira conforté par tout signe de désintégration de l’Union. » La présence militaire russe à proximité des frontières françaises ne témoigne-t-elle pas à suffisance, là aussi, d’une volonté d’anticipation de l’Histoire ? L’Europe de l’État de droit, de la justice et des droits individuels, manque cruellement d’hommes politiques qui projettent une perspective globale, réfléchie et positive de l’Histoire. Elle est affublée d’une classe politicienne dont les seules préoccupations consistent, de son propre aveu, à assurer sa subsistance et le maintien de ses prébendes et qui se contente pour le surplus à gouverner à coups de slogans et de dépenses. Mais, à vrai dire, qui faut-il en blâmer si ce n’est ceux qui ont élu la médiocrité et la concupiscence au pouvoir ou, en s’abstenant de voter, ont abandonné à d’autres le soin de le faire ? — Sur le web "}