{"url": "https://www.contrepoints.org/2019/05/29/345565-5-inconvenients-majeurs-de-la-taxe-carbone-aux-frontieres-europeennes", "title": "5 inconvénients majeurs de la taxe carbone aux frontières européennes ", "author": "Par Rémy Prud’homme. 1 2 3 4 5 ", "date": "2019", "content": "Les politiciens français sont très majoritairement d’accord sur une proposition : établir une taxe carbone aux frontières de l’Europe. Cette mesure figure dans les programmes d’à peu près toutes les listes des candidats aux élections européennes. Elle a tout pour plaire, pensent-ils : elle lutte contre le méchant carbone, elle fait payer les étrangers, et elle protège nos industries. En réalité, elle présente au moins cinq inconvénients majeurs. 1 — Elle suppose une taxe carbone dans chacun des pays européens. Elle ne peut être qu’un complément, pas un substitut. On ne peut pas faire payer aux produits brésiliens ou indiens un impôt dont seraient exonérés les produits français. Ce serait du Trump ; et du Trump en pire, car le président des États-Unis vise des pays et des produits bien précis, ce que ne saurait faire une taxe frappant le carbone en général. Qui peut sérieusement croire que les 27 pays européens vont se mettre d’accord sur un taux de taxe carbone unique ? Et si les taux sont différents, quel sera le taux de la taxe aux frontières ? Celui de la Suède ou celui de la Pologne ? 2 — Une telle taxe serait en pratique très difficile à mettre en œuvre. Son assiette serait le contenu carbone des produits importés. Bien malin qui dira le contenu carbone d’une chemise bangladeshie ? Celui d’une batterie chinoise ? Très élevé si cette batterie a été fabriquée avec de l’électricité au charbon, vingt fois moins si elle a été fabriquée avec de l’électricité nucléaire ou éolienne. On imagine les dizaines de milliers de fonctionnaires de la Commission nécessaires, du Portugal à la Bulgarie. Les fraudes à la TVA, que l’on peine à contrôler, seront des bagatelles à côté des fraudes à la taxe carbone. 3 — Le discours protectionniste oublie que moins d’importations, c’est aussi moins d’exportations. Carbone ou pas, une taxe à l’importation est une taxe, et elle entraîne des mesures de rétorsion ; le bras de fer entre les États-Unis et la Chine l’illustre assez clairement. En face des emplois sauvés par la diminution des importations, il y a les emplois perdus par la diminution des exportations : le bilan n’est pas nécessairement positif. 4 — Ce qui est certain en revanche, c’est qu’une telle taxe entraînerait une augmentation des prix et donc une diminution du niveau de vie. Si les produits taxés aux frontières de l’Europe paient la taxe et sont vendus en Europe, le montant de la taxe est supporté pour partie par le producteur étranger et pour partie par le consommateur européen. Si la taxe arrête l’importation de ces produits et suscite une production européenne, celle-ci aura un coût plus élevé, et donc à un prix plus lourd pour le consommateur européen. 5 — Une telle taxe enfin aurait un impact quantitativement négligeable sur le stock de CO2 et sur le climat, puisque, selon le GIEC, c’est ce stock qui définit la température. L’impact dépend du taux de la taxe et de l’élasticité-prix de la demande de carbone, c’est-à-dire de combustibles fossiles. On peut en donner une évaluation grossière en extrapolant le cas de la France. Pour les carburants, le fuel domestique, le gaz domestique et le gaz industriel (dont l’élasticité-prix varie de -0,17 à -0,28), une augmentation de 60 euros de la taxe carbone entraîne une diminution des rejets annuels de CO2 de 6 Mt (millions de tonnes), soit d’ici 2050 une diminution des rejets cumulés de 6 x 32= 192 Mt de CO2. La France représentant 10 % des rejets de l’Union européenne, on peut faire l’hypothèse qu’une taxe carbone de ce montant engendrera en Europe une diminution des rejets de CO2 cumulés environ dix fois plus grande, soit 1920 Mt d’ici à 2050. On sait que la moitié des rejets de CO2 sont absorbés par les océans et la végétation. La contribution de l’Europe au stock de CO2 du monde en 2050 sera donc diminuée de 960 Mt, disons pour simplifier de 1 milliard de tonnes (Gt). Le stock actuel de CO2 est de 3200 Gt. Selon le GIEC, un doublement de ce stock d’ici 2050 entraînerait en 2050 une augmentation de la température d’environ 1,5°C (c’est ce qu’on appelle la sensibilité). Une variation de 1 Gt engendre donc une variation de température 3200 fois plus modeste, c’est-à-dire de 0,0005°, ou si l’on préfère de 5 dix-millièmes de degré. Tel est le gain climatique d’une taxe carbone européenne de 60 euros par tonne de CO2. Tout ça pour ça ! "}