{"url": "https://www.contrepoints.org/2021/03/30/394193-nucleaire-et-taxonomie-macron-ecrit-a-lue", "title": "Nucléaire et « taxonomie » : Macron écrit à l’Union européenne ", "author": "Par Michel Gay. ", "date": "2021", "content": "Étrangement, le financement du nucléaire dans le mix énergétique européen est actuellement écarté par la future « taxonomie » de l’Union européenne. Pour corriger cette anomalie, Emmanuel Macron et les Premiers ministres de six pays européens (Hongrie, Pologne, République Tchèque, Roumanie, Slovaquie et Slovénie) ont adressé une lettre commune à la Commission européenne (UE) le 19 mars 2021 pour rappeler le rôle de l’énergie nucléaire dans les efforts à accomplir pour atteindre la neutralité carbone d’ici 2050. NUCLÉAIRE : UN APPEL URGENT Cet appel intervient en pleine discussion à Bruxelles sur la future « taxonomie » européenne qui doit conditionner l’accès aux financements européens des énergies avantageuses pour la neutralité climatique visée en 2050. Certains pays sont favorables à l’inclusion du nucléaire dans cette « taxonomie » permettant ainsi l’accès aux financements européens en raison de ses faibles émissions de CO2. Cette qualité est un avantage dans la lutte contre le réchauffement climatique pour succéder au gaz russe, au charbon allemand, et au pétrole. D’autres pays y sont opposés, comme l’Allemagne qui rate sa transition énergétique, ainsi que l’Autriche. Les sept signataires de haut niveau de cette lettre demandent ensemble à la Commission européenne : Les signataires soulignent enfin que « toutes les technologies disponibles et futures à zéro et à faibles émissions doivent être traitées également dans toutes les politiques visant à atteindre la neutralité climatique d’ici 2050 ». MANŒUVRES EN COULISSES ? Il est stupéfiant que de sombres manœuvres de lobbies écologistes antinucléaires aient réussi à faire écarter des financements l’UE sur le principal moyen de produire de l’électricité décarbonée. Pourtant, au Creusot le 8 décembre 2020, le Président Macron avait souligné le rôle central du nucléaire pour l’avenir de la France en précisant que « notre avenir énergétique et écologique passe par le nucléaire ». "}