{"url": "https://www.contrepoints.org/2020/08/13/377950-secheresse-et-canicule-leau-de-lhiver-qui-manque-en-ete", "title": "Sécheresse : l’eau de l’hiver qui manque en été ", "author": "Par Armand Paquereau. ", "date": "2020", "content": "Chaque été, de manière tragiquement récurrente, la sécheresse affecte chacun de nous. Le partage de l’eau devient chaque année un sujet de société générateur  d’inquiétude, conflits, voire d’actes de malveillance (destructions d’installations d’irrigation, agressions physiques…) Nous sommes pourtant dans une zone du globe privilégiée où l’eau n’est pas rare, mais mal répartie et inintelligemment gérée. Les deux photos d’illustration ont été prises au même endroit sur la Seugne, près de Champagnac (17), celle de gauche au mois de décembre 2019, celle de droite le 9 août 2020.  Toute l’eau que l’on voit recouvrir les terres est repartie à la mer, cycle naturel de l’eau, créant des nuisances aux cultures riveraines et entraînant à la mer les débords des stations d’épuration qui viennent polluer les parcs ostréicoles. Ces crues sont le résultat de la saturation des sols qui entraîne le ruissellement de l’eau des bassins versants en période de pluies excédentaires, essentiellement hivernales. Mais elles sont aussi le résultat de l’artificialisation de surfaces très importantes (béton et bitume des villes, des parkings, des autoroutes, etc.) qui, contrairement aux terres agricoles et forestières, ne laissent pas l’eau s’infiltrer pour recharger les nappes phréatiques. DE L’EAU MAL RÉPARTIE, MAL GÉRÉE Cette artificialisation très importante soustrait tous les dix ans en France la superficie d’un département des surfaces agricoles ou forestières. On retrouve ainsi en période de pluies importantes des quantités d’eau considérables qui s’accumulent dans les vallées et provoquent des crues dévastatrices, repartent à la mer alors qu’elles pourraient être stockées pour une utilisation salvatrice pendant les sécheresses. La département de la Charente a créé des réserves de stockage et de substitution pour réguler le cours du fleuve éponyme. Leurs principales fonctions sont de stocker l’eau hivernale, imitant les crues du fleuve pendant le remplissage, et d’alimenter le fleuve en période de sécheresse grâce au débit réservé. Cette restitution permet au passage à de nombreux agriculteurs d’irriguer certaines de leurs récoltes, assurant par là la pérennisation d’une production de qualité limitant l’envol des prix en cas de pénurie provoquée par la sécheresse. STOCKER L’EAU D’HIVER Cette fonction mériterait d’être reproduite dans tous les endroits où l’orographie permet de créer des réserves qui capteraient les eaux de ruissellement des bassins versants. Ceci permettrait de stocker des quantités d’eau considérables pour le bien commun. À titre d’exemple, au début décembre 2019, le débit du fleuve Charente était d’environ 180-200 m3 par seconde. Si l’on considère que la moitié de ce débit est excédentaire, un rapide calcul nous amène à 90 m3 x 3600 s x 24 h = 7 776 000 m3 par jour. Ce qui revient à constater qu’en deux jours part à la mer le contenu du réservoir de Mas Chaban. Toute cette eau qui s’étale en crues, pénètre dans les habitations, dégrade les ouvrages d’art et cause des dégâts coûteux serait si utile en été pour lutter contre les effets délétères de la sécheresse. Il n’empêche que des citoyens animés d’un dogme aveugle et obstiné s’opposent à un principe qui est pourtant bénéfique à tous. Non seulement ils ont empêché la création du lac de SIVENS au prétexte de destruction d’une zone humide. Il semble pourtant évident qu’une réserve d’eau de 1,5 million de m3 aurait créé sur ses rives des surfaces de zones humides conséquentes. Il est évident aussi que le débit réservé d’une réserve peut fournir un volume d’eau à un étiage largement supérieur à la fonction éponge d’une zone humide. L’irrigation permet une évapo-transpiration des plantes similaire à celle des forêts qui favorise la formation d’orages porteurs de pluie. Cependant, partout où un permis de construire est demandé pour la construction d’une réserve collinaire où d’une bassine (réserve sur bâche étanche) des associations font des blocages administratifs pour s’opposer aux projets. Certes, il est bien évident que le partage de l’eau est une priorité, mais il convient d’en définir avec objectivité les différents niveaux. Faut-il prioriser la piscine ou le jardin potager ? Ne serait-il pas plus sage de rediriger les eaux pluviales hivernales des villes vers l’irrigation des cultures vivrières, par un stockage approprié ? Il est curieux que des pays dont le climat est beaucoup plus aride que chez nous savent conjuguer l’intérêt commun pour une utilisation rationnelle et intelligente de l’eau. Espérons que nous ne finirons pas comme l’âne de la fable de Buridan, qui est mort de n’avoir su choisir s’il devait manger ou boire, en voulant interdire d’arroser nos cultures nous pourrions mourir de faim ! "}