{"url": "https://www.contrepoints.org/2016/10/24/269793-y-aura-t-medias-50-ans", "title": "Les médias tels que vous les connaissez vont-ils disparaître ? ", "author": "Par Geetha Ganapathy-Doré. ", "date": "2016", "content": "On avait craint par le passé que la radio tue la presse écrite, que la télévision tue le cinéma, que la vidéo tue la télévision, et que la presse écrite gratuite tue la presse écrite payante. On craint à l’heure actuelle que l’Internet sonne le glas des médias traditionnels ; que les montres connectées rendent obsolètes les téléphones portables et par là même les courts bulletins électroniques ou blogs Internet. UNE OBSOLESCENCE DES MÉDIAS EN VUE ? Le doute sur la possibilité de l’existence même des médias et la perspective de cinq décennies comme horizon pour leur disparition révèlent le malaise qu’éprouve le milieu. D’une part, la technologie d’information, de communication et de stockage de données évolue à une vitesse incoyable. Il est difficile de prévoir les mutations qui bouleverseront le paysage médiatique à court et à moyen terme. Il existe déjà des robots qui écrivent des articles et modèrent les trolls dans les forums interactifs. D’autre part, les médias sociaux nous ont habitués à la diffusion instantanée d’informations dans un format court. Le breaking news, le scoop et le flash ne sont plus l’apanage des grands médias qui diffusent en continu : un simple citoyen qui possède un téléphone portable avec une bonne caméra et un compte Twitter peut s’improviser journaliste. Son point de vue change parfois l’éclairage de l’actualité. Les médias traditionnels sont d’ailleurs preneurs de cette contribution. Les médias sociaux ont fait leurs preuves en abritant les lanceurs d’alertes et des propagateurs d’idées révolutionnaires. UN GLISSEMENT FONDAMENTAL ? L’image d’un adulte qui commence sa matinée en s’installant devant son café et son croissant avec le journal à la main est devenue une image d’Épinal. Elle est remplacée par des hommes, femmes et enfants en train de toucher l’écran tactile leur téléphone ou tablette à toute heure de la journée. Les textos, les émoticônes et autres abréviations représentent la transformation du langage de la communication sous la pression de la technologie. L’expérimentation du Google Glass avait de quoi provoquer des remises en question sinon des inquiétudes à propos de l’immersion dans la réalité virtuelle. La vérité est que la limite de notre concentration s’est rétrécie à cause des multiples sollicitations du réel. Il y a donc de moins en moins de temps pour ce face à face du soi et du monde. Pour autant peut-on dire que les médias vont disparaître ? Pour envisager ce que seront les médias dans cinquante ans, on peut commencer par revoir ce qu’ils étaient il y a cinquante ans. Durant les années 60 et 70, on assistait à la naissance de multiples formes de média de masse et d’innovations techniques (ex : duplex). La notoriété se mesurait en termes de présence médiatique. Les stars du cinéma et les vedettes de télévision sont ainsi nées. Dans son livre publié en 1964 intitulé Pour comprendre les médias : les prolongements technologiques de l’homme, Marshall McLuhan avait souligné le rôle cognitif des médias. Plus que le contenu, le médium devenait message. Il avait envisagé le basculement de la galaxie Gutenberg dans un univers audiovisuel mondialisé. LES MÉDIAS AU-DELÀ DU MARCHÉ Qu’en est-il de la reconfiguration de l’économie médiatique à l’ère numérique ? Les médias, avant d’être un bien culturel, font partie d’une industrie. À ce titre, ils n’échappent pas aux soucis du coût de production, du marketing, de la vente et de la rentabilité mesurée à l’aide de l’audiométrie. Le public se tourne vers les médias pour s’informer, s’éduquer, se cultiver et se divertir. Quelle que soit la métamorphose du support, ces besoins ne vont pas s’estomper. En analysant et en critiquant les actions politiques et en dénonçant la corruption dans la vie publique, les médias constituent le fameux quatrième pilier de la démocratie. Ils deviennent incontournables. Les médias exercent une fonction de prévoyance (économique ou climatique) et contribuent à la gestion des crises. En tendant le miroir à la société au quotidien, ils fabriquent l’histoire. C’est donc tout naturellement que des thèses universitaires sont écrites en s’appuyant sur la presse ou les séries télévisées. Quand les médias fabriquent le consentement, des intellectuels comme Noam Chomsky se révoltent. De même, les complexes politico-médiatiques riches et puissants peuvent nuire à la bonne marche de la démocratie et de la justice. En revanche, l’engagement des médias en faveur de la démocratie et des droits de l’homme suscite l’admiration. Cet engagement au service de la recherche de la vérité à causé des ennuis aux reporters sous forme de la chasse aux sorcières, de la prise en otage ou de menace de mort, voire d’assassinat. Quelle que soit leur nature (de qualité ou à sensation), les médias répondent à un besoin pressant de l’être humain à s’ouvrir à l’autre. Ils l’accompagnent partout, dans la voiture comme dans la cuisine. ET LES MÉDIAS DANS CINQUANTE ANS ? Même si la tension entre l’image et le texte continue d’exister dans cinquante ans, les médias tels que nous les connaissons n’auront pas disparu. Tant que le citoyen se méfie de la manipulation de l’information, il aura envie d’avoir un intermédiaire fiable pour l’aider à comprendre le réel. D’après Marty Baron du Washington Post, c’est cette mission de dire la vérité que le public attend des médias. En même temps, ils doivent veiller à ne pas créer trop de distance entre une élite de la médiasphère et les peuples vus comme des simples consommateurs d’information brute. L’interaction intelligente entre les deux pour donner un pouvoir égal à celui ou celle qui fait circuler l’information et celui ou celle qui lit/écoute/voit sera prisée. C’est ce qui explique le succès des talents reconnus grâce à YouTube ou à Dailymotion. « La page nous domine et nous conduit » dit Michel Serres dans Petite poucette en évoquant la transition de l’oral à l’écrit, de l’écrit à l’imprimé et de l’imprimé au numérique dans le monde moderne. Nick d’Aloisio, un lycéen de 17 ans a gagné en 2013 des millions en concevant Summly, une application mobile pour résumer les grands titres de l’actualité. Certains sites indiquent déjà le nombre de mots et le temps de lecture. Plus le texte sera resserré, mieux sera son impact sur le lecteur qui gère son temps de plus en plus scrupuleusement. De la même manière, une image forte ou une caricature remplacera plusieurs images complémentaires. Ou alors le lecteur/le spectateur aura le choix de choisir entre une version courte et une version longue et composer son bouquet selon ses priorités (espace, temps, thème). Les pouvoirs publics seront amenés à remplacer la contribution à l’audiovisuel public par une contribution à l’environnement numérique par des individus ainsi que par des fournisseurs de services Internet pour financer la production publique et protéger les droits d’auteurs. La production privée sera soutenue par des abonnements type « à la demande ». Les magnats des médias seront contestés par de petits producteurs de plus en plus nombreux. LES MÉDIAS CONTINUERONT À SERVIR LE NARCISSISME Néanmoins les reality shows n’auront pas grignoté l’espace des créations imaginaires et les vedettes d’un jour n’auront pas remplacé les légendes car ce que veut le public, c’est apercevoir l’éternité à travers la fenêtre ouverte de l’éphémère. Paradoxalement, les médias qui survivront seront ceux qui permettront aux êtres humains de se déconnecter d’un trop-plein du monde et de se reconnecter avec soi. Les médias qui peuvent asservir l’obsession narcissique au service de l’intérêt général s’imposeront. Comme pour les produits bio, le public sera prêt à payer le prix pour le message qui se concilie avec le médium. Tout ce qu’on peut dire avec certitude aujourd’hui c’est qu’il y aura des médias dans cinquante ans et ils seront plus intelligents. On ne doit jamais sous-estimer la capacité du public à séparer l’ivraie du bon grain. — Sur le web-Article publié sous licence Creative Commons-CC BY-ND 4.0. "}