{"url": "https://www.contrepoints.org/2020/09/04/379484-covid-pretexte-pour-mettre-les-francais-sous-tutelle-1", "title": "COVID, prétexte pour mettre les Français sous tutelle (1) ", "author": "Par Patrick de Casanove.  ", "date": "2020", "content": "SARS-coV2 n’est qu’un virus. La Covid-19 n’est qu’une épidémie comme l’humanité en a connu, des moindres et des pires, et en connaîtra d’autres. Le gros problème, peut-être même le seul problème de cette épidémie en Occident et en France en particulier, est qu’elle a échappé aux médecins praticiens, aux soignants, pour être confisquée par les politiciens. Malheureusement pour les Français : Nos politiciens ont beau mettre en œuvre des politiques néfastes (chômage structurel, déficits abyssaux, faillite de l’éducation, mal logés, sans logis, acculturation, communautarisation, conflits etc.), la dernière étant la gestion calamiteuse de l’épidémie, ils sont dangereux mais pas stupides. Ils y ont un intérêt. L’enjeu est d’étendre et asseoir leur pouvoir absolu. Depuis une douzaine d’années les politiciens pensaient détenir la martingale pour imposer le totalitarisme en France. Cette martingale s’appelle « changement climatique » ou « réchauffement climatique ». Une merveille, idéale pour effrayer les foules, leur imposer des changements de vie et de comportements. Mais les résistances étaient trop grandes et le totalitarisme progressait trop lentement. Puis vint la Covid-19. Comme il leur est naturel de se mêler de tout, les politiciens s’emparèrent de sa gestion. Mais avant et pendant l’épidémie, ils furent tellement mauvais, c’est-à-dire non seulement nuls mais aussi dangereux, que pour eux cela sentit le roussi. Si les Français comprenaient que la crise n’est pas liée à la Covid-19 mais aux décisions gouvernementales aberrantes, qu’ils ont été sciemment enfermés, que bien des leurs sont morts alors qu’ils n’auraient pas dû, que l’économie a été délibérément détruite, tout cela inutilement parce que l’épidémie est peu meurtrière et parfaitement contrôlable si bien gérée, la situation du gouvernement serait intenable. Il lui fallait rapidement retomber sur ses pieds et reprendre le contrôle de la situation. Pour les politiciens l’objectif était double : Alors ils tirèrent parti de la Covid-19. Elle devint un outil au service de leur pouvoir. C’est pourquoi, alors que l’épidémie est terminée, nous assistons à un concours d’annonces des plus inquiétantes, de mesures inappropriées et contraignantes. Plus le gouvernement prétend rassurer, plus il contraint, plus il fait peur.  « Il y a un sentiment d’inquiétude, nous ne sommes pas là pour faire peur, mais il faut partager la réalité », dit Jean Castex au journal Le Figaro. Mais dans le même article la suite de ses propos est inquiétante : « Partout en Europe il y a une reprise de l’épidémie. Il n’y a pas de quoi s’affoler, on n’est pas revenus à la situation du mois d’avril mais, malgré tout, il y avait 1000 cas par jour il y a quelques semaines, nous sommes désormais à 3000 […]. Il y a quelque chose qui se passe », […] « Le pire de tout, c’est que l’on s’enfonce, parce que l’on ne reprend pas l’activité, dans une crise économique et sociale qui serait – les Français le sentent bien – beaucoup plus dangereuse que la crise sanitaire. » Quant à sa conférence de presse elle est aussi sinistre. N’est pas Jean-Paul II qui veut. Lui était sincère. En ce qui concerne l’anxiété, la presse est là pour enfoncer le clou et expliquer que nous ne sommes est sortis de l’auberge. Maintenir l’angoisse des populations est primordial pour le gouvernement. Cela a plusieurs conséquences : Il ensevelit sous les décombres de l’économie les traces et preuves de son forfait. La survie des entreprises et des populations ne dépend que du bon vouloir de l’État dans l’attribution de ses prêts, aides et subventions. Mais aussi dans la création de ses lois et contraintes en faveur des uns et au détriment des autres. Continuer à avoir peur, tout devoir à l’État, cela rend soumis et obéissant. Aujourd’hui la Covid-19 n’est plus qu’un prétexte pour mettre les Français sous tutelle2 Aucune initiative ne leur est permise. Les Français sont bien considérés comme n’étant plus en état de veiller sur leurs propres intérêts, donc comme des incapables majeurs. Mais aucune décision de justice n’est à l’origine de cette contrainte collective. Aucune défaillance ou infraction ne la justifie. Le totalitarisme est en marche dans notre pays depuis la Libération et les ordonnances de 45 qui ont mis la France sur le chemin du socialisme. Elle n’en est jamais sortie. Or le socialisme est totalitaire par essence. Depuis les ordonnances de 1945 les Français sont tenus pour incapables d’assurer l’éducation de leurs enfants, d’être prévoyants pour leur retraite ou leur santé etc. Aujourd’hui, grâce à la Covid-19, les moindres détails de leur vie quotidienne sont réglés en haut lieu. Il s’agit de protocoles très détaillés pour la vie dans les établissements scolaires, les entreprises, les lieux de loisir, la rue etc. Tous ces protocoles sont définis par une autorité centrale. Autorité qui dénie aux Français la responsabilité et la capacité à s’organiser seuls à partir de conseils simples. Qui dit protocoles étatiques dit perte de libertés, réglements, infractions aux règlements, délits et sanctions ; tous des délits totalement artificiels. Qui dit protocole étatique dit aussi dédouaner les politiciens de toute responsabilité (ils ont rédigé le protocole et éventuellement prévu des sanctions) ; donc si les problèmes perdurent c’est parce que de mauvais citoyens n’ont pas suivi ces fameux protocoles. Ils seront punis.            Au final la vie de 66 millions de personnes est suspendue aux lèvres d’une seule personne, qui n’a jamais vraiment travaillé et qui n’a aucune compétence particulière dans le domaine de la santé… ni ailleurs ( indice : il a été élu et ne vit pas en Corée du Nord.) C’est bien du totalitarisme. "}