{"url": "https://www.contrepoints.org/2017/01/12/277474-jean-tirole-analyste-de-concurrence", "title": "Jean Tirole, analyste de la concurrence ", "author": "Par Thibault Schrepel. LA POLITIQUE DE CONCURRENCE COMME FINALITÉ INDUSTRIELLE LES SPÉCIFICITÉS CONCURRENTIELLES DE L’ÉCONOMIE DIGITALE LE DÉVELOPPEMENT DES MARCHÉS BIFACES L’INNOVATION SUR LES MARCHÉS TECHNOLOGIQUES INNOVATION ET PROPRIÉTÉ INDUSTRIELLE CONCLUSION Jean Tirole, Économie du bien commun, Puf, 2016, 550 pages. ", "date": "2017", "content": "En mai dernier, Jean Tirole a fait paraître son premier ouvrage destiné au grand public, Économie du Bien Commun. Le prix Nobel y résume une éminente partie de ses trente dernières années de recherche qui lui ont valu l’approbation du monde universitaire, ainsi que des institutions les plus prestigieuses. Cet ouvrage de vulgarisation participe à la sensibilisation du plus grand nombre aux bienfaits de la concurrence, qui souffre aujourd’hui de son image trop technocratique dans un écrit à la fois théorique, pratique et visionnaire. Les chapitres huit à douze sont dédiés aux grands défis macro-économiques : le climat, le chômage, l’Europe, la finance et la crise financière de 2008. Les nombreux développements qui s’y trouvent ne concernent pas directement le droit de la concurrence, raison pour laquelle nous ne les aborderons pas plus en détail. Notons toutefois que Jean Tirole y fait preuve de pédagogie et de neutralité, ce dont nous n’avons plus l’habitude dans une société où les débats faussement scientifiques prennent souvent le pas, comme l’avait prophétisé Karl Popper. Nous nous intéresserons donc à la question de la politique concurrentielle, et plus spécifiquement aux spécificités concurrentielles de l’économie digitale. LA POLITIQUE DE CONCURRENCE COMME FINALITÉ INDUSTRIELLE Les chapitres treize à dix-sept de cet ouvrage sont consacrés aux enjeux industriels. Précisons ici que Jean Tirole a dédié une large partie de ses écrits scientifiques à ces problématiques, et s’ils se trouvent en fin d’ouvrage, la raison est probablement plus liée à leur technicité – qu’il résorbe en partie – qu’au peu d’intérêt que leur porte l’auteur. Jean Tirole introduit ses propos en insistant sur les trois principaux bienfaits qui sont créés par une concurrence sur les marchés. Premièrement, elle permet l’abordabilité des biens disponibles sur le marché en faisant baisser leurs prix. Ensuite, elle encourage l’investissement en conduisant les entreprises à se faire concurrence par l’innovation. Notons ici que Jean Tirole souligne que les monopoles sont généralement peu innovants dans la mesure où ils « cannibalisent » leurs activités existantes en introduisant un nouveau produit ou service sur le marché. Ce parti-pris est développé plus amplement dans les pages qui suivent. Troisièmement, elle permet de lutter contre les rentes ainsi que d’augmenter l’intégrité du système économique. Jean Tirole relève toutefois que la première difficulté en matière de politique industrielle est l’incapacité de l’État à sélectionner les entreprises les plus performantes. Un constat dont on notera la proximité – au moins partielle – avec les conclusions de la (néo) École de Chicago. L’auteur présente, à ce sujet, l’École de Chicago comme une simple réaction à l’École structuraliste d’Harvard, soulignant que celle-ci n’a pas développé de doctrine véritable. Ces propos, quelque peu étonnants, ne manqueront pas d’attirer l’attention des lecteurs les plus idéologues tant ils peuvent en effet révéler un scepticisme quant aux théories d’auto-régulation des marchés. L’auteur propose ainsi sept lignes directrices pour que les initiatives d’investissement de l’État – à son sens inévitables – soient les plus efficaces possible : De nombreuses citations scientifiques accompagnent ces différentes propositions de politiques concurrentielles et de régulations stratégiques. LES SPÉCIFICITÉS CONCURRENTIELLES DE L’ÉCONOMIE DIGITALE LE DÉVELOPPEMENT DES MARCHÉS BIFACES Consacré à l’économie digitale, le quatorzième chapitre de l’ouvrage développe le fonctionnement des marchés bifaces, dont Jean Tirole fut l’un des premiers chercheurs – si ce n’est le premier – à avoir développé une théorie complète. Ces marchés se caractérisent par la mise en relation de deux catégories distinctes de clients par l’intermédiaire d’un agent, ou d’une « plate-forme », et présentent des spécificités concurrentielles. Jean Tirole note que le modèle économique de ces derniers dépend de deux éléments distincts : Ces deux variables permettent à l’entreprise présente sur un marché biface de cibler quelle face du marché est la plus flexible et/ou la plus disposée à payer pour utiliser le service. Jean Tirole relève ensuite l’importance de la problématique de la compatibilité des produits et il accompagne celle-ci de quelques développements sur le caractère ouvert ou fermé des plateformes. Bien que 65 % des applications développées fassent du multi-homing (hébergement sur plusieurs plateformes) et que l’on puisse ainsi penser que le pouvoir contraignant des plateformes soit plus réduit qu’il ne le semble, la question des stratégies anti-concurrentielles et des abus de position dominante qui peuvent s’y cacher ressort en filigrane dans l’ensemble de ce chapitre. Jean Tirole note ainsi la nécessité d’étudier les stratégies d’ouverture ou de fermeture des plateformes, faisant ainsi écho au récent rapport publié par l’Autorité de la concurrence et la Competition & Markets Authority intitulé « Analyse économique des systèmes ouverts et fermés ». L’auteur conclut sur la nécessité que le droit de la concurrence prenne en compte les différentes spécificités des marchés bifaces. Notons à ce titre qu’il ne revient pas sur l’idée qu’il avait défendue en 2006 à l’occasion de laquelle il soulignait que le théorème de Coase – une attribution initiale de droits de propriété aboutit toujours à une allocation optimale des ressources dès lors que les coûts de transaction sont nuls – échouait sur les marchés bifaces, ce dont la démonstration n’a toujours pas été faite à notre connaissance. Si tel était effectivement le cas, le nombre de stratégies anti-concurrentielles serait d’autant plus élevé sur les marchés bifaces que sur les autres, dans la mesure où l’effet anti-concurrentiel d’une pratique ne serait pas directement supporté par la partie présente sur l’autre face du marché, mais serait potentiellement absorbée par l’intermédiaire – en l’occurrence, par la plateforme. Cette question mériterait donc quelques développements ultérieurs susceptibles d’éclairer les autorités de concurrence sur l’existence d’un risque accru d’une survenance de pratiques anti-concurrentielles sur ces marchés bifaces. Il n’en demeure pas moins que les autres caractéristiques de ces marchés doivent servir à l’analyse des autorités de concurrence, sans quoi elles pourraient « alors être amené(es) à dénoncer à tort une prédation », « ou même une pratique de prix excessifs ». Jean Tirole appelle ainsi les autorités de concurrence à développer des lignes directrices qui soient « adaptées aux spécificités des marchés bifaces ». Il réfute ainsi les thèses demandant l’abandon du droit de la concurrence dans les secteurs technologiques. L’INNOVATION SUR LES MARCHÉS TECHNOLOGIQUES L’auteur consacre plusieurs développements à la concentration des entreprises sur les marchés des nouvelles technologies. Il note que ce qu’il qualifie d’externalité de réseau – et ce que les juristes qualifient d’effets de réseau – tend à réduire la contestabilité des parts de marché. Il abonde en ce sens en notant ensuite la présence de rendements d’échelle particulièrement importants sur ces marchés dans la mesure où, par exemple, le développement d’un moteur de recherche coûte le même prix, qu’il reçoive 2000 requêtes par an ou 2 milliards comme c’est le cas pour Google. Ces deux caractéristiques des marchés technologiques le poussent donc à conclure que ces marchés sont des « winner takes all ». Ses propos sont illustrés par l’exemple du navigateur Internet Google Chrome, bien que Firefox, Safari et IE rassemblent à eux trois plus de 25 % de parts de marché. Si le consensus des juristes et économistes est effectivement que les marchés technologiques tendent à conférer un avantage concurrentiel à l’entreprise dominante, tous ne sont pas d’accord sur les conclusions qu’il convient d’en tirer. Jean Tirole, pour sa part, défend l’idée que la concentration sur les marchés numériques « risque fort de se traduire par des prix très élevés et un manque d’innovation ultérieure ». Cette allégation est reprise à l’occasion d’autres développements dans lesquels il défend le fait que l’innovation émane généralement de petites structures. Jean Tirole prend ici parti pour les thèses développées par Arrow selon lesquelles les marchés sur lesquels de nombreux opérateurs, de tailles plus ou moins égales, se font concurrence sont plus innovants que ceux sur lesquels on constate une concurrence oligopolistique. Notons toutefois que Joseph Schumpeter a défendu une thèse inverse en application de laquelle les marchés oligopolistiques sont les plus innovants – ce qui semble se vérifier sur les marchés liés aux nouvelles technologies. On pourra donc regretter que l’auteur n’expose pas les données sur lesquelles il fonde ses affirmations, d’autant plus qu’il relève lui-même que les petites structures ont tout de même besoin de business angels afin de financer leurs projets de recherche et développement. Il semble également qu’il faille distinguer les innovations de rupture – qui résultent bien souvent de petites structures – des innovations d’amélioration – qui résultent d’entreprises plus puissantes – mais l’ouvrage n’évoque pas plus cette classification. Surement est-ce la limite d’un écrit de vulgarisation qui ne peut pas toujours contenter les débats les plus techniques et les plus controversés. Jean Tirole conclut à la nécessité pour les autorités de concurrence d’opérer un contrôle au cas par cas des pratiques qui leur sont soumises, rejetant ainsi les règles per se ou la logique du régime juridique uniformisé sous forme de « one seize fit all ». INNOVATION ET PROPRIÉTÉ INDUSTRIELLE Jean Tirole consacre de longs développements à la question de la propriété intellectuelle, centrale en terme d’innovation. Ses descriptions sur les patent pools n’appellent qu’à peu de commentaires tant la jurisprudence actuelle est alignée sur les constats qui y sont faits. Il en va différemment pour ses explications sur la normalisation. Après avoir noté le caractère de jure ou de facto des normalisations, l’auteur ne manque pas de relever qu’elles peuvent « créer des rentes de monopole » dans la mesure où les brevets intégrés deviennent essentiels à la production du produit normalisé. Les organismes de normalisation ne sauraient donc résoudre toutes les problématiques concurrentielles liées à la (re)conception des produits. L’auteur développe ensuite la problématique des licences FRAND pour laquelle il note que les cours de justice « ne dispos(ent) tout simplement pas de l’information » leur permettant de juger si une demande de redevance est « raisonnable ». Dans un précédent article, Jean Tirole avait proposé que les « détenteurs de propriété intellectuelle s’engagent sur leurs conditions d’attribution de licences avant que la norme ne soit finalement choisie ». Il notait, par ailleurs, que l’adoption de cette proposition était peu probable dans la mesure où les organismes de normalisation avaient besoin que ces entreprises se manifestent et ne pouvaient donc les contraindre à une telle obligation. L’absence de développements subséquents sur le sujet laisse donc le lecteur dans une impasse que l’auteur a probablement voulu pour illustrer la nécessité que de nouvelles études soient consacrées à cette problématique. Ses derniers développements en matière de propriété intellectuelle sont dédiés à la question de l’open source. Très peu traitée dans la littérature intéressant le droit de la concurrence, elle n’en demeure pas moins un sujet capital dans la mesure où de nombreuses stratégies anti-concurrentielles – dont l’innovation prédatrice – peuvent en réalité venir se nicher dans les plateformes décrites comme étant semi-ouvertes ou fermées. Le bien-être du consommateur 2.0 est directement affecté par les plateformes technologiques et Jean Tirole dresse un panorama exhaustif des différentes initiatives en la matière – qui inclut notamment des explications sur les licences GPL et BSD. CONCLUSION Avec cet ouvrage, Jean Tirole présente un état de la science qu’il rend compréhensible pour le grand public tout en intéressant les spécialistes du sujet. Le droit de la concurrence est de nombreuses fois au centre de ses analyses, ce dont on ne peut que se féliciter. L’auteur semble indiquer entre les lignes quels pourraient être certains de ses futurs sujets de recherche, mais notons d’ores et déjà que ses nombreux développements relatifs aux nouvelles technologies sont particulièrement précieux tant la science juridique et économique en est encore à ses balbutiements en la matière. Les travaux de Jean Tirole doivent en ce sens servir de repère, ce pourquoi cet ouvrage intéressera particulièrement tous les juristes, avocats et économistes ayant à traiter de ces questions. — Sur le web "}