{"url": "https://www.contrepoints.org/2017/08/15/296773-lecologie-terriblement-passionnel", "title": "L’écologie, un sujet terriblement passionnel ", "author": "Par Johan Rivalland. Cécile Philippe,   C ’ est trop tard pour la Terre ,  éd. J.C Lattès , mars 2007, 173 pages. ", "date": "2017", "content": "Je suis retourné voir sur amazon, par curiosité, ce qu’il était advenu de cette passionnante collection parue chez Lattès et intitulée « Idées fausses, vraies réponses », dont j’avais eu l’occasion de lire plusieurs des ouvrages. Malheureusement, elle semble s’en être tenue à 11 titres en tout. À cette occasion, j’ai pu constater que l’ouvrage de Cécile Philippe,  C’est trop tard pour la Terre, que je présente ici en reprenant le commentaire que j’avais pu rédiger à l’époque, avait été l’objet de critiques extrêmement vives, puisque l’auteur est traitée tour à tour de « femme dangereuse », de « propagandiste » à la solde de je ne sais quels grands groupes, de révisionniste ou je ne sais quoi d’autre, tout en étant encouragée à « rester chez elle » (sous-entendu dans son domaine de compétence qu’est l’économie). Des critiques qui, naturellement, ne vous surprendront pas, et marquent surtout le caractère sensible d’un sujet très à la mode depuis quelques années maintenant, qui donne lieu à des déchaînements passionnels certains. UN SUJET PROPICE À BEAUCOUP DE RÉACTIONS PASSIONNELLES Face à l’alarmisme et au catastrophisme ambiants, qui font les choux gras de tant d’imposteurs (je n’y inclus bien évidemment pas l’immense majorité des personnes parfaitement sincères et convaincues), Cécile Philippe choisit d’examiner, point par point, chacun des grands sujets à la mode concernant l’écologie. Quand médias, militants, associations, politique et démagogie s’en mêlent, difficile d’y voir clair sur des questions pour lesquelles on tombe rapidement dans le mythe ou le fantasme, faisant perdre toute objectivité aux chiffres, théories et raisonnements, pour finalement mener sur de fausses routes. LE CAPITALISME ET LE MARCHÉ COUPABLES Pétrole, OGM, réchauffement de la planète, développement durable et autres lubies, tout concourt à rendre le capitalisme et le marché coupables de tous les maux, la plupart du temps imaginaires, sans qu’il soit laissé une quelconque place à la discussion ou à l’argumentation. Avec les conséquences dramatiques que cela peut occasionner, à l’image du principe de précaution, qui conduisit l’OMS dans les années 1970 à encourager le retrait du DDT du marché, alors qu’il était efficace contre la malaria, entraînant ainsi la mort de plusieurs millions de personnes chaque année, avant de se déjuger 30 ans après, en 2006, et reconnaître les vertus de ce produit et son absence d’effets nocifs. (Je me dois, à ce stade, de laisser la parole à une détractrice qui m’interpellait en 2008 sur le sujet, et à travers mon commentaire surtout l’auteur du livre, se basant malheureusement sur une étude datée, ce qui est un problème, révélant ainsi les biais classiques entraînés par la transmission, qui ne vaut que si elle est mise à jour régulièrement. Auteur d’une critique virulente sur un livre qu’elle avouait ne pas avoir lu (ce qui est aussi un vrai problème, hélas permanent), elle s’est trouvée elle-même sujette à un certain nombre de critiques, au-delà de toutes les personnes dont elle a eu à l’inverse le soutien inconditionnel). UN SUJET DOCTRINAL QUI NE SOUFFRE PAS LA CONTESTATION De mises en garde en diabolisations, les idées reçues perdurent et même progressent, pour ne laisser nulle place à la contestation. Qui tente d’argumenter, d’atténuer les affirmations consensuelles ou d’aller à l’encontre de l’unanimisme ambiant est aussitôt voué aux gémonies, s’agit-il même d’un scientifique sérieux. Et l’on en vient à prôner et souhaiter des solutions d’urgence, souvent inconséquentes et recélant toutes de plus grands dangers encore, ceux-là bien réels (décroissance, baisse de la consommation, …) car menant tout droit à l’appauvrissement, au chômage, au retour des famines généralisées, etc. Sans même que toutes les assertions avancées se trouvent réellement avérées et sans voir que toutes ces pseudo-recettes et affirmations hasardeuses ne sont qu’une resucée de théories en vogue depuis plusieurs décennies, parfois plusieurs siècles, sans que les Cassandre aient vu le moins du monde leurs affirmations avérées. Certains vont même jusqu’à adopter des positions extrémistes, tel un prince Philippe, ancien leader de WWF, affirmant en 1995 : « Si je devais être réincarné, je souhaiterais être un virus capable de réduire la population humaine » ou d’un David Graber, biologiste américain, qui affirmait : « Le bonheur humain, et en particulier la fécondité humaine, ne sont pas aussi importants qu’une planète sauvage et en bonne santé… nous sommes devenus un cancer. Nous sommes la peste pour nous-mêmes et pour la Terre. » Y A-T-IL UNANIMITÉ CHEZ LES SCIENTIFIQUES ? Et pourtant… nombreux sont les scientifiques, plus prudents, qui contestent les théories et chiffres hasardeux souvent avancés à la légère, et tentent sans succès de se faire entendre. Malheureusement, le sensationnel et le spectaculaire sont préférés, comme toujours, à la rigueur scientifique et ceux-là ne font que, au mieux, se faire insulter, voire risquent une mise au banc de la communauté scientifique. Cécile Philippe, dans cet ouvrage, redonne la parole à ces derniers, confrontant les chiffres et les méthodes, argumentant, décortiquant, démontrant, pour débusquer nombre d’idées fausses et proposer de vraies réponses, ainsi que l’exige la collection, pour tenter d’assainir l’argumentation et de réinstaurer un débat, là où il n’a plus cours depuis longtemps. L’ensemble est relativement succinct, mais répond à un objectif d’efficacité et de présentation condensée à dessein, ne manquant pas de renvoyer à de multiples sources afin d’inviter le lecteur à creuser le sujet. Un objectif salutaire même si, on s’en doute, l’entreprise paraît presque vaine. Mais c’est avec beaucoup de voix comme celle de Cécile Philippe que les choses avanceront et que l’on retrouvera un jour plus de sérénité et d’objectivité face à des questions si cruciales. Cécile Philippe, C’est trop tard pour la Terre, éd. J.C Lattès, mars 2007, 173 pages. "}