{"url": "https://www.contrepoints.org/2019/03/02/338438-10-mesures-face-a-leffondrement-de-la-competitivite-agricole-francaise", "title": "10 mesures face à l’effondrement de la compétitivité agricole française ", "author": "Par Laurent Pahpy. ", "date": "2019", "content": "Le succès du salon de l’agriculture témoigne de l’attachement indéfectible des Français à la terre et à la bonne nourriture. Pourtant, l’agriculture française ne fait plus recette sur les marchés internationaux. Tous les indicateurs de compétitivité sont au rouge depuis plusieurs décennies. Troisième exportatrice mondiale il y a encore 15 ans, la France est passée en sixième position, derrière les Pays-Bas et l’Allemagne. Sur le marché intraeuropéen, tous les produits (à une exception près) ont vu leurs parts de marché perdre du terrain. Le blé, la volaille et le sucre accusent les plus grosses baisses. Bien qu’il jouisse d’un prestige international, le vin français séduit de moins en moins. En valeur, les viticulteurs français ont perdu un quart de leurs parts de marché par rapport aux années 2000. Entre 2000 et 2015, la part des exportations en volume est passée de 25 % à 14 % des exportations mondiales. Si certaines causes sont conjoncturelles comme les accidents climatiques, les producteurs souffrent d’un véritable joug administratif qui entrave leur compétitivité. Face à cette situation catastrophique, l’IREF propose dix réformes à mener d’urgence pour sauver l’agriculture française. 1. PRODUIRE CE QUE L’ON VEUT AUTANT QUE L’ON VEUT « J’ai de nouveaux clients en Chine, mais je n’ai pas le droit de produire plus chez moi ! » Ce témoignage d’agriculteur est malheureusement courant. Si la politique européenne des quotas a été assouplie, elle n’a pas entièrement disparu dans certains secteurs. L’Union européenne continue par exemple de limiter les plantations de vigne, ce qui réduit les opportunités de croissance. 2. GARANTIR LA LIBERTÉ D’ENTREPRENDRE EN SUPPRIMANT LE CONTRÔLE DES STRUCTURES Toute personne qui s’installe ou agrandit une exploitation est soumise à une autorisation d’exploiter. L’agriculteur doit respecter le schéma directeur régional des structures et s’il s’en écarte, il doit passer devant une commission digne d’un conseil soviétique, composée de syndicats et de concurrents, pour évaluer si son projet est acceptable. 3. METTRE FIN À L’OMERTA DES SAFER EN LES SUPPRIMANT DÉFINITIVEMENT Les sociétés d’aménagement foncier et d’établissement rural (SAFER) sont des organismes parapublics contrôlés par les syndicats qui détiennent le privilège légal de préempter les terres au nom d’un soi-disant intérêt général. Officiellement chargées de lutter contre l’artificialisation ou la spéculation, leur monopole sur le « bien commun » permet de petits arrangements entre amis. Grâce à la menace de la préemption, elles peuvent faire pression pour empocher de juteuses commissions en jouant les intermédiaires lors des ventes. 4. RENDRE LES CONTRIBUTIONS VOLONTAIRES OBLIGATOIRES VRAIMENT VOLONTAIRES Autre organisme parapublic à l’utilité douteuse, les interprofessions. Elles sont financées par une taxe appelée contribution volontaire obligatoire (CVO) et peuvent définir des règles communes obligatoires et anticoncurrentielles au sein d’une filière. Si les organisations de producteurs sont légitimes, elles devraient rester strictement volontaires et ne pas s’imposer aux agriculteurs qui ne souhaitent pas en faire partie. 5. PRIVATISER LES AOC POUR RESTAURER LA LIBRE CONCURRENCE DES LABELS Le monopole des appellations d’origine est devenu un véritable instrument anticoncurrentiel qui nuit à l’innovation. Les signes de qualité devraient rester du ressort des associations privées permettant à des agriculteurs de promouvoir leur terroir par un label, mais sans nuire aux autres producteurs qui souhaiteraient eux aussi préciser leur indication géographique d’origine. 6. PAYER LE JUSTE PRIX EN ÉLIMINANT PROGRESSIVEMENT LES SUBVENTIONS En prenant en compte le financement de la mutualité sociale agricole (MSA) et la politique agricole commune (PAC), ce sont près de 33 milliards d’euros que le contribuable français doit injecter dans le secteur agricole chaque année. Une récente étude évalue que chaque emploi agricole européen « sauvé » coûterait 375 000 euros par an. Les subventions sont un cadeau empoisonné et une illusion de richesse pour de nombreux agriculteurs. 7. DÉFONCTIONNARISER L’AGRICULTURE EN SUPPRIMANT SON MINISTÈRE L’IREF dénombre près d’un fonctionnaire pour vingt exploitations et des dizaines d’agences publiques et d’organismes parapublics entourant le secteur. La suradministration tue l’agriculture à petit feu. Pas moins de 13 organismes différents sont habilités à faire des contrôles. Les agriculteurs passent en moyenne neuf heures par semaine à faire de la paperasse. 8. SE LIBÉRER DU PRINCIPE DE PRÉCAUTION POUR PERMETTRE L’INNOVATION OGM, glyphosate, nucléaire, toutes les technologies sont bonnes pour les griffes du principe de précaution. Mais le risque est partout et son appréciation est subjective. Comme l’absence de risque est indémontrable par la démarche scientifique, n’importe quel groupe d’intérêt peut désormais faire interdire une pratique innovante comme c’est déjà le cas avec certaines biotechnologies. Abolissons le principe de précaution pour lui préférer l’évaluation des risques et la responsabilité juridique de l’innovateur en cas d’externalité négative. 9. CONQUÉRIR LES MARCHÉS INTERNATIONAUX GRÂCE AU LIBRE-ÉCHANGE La Nouvelle-Zélande a libéré l’agriculture de son administration et de ses subventions dans les années 1980. Depuis, ce pays a signé des traités commerciaux avec les plus grandes économies du monde. Son agriculture est compétitive et de qualité et représente 6,0 % de son PIB, contre 1,7 % en France. Libérer l’agriculture, c’est la sauver ! 10. METTRE FIN À L’AGRIBASHING D’ÉTAT Sous la pression d’organisations militantes, les agriculteurs sont de plus en plus injustement dénigrés. Les émissions Cash Investigation et Envoyé Spécial de la télévision d’État sont des modèles de malhonnêteté intellectuelle pour discréditer un secteur qui souffre déjà suffisamment. Cet agribashing permanent, repris par les politiques n’est pas fondé scientifiquement. Les agriculteurs français sont talentueux et produisent une nourriture de grande qualité, il est temps de les laisser travailler ! — Sur le web "}