{"url": "https://www.contrepoints.org/2018/04/09/313652-les-negociations-a-la-sncf-tournent-au-dialogue-de-sourds", "title": "Les négociations à la SNCF tournent au dialogue de sourds ", "author": "Par Éric Verhaeghe. ", "date": "2018", "content": "Il est toujours difficile d’évaluer l’état d’une négociation. La règle du jeu veut que chaque partie dramatise la situation pour construire le meilleur rapport de force et obtenir le plus d’avantages possibles de la partie adverse. On se gardera donc, à ce stade, de conclusions hâtives. Malgré cette précaution majeure, plusieurs signaux de moins en moins faibles font un peu froid dans le dos quant à l’issue des négociations que la ministre Élisabeth Borne mène avec les organisations syndicales représentatives de la SNCF. Et ça, c’est très mauvais pour les voyageurs qui restent à quai, faute de trains ! LA MÉCANIQUE SIMPLE DES NÉGOCIATIONS À LA SNCF Dans la pratique, le gouvernement doit mener à peu de choses près sa négociation comme le ferait un employeur privé avec ses représentants syndicaux. Il doit mettre autour de la table tous ceux qui ont la capacité de signer un accord, et il doit obtenir des signatures couvrant 50% des salariés de la SNCF. Même si cette forme n’est pas complètement obligatoire dans le cas de la SNCF, il serait difficile d’imaginer que l’État, qui donne de grandes leçons de négociation et d’intérêt général à toutes les entreprises de ce pays, fasse moins bien qu’elles… Or, la SNCF compte assez peu de syndicats représentatifs : la CGT représente un gros tiers des salariés (34,33%), l’UNSA un petit quart (24%), SUD Rail près de 17%, et la CFDT un peu plus de 15%. Dans la pratique, SUD et la CGT disposent à eux deux de la majorité… Si le gouvernement ne ramène pas l’un des deux à la raison, adieu, donc, l’accord majoritaire. Cette situation à la fois simple et compliquée existe dans de nombreuses entreprises où les employeurs ont acquis des techniques de négociation bien rodées. Soit ils déposent très vite un projet de texte pour obliger chacun à se prononcer sans laisser aux négociations le temps de se dégrader. Ils assument alors le risque d’un échec et d’un procès-verbal de carence. Soit ils négocient à l’avance avec les « réformistes » un texte acceptable qu’ils expurgent ensuite des considérations les plus urticantes pour avoir une chance d’éviter le droit d’opposition des syndicats majoritaires. L’ÉTRANGE TECHNIQUE DU GOUVERNEMENT En parcourant la presse syndicale sur ce qui se passe à la SNCF, on en sort un peu troublé sur ce que disent et écrivent les représentants qui participent aux négociations. Tactiquement en effet, le gouvernement a intérêt à jouer la carte de l’UNSA et de la CFDT contre les syndicats protestataires. Que la CGT soit irrattrapable n’est pas un sujet en soi, pour peu que l’employeur parvienne à circonvenir son poids en se mettant dans la poche les « modérés ». Or on peine à lire sous la plume de ces « modérés » des compte-rendus qui laissent espérer une embellie sur le front de la grève. Du côté de l’UNSA, qui est aujourd’hui la principale alternative à la CGT, la communication est plutôt négative : « Après deux jours de concertations, les inquiétudes perdurent et grandissent »… Répétons qu’il existe toujours une part de surenchère dans ces négociations. Il n’en reste pas moins que le climat n’est pas complètement serein après les rencontres marathon de jeudi et de vendredi. Du côté de la CFDT, le titre n’est guère plus encourageant : « Négociations, le vide sidéral… » Voilà qui donne le sentiment assez négatif d’une déception des syndicats les moins combatifs face à l’attitude de la ministre. MALADROIT RENVOI À UNE FUTURE CONVENTION COLLECTIVE ? Au sein de ces deux organisations syndicales, les positions sont pourtant loin d’être fermées. L’UNSA n’a pas hésité à écrire : Cette posture est plutôt encourageante et ouvre de vraies portes de négociation, dans laquelle le gouvernement devrait s’engouffrer pour éviter un pourrissement absurde du conflit. Mais on comprend peu à peu que le gouvernement botte en touche sur les conditions dans lesquelles une ouverture de la concurrence pourrait se faire. À la CFDT, le constat est le même: Dans la pratique, alors que le conflit est annoncé comme long, le gouvernement ne se presse pas pour ramener à lui des organisations syndicales qui discutent déjà « dans le dur » des conditions d’ouverture à la concurrence. Le gouvernement renvoie le traitement de tous ces points à la future convention collective de la branche du transport de voyageurs dont la fédération « UTP » est en charge. Cette posture est évidemment inconfortable pour les potentiels signataires d’un accord, car aucun d’eux ne souhaite lâcher la proie pour l’ombre. Comme le dit l’une des responsables de l’UNSA au Monde, le bon sens commanderait de négocier la convention collective avant de négocier l’ouverture à la concurrence. On peut aujourd’hui assez raisonnablement partager ce constat, à moins de jouer gros en mettant les potentiels signataires dans l’inconfort pour maximiser son gain. LES POINTS BLOQUANTS TRAITÉS PAR AMENDEMENTS Les points qui bloquent les « réformistes » sont pourtant tout à fait connus. Ils portent essentiellement sur le droit applicable aux cheminots qui seraient transférés vers un nouvel opérateur en cas d’ouverture à la concurrence. En particulier, les syndicats craignent que ces transferts soient forcés et préfèreraient voir édicter le principe du volontariat. On comprend que le gouvernement ne soit guère pressé de lâcher une concession de cette taille. Mais, là encore, Élisabeth Borne peut se féliciter d’avoir face à elles des syndicats réformistes qui lui mâchent largement le travail. La CFDT en particulier, ne manque pas d’imagination sur les sujets du « maintien de notre système de retraites, mais aussi sur la garantie de l’emploi, sur le maintien des facilités de circulation, sur une rémunération nette des 12 derniers mois ou sur la prévoyance ». Avec des syndicats pareils, il est impossible de ne pas trouver un accord. Faute d’une réponse du gouvernement aux points qui continuent à bloquer, les organisations syndicales ont donc décidé d’agiter le moulin à amendements. Tous les syndicats représentatifs devraient demander à leurs députés fétiches de porter des amendements modifiant le projet d’ordonnances déposé par le gouvernement. C’est tout de même une bien curieuse façon de négocier, que de déplacer au parlement les demandes dont on ne parvient pas à débattre en négociation directe. En soi, il s’agit bien d’un signal sur le côté très « fil du rasoir » de ces « discussions » avec les organisations syndicales. STRATÉGIE FRONTALE DU GOUVERNEMENT Ouest-France a publié une interview d’Élisabeth Borne ce week-end, peut-être relue et caviardée par le cabinet du Premier ministre, selon la tradition liberticide désormais ancrée dans une partie de la presse française. Là encore, la posture trouble. La ministre y disserte en effet plus sur les divisions syndicale que sur la pertinence des réformes engagées. Elle y dit notamment : Voilà une phrase qui en dit long sur la façon dont se passent les discussions, et qui inquiète. Car si l’on attend du gouvernement une étape importante, c’est de la pédagogie sur le sens de sa réforme. C’est la seule façon de réduire l’opposition des contestataires. En renonçant par avance à ce travail, et en limitant le débat aux conditions d’ouverture à la concurrence, la ministre opère déjà un choix tactique. Tout le problème est que les seuls qui peuvent y trouver de l’intérêt sortent aujourd’hui encore déçus des séances de négociation avec le gouvernement. Et, quoiqu’il arrive, ils ne sont pas majoritaires chez les cheminots. On notera que, la même semaine, Bruno Le Maire a annoncé des privatisations, notamment celle d’Aéroport de Paris. Là encore on peut imaginer que le ministre expliquera qu’il ne faut pas discuter du sens de cette décision, mais seulement de ses modalités d’application. C’est une bien curieuse façon de rechercher la conviction de l’opinion publique que de clore les débats sur le sens de l’action politique avant même de les avoir ouverts. — Sur le web "}