{"url": "https://www.contrepoints.org/2011/01/31/12645-rapport-fao-sur-les-prix-alimentaires", "title": "Rapport FAO sur les prix alimentaires ", "author": "", "date": "2011", "content": "L’expérience de la crise alimentaire de 2007-2008 montre que, dans certains cas, les décisions prises hâtivement par les gouvernements pour atténuer son impact ont en réalité attisé ou contribué à attiser la crise, et aggravé ses effets sur l’insécurité alimentaire. Les restrictions à l’exportation, par exemple, appliquées par certains pays producteurs d’excédents vivriers, ont exacerbé la situation du marché alimentaire mondial durant la crise de 2007/ 2008. La FAO déconseille donc vivement l’adoption de ces mesures qui exacerbent souvent le climat d’incertitude et les perturbations sur les marchés mondiaux et font grimper les prix davantage, tout en provoquant une chute des prix intérieurs, ce qui restreint les incitations à produire davantage de nourriture. L’Indice FAO des prix des produits alimentaires, qui suit l’évolution des produits de base au niveau international, a atteint un sommet en décembre 2010. Avec ce nouveau choc des prix deux ans seulement après la crise, l’organisation onusienne nourrit de sérieuses inquiétudes sur les conséquences pour les marchés vivriers dans les pays vulnérables. Les pays à faible revenu et à déficit vivrier ont été durement frappés par la flambée des prix alimentaires ces dernières années. Lorsque les prix augmentent, nombre de ces pays doivent honorer des factures d’importations vivrières plus élevées. La quasi-totalité des pays africains sont des importateurs nets de céréales. Les populations les plus touchées par l’envolée des prix sont des acheteurs nets de nourriture tels que les citadins et les petits agriculteurs, pêcheurs, forestiers, éleveurs et ouvriers agricoles qui ne produisent pas suffisamment pour couvrir leurs besoins. Les plus pauvres d’entre eux consacrent plus de 70 à 75% de leurs revenus aux achats de nourriture. Les exportateurs vivriers nets devraient tirer profit de la hausse des prix alimentaires et pourraient enregistrer une amélioration de leurs termes de l’échange et de leurs recettes. Toutefois, l’expérience de la crise alimentaire de 2007/2008 a montré que toute une série de contraintes liées à l’offre ont limité la réponse aux prix élevés dans la plupart des pays en développement. Le guide de la FAO souligne qu’il n’existe pas de solution universelle pouvant être appliquée dans tous les pays avec la même probabilité de succès. L’association de mesures gouvernementales et programmatiques doit être adaptée spécifiquement aux conditions locales et convenue par les principales parties prenantes de chaque pays. Quoi qu’il en soit, le rapport souligne qu’il faut veiller à ne pas adopter de mesures susceptibles de porter préjudice au marché existant. Au contraire, il faut s’efforcer d’obtenir la pleine coopération des opérateurs du marché pour affronter la situation. À moyen et plus long terme, seul l’investissement dans le secteur agricole des pays en développement se traduira par des augmentations durables de la productivité, des marchés sains, une résilience accrue face aux pics des cours internationaux et une meilleure sécurité alimentaire. "}