{"url": "https://www.contrepoints.org/2016/10/19/269309-revolution-energetique-ne-mettra-fin-aux-inegalites", "title": "Les pays pionniers de l’énergie de l’avenir resteront pauvres ", "author": "Par Lê Thi Mai Allafort. LES ÉCONOMIES ÉMERGENTES ET LES PAYS EN DÉVELOPPEMENT FONT LEUR TRANSITION VERS L’ÉNERGIE RENOUVELABLE LA PERSPECTIVE D’ENRAYER LES CONTRASTES N’EST PAS ENCORE RÉELLE LES INSTITUTIONS INCLUSIVES ET EXTRACTIVES  institution extractive institution inclusive ", "date": "2016", "content": "Plus d’un milliard de personnes dans le monde n’ont toujours pas accès à l’électricité et un autre milliard a seulement accès à des sources d’énergies fiables. Autrement dit, encore une large proportion d’individus ne peut pas, ou que partiellement, répondre à ses besoins primaires. Malgré les forts investissements dans les énergies de demain dans les pays les moins industrialisés, la raison de leur retard économique et social repose sur des raisons plus politiques. Probablement, nous verrons plus tôt l’émergence de nouveaux problèmes. La révolution de l’énergie renouvelable et des technologies intelligentes est en train de venir des pays historiquement appelés les « pays pauvres ». LES ÉCONOMIES ÉMERGENTES ET LES PAYS EN DÉVELOPPEMENT FONT LEUR TRANSITION VERS L’ÉNERGIE RENOUVELABLE Depuis 2015, le Kenya et le Nicaragua sont parvenus à répondre à leurs besoins en électricité (90 et 50%) grâce aux énergies renouvelables. 25 millions de personnes au Bangladesh bénéficient de l’énergie solaire. L’Inde vient d’annoncer un plan d’actions pour alimenter 18 millions de foyers en énergie solaire d’ici 2022. Les Philippines ont déjà un tiers de leur population soutenue par les énergies renouvelables et ont annoncé le septième plus grand projet solaire du monde. La Chine, quant à elle, encore premier acteur du charbon (énergie fossile) emploie déjà près d’un million de personnes dans le secteur des énergies renouvelables. Les économies émergentes investissent aussi férocement dans les infrastructures de l’énergie du futur. En 2015, ce sont les pays émergents qui ont investi davantage que les pays riches dans les énergies renouvelables, pays riches encore acteurs dominants des énergies fossiles largement utilisées). L’Indonésie, un acteur à la croissance fulgurante en est la preuve. Le Kenya, le Népal et encore nombre de pays ont lancé d’énormes projets de développement d’énergies renouvelables : consultez Renewable Energy world pour connaître l’avancée galopante des pays du monde. L’Afrique, l’Asie et l’Amérique latine possèdent les meilleurs Indices des pays favorables à l’expansion de l’énergie durable. D’excellentes nouvelles qui ne répondent en vérité pas forcément à la fin des inégalités de richesse dans le monde. LA PERSPECTIVE D’ENRAYER LES CONTRASTES N’EST PAS ENCORE RÉELLE Probablement que de moins en moins de personnes sur Terre mettront une journée entière à préparer leur repas car elles auront un meilleur accès à l’eau et à l’énergie ; certainement que davantage d’enfants seront scolarisés, et qu’enfin, quasiment chacun pourra recevoir des soins médicaux minimum. La perspective même, vertueuse, que l’activité liée aux énergies renouvelables sera moins coûteuse et moins destructrice pour l’environnement que les pipelines, les lignes électriques, les plateformes pétrolières et les mines de charbon, est un excellent présage. M-kopa, une société kényane dans l’énergie solaire, recrute largement, et surtout équipe déjà plus de 150 000 foyers en Afrique sub-saharienne, et a procédé à sa quatrième levée de fonds à hauteur de 17 millions de dollars. Le Bangladesh développe chaque mois plus de 30 000 modèles de maisons fonctionnant à l’énergie solaire. Le Vietnam reconstruit son pays autour d’installations solaires (maisons, bateaux de pêches, etc). Ces efforts ne participent pas de moments ponctuels mais bien d’une réelle révolution énergétique qui se développe largement et rapidement. Les pays historiquement pauvres commencent à élever le niveau de vie de leur population, tout en réduisant certains coûts, fournissant du travail et développant une économie exponentielle. L’internet des technologies aussi se développe en même temps que les infrastructures d’énergies durables et environnementales. Cependant, prédire que les pays dit pauvres ou en développement parviendront à renverser la tendance, c’est émettre le postulat que la cause initiale de leur retard est justifiée par un climat difficile ou leur géographie… En vérité, il n’y a pas de cause à effet prouvée entre le climat ou la culture et la réussite économique. Est-ce que la culture est différente entre les deux Corées ? Est-ce que le climat est différent entre le Nord du Mexique et les États du Sud des États-Unis ? Ou entre l’Allemagne de l’Est et de l’Ouest ? Est-ce que la Chine a vu son économie bondir après la révolution culturelle ? Non ! LES INSTITUTIONS INCLUSIVES ET EXTRACTIVES  Une théorie menée par Daron Acemoglu et James Robinson tend à décrypter la nature des institutions qui forgent le climat politique et économique d’un pays. Qu’est-ce qui régit les pays ? La constitution, l’organisation politique, les droits de propriété, etc. Ici, il est déjà aisé de placer quelques pays dans l’une ou l’autre catégorie et de constater que se dessine déjà le contraste des inégalités des pays telle que n’importe quelle carte du monde laisse transparaître aujourd’hui. Nous pouvons penser à l’Empire Romain, l’Empire Maya ou encore l’Égypte Ancienne dont l’économie était basée sur une institution extractive : beaucoup de ressources pour alimenter le pouvoir mais une croissance qui a fini par s’éteindre. Une théorie aussi simpliste qu’elle permet d’étayer pourtant tous les exemples de l’histoire de l’économie mondiale. Grâce aux aléas de l’histoire, des pays se sont vus imposer une institution inclusive, amenant ainsi la démocratie, le droit de vote des femmes, l’abolition de l’esclavage et de la ségrégation. D’autant plus vertueuse, que le goût de cette ouverture est difficile à enrayer. En revanche, une institution extractive est plus complexe à déloger. Les éventuels révolutionnaires qui ont pris le pouvoir réalisent qu’ils ont besoin des ressources pour maintenir leur pouvoir et leurs privilèges : l’URSS de Staline, une grand nombre de pays d’Afrique, l’ère post-printemps arabes. L’exemple du Botswana illustre cette théorie : depuis son indépendance en 1966, l’instauration d’élections démocratiques, le pays n’a connu aucune guerre civile. La mise en place d’institutions inclusives, ne retirant rien à la pauvreté du pays, offre un constat bien moins dramatique qui frappe les pays d’Afrique : 95% des patients touchés par le SIDA sont soignés (50% en Afrique en moyenne), 96% des femmes enceintes séropositives peuvent accoucher d’un enfant sain. Une partie de la société participe au succès économique du Bostwana. L’histoire est malheureusement ici la cause de la présence dominante d’institutions extractives en Afrique, et le Botswana fait partie des exceptions pour une bonne raison. Avant la colonisation, les Tswana avaient déjà un système inclusif : une assemblée tribale populaire permettait la discussion et la prise de décision démocratique. Une assemblée (la kgolta) permettait de limiter le pouvoir du chef de la tribu. Une pareille institution culturelle a favorisé, à la fin de la colonisation du pays par les Britanniques, la fin de l’autoritarisme. Les autres pays d’Afrique n’ont pas tous connu cette histoire. L’effet de la colonisation européenne de l’Afrique australe a généré une lutte des pouvoirs et un affrontement des prestiges des empires. Par conséquent, les colons ont appliqué une institution extractive en extrayant les abondantes ressources des pays (dont les hommes, devenus marchandises) et en plaçant quelques personnes déléguées pour superviser le pouvoir. L’histoire du continent africain est remplie de ces situations ; quand bien même les pays ont retrouvé leur indépendance, pour la plupart, ce sont des révolutionnaires qui prirent le pouvoir, perpétuant ainsi une institution extractive. Sauf pour le Bostwana, ce pays aux maigres ressources également, ne s’avérant pas plus exploitable que cela, a pu se développer sur un schéma d’institution inclusive. Ce qui fait qu’aujourd’hui le Botswana est le plus riche des pays d’Afrique sub-saharienne : exempté de guerre civiles et d’exactions meurtrières. Donc, la perspective que les pays en grandes difficultés recouvrent un minimum social et économique semblent poindre à l’horizon grâce à leur démarche très active concernant l’énergie durable. Reste à savoir si cette ressource sera équitablement distribuée, répartie et gérée de façon à ce que les populations pauvres ne s’en démunissent pas car leur niveau de vie n’évolue pas. "}