{"url": "https://www.contrepoints.org/2014/04/12/162593-les-biotechnologies-comme-source-de-croissance-a-lavenir", "title": "Les biotechnologies comme source de croissance à l’avenir ", "author": "Par Sylvain Fontan. ", "date": "2014", "content": "Au même titre que la machine à vapeur, l’électricité ou encore l’informatique ont constitué des ruptures technologiques majeures. Les biotechnologies pourraient également s’inscrire dans cette histoire. En effet, encore méconnues du grand public, elles constituent pourtant potentiellement des relais de croissance dans plusieurs secteurs d’activités, même si les obstacles à leur développement sont encore nombreux. Origines des biotechnologies Les biotechnologies sont le résultat des avancées technologiques antérieures. Les biotechnologies se définissent comme l’application de la science et de la technologie à des organismes vivants, de même qu’à leurs composantes, produits et modélisations, pour modifier les matériaux vivants ou non vivants, à des fins de production de connaissance, de biens et de services. Elles sont le résultat d’une part, de l’accumulation des avancées diverses et variées de la seconde partie du XXème siècle, notamment dans les domaines de la biologie et de la biochimie, et d’autre part, des avancées scientifiques des deux dernières décennies. Parmi les diverses avancées les plus connues à l’origine des biotechnologies il convient de citer notamment l’ADN, le décodage et l’analyse du génome humain, les avancées en pharmacologie et les cellules souches. L’intérêt pour les biotechnologies est récent. En effet, en plus de découvertes scientifiques et technologiques récentes, l’accroissement des préoccupations en faveur de l’environnement, l’importance accrue des aspects de compétitivité et le fait que certains gouvernements et agents privés anticipent la prochaine révolution industrielle font que ces technologies se sont développées.  Applications pratiques des biotechnologies Les trois domaines dans lesquels les biotechnologies ont les applications pratiques les plus importantes sont l’agriculture, la santé et l’industrie : Potentiel pour la croissance économique Agriculture Les défis sont liés d’une part, à la nécessité de nourrir une population mondiale en constante augmentation, et d’autre part, aux changements d’habitudes alimentaires, notamment des populations des pays en développement (Chine, Inde, Brésil…). Parallèlement, les terres cultivables sont très largement utilisées et sont le réceptacle de dégradations environnementales dues entre autres à l’agriculture intensive et au changement climatique. Dans ce contexte, il est nécessaire d’augmenter les rendements agricoles tout en prenant en considération la préservation de l’environnement. Santé La santé est le premier secteur d’investissement des biotechnologies, ne serait-ce qu’en raison de la forte valeur ajoutée des produits concernés. De plus, si à moyen ou long terme tous les produits ne sont pas totalement basés sur les biotechnologies, une large partie sera concernée de près ou de loin, augmentant ainsi les enjeux. Enfin, la perspective de vieillissement de la population et la demande accrue adressée aux professionnels de santé (notamment dans les pays développés) va mécaniquement augmenter l’offre de produits issus de ces technologies. Industrie Plusieurs éléments sont ici à prendre en compte : la hausse des préoccupations environnementales, ainsi que celles liées à la durabilité et à la réduction de la dépendance des activités industrielles aux ressources non-renouvelables (typiquement les produits issus de la pétrochimie). Obstacles à leur développement Difficultés pratiques : travailler sur le « vivant » induit de nombreuses difficultés scientifiques et technologiques qui se traduisent par un grand volume de temps nécessaire pour la moindre avancée. Durée de découverte : la durée moyenne entre une découverte et son application pratique sur un marché se compte en plusieurs années (entre cinq et quinze ans en moyenne). Dès lors, cela implique de lourds investissements qui ne pourront s’avérer rentables que potentiellement et dans un horizon temporel lointain. Ainsi, ce sont essentiellement les investisseurs privés dans le domaine de la santé qui peuvent se permettre plus facilement ce type d’investissements. Produits concurrents : Il existe de nombreux produits concurrents avec lesquels les produits issus des biotechnologies sont et seront en concurrence. De plus, la capacité des produits issus des biotechnologies à se substituer aux produits traditionnels n’est pas partout évidente. Enfin, ils devront faire face à des lobbys implantés de longue date contre lesquels il n’est pas simple de s’imposer. Environnement fiscal et règlementaire : le développement des biotechnologies est largement tributaire de l’environnement fiscal et règlementaire. Également, ces contraintes peuvent fortement varier d’un pays à l’autre et dans le temps. Ainsi, tous ces aspects peuvent considérablement amplifier les contraintes de temps, de mise sur le marché et de rentabilité. Aspects sociaux, sociétaux et religieux : L’acceptabilité des biotechnologies n’est pas forcément ni évidente ni aisée dans des sociétés où les questions touchant à l’environnement, à l’éthique et à la sécurité ne font pas nécessairement consensus. "}