{"url": "https://www.contrepoints.org/2014/04/15/162980-bouteflika-un-deni-de-democratie", "title": "Bouteflika, un déni de démocratie ", "author": "", "date": "2014", "content": "Si nous sommes très informés sur les noirs desseins de Vladimir Poutine, le réchauffement climatique ou la roquette tombée quelque part vers l’Orient, les médias subventionnés sont en général pleins de retenue quant à l’Algérie. Pays socialiste, voire communiste dans les années 70 avec Houari Boumédienne, avec une ligne officielle anti-française pour cause de colonialisme odieux encore dénoncé par Boutflika en 2000 à l’Assemblée Nationale « nouvelle domination érigée en principe, qui accroît les capacités de pression en réduisant les ex-colonisés dans un statut de demandeur. » Effectivement, la destruction des ports, aéroports, chemins de fer, routes et autres œuvres d’art algériens par le colonisateur pied-noir doit être dénoncée. Plus sérieusement se pose la question de nos rapports « décomplexés » avec ce pays qui a rejeté la France après 10 ans de guerre d’indépendance tout en lui fournissant une main-d’oeuvre dès les années 60 jusqu’à nos jours, quand l’indigence, la corruption, l’incompétence des politiciens algériens issus du FLN poussent au désespoir les jeunes qui ne pensent qu’à fuir (harragas) les impasses de l’Algérie dont les chiffres officiels truqués ne peuvent dissimuler une réalité accablante. L’important, c’est que ce pays, qui est libre de se gouverner comme il l’entend, ou le peut, va voir 815 000 de ses citoyens voter sur le sol français où ils résident, que les statistiques INSEE de 2012 indiquent qu’il y a 5,3 millions d’immigrés en France, plus leurs 6,7 millions de descendants. Régulièrement, des auteurs dans Contrepoints louent l’intérêt d’une immigration libre. J’adopterai le point de vue d’un historien qui ne peut dire, au regard de l’Histoire, que l’arrivée brutale (dans le temps) de 20 % de population étrangère en moins d’un demi-siècle dans un pays est innocente. Et, non, cela ne s’est jamais passé dans notre Histoire, y compris les grandes invasions. J’en conclus que les médias en France devraient rendre compte tous les jours de l’actualité algérienne, quand on songe au degré d’instabilité de cet État qui sort d’une guerre civile ayant entrainé 200 000 morts et ne sort pas d’un marasme économique chronique. Les politiques français devraient commenter de façon plus pertinente la volonté du clan mafieux d’un vieillard de présenter contre toute vertu politique un candidat à la présidence qui fait honte à cette démocratie tant louée et brandie en d’autres occasions, par exemple l’élection d’un président russe. "}