{"url": "https://www.contrepoints.org/2020/07/19/376438-wilhelm-rontgen-les-rayons-x-les-heros-du-progres-26", "title": "Wilhelm Röntgen, les rayons X – Les Héros du progrès (26) ", "author": "Par Alexander C. R. Hammond. Les Héros du progrès, c’est aussi : ", "date": "2020", "content": "Voici le vingt-sixième épisode d’une série d’articles intitulée « Les Héros du progrès ». Cette rubrique est une courte présentation des héros ayant apporté une contribution extraordinaire au bien-être de l’humanité. Notre héros de la semaine est Wilhelm Röntgen. Ce scientifique allemand est le premier à avoir identifié les rayonnements électromagnétiques de la longueur d’ondes que nous connaissons aujourd’hui sous le nom de rayons X. De nos jours, on trouve couramment des appareils à rayons X dans la plupart des établissements médicaux. Ils ont une multitude d’utilisations mais pour l’essentiel, ils servent à détecter fractures, problèmes cardiaques, cancer du sein, scolioses et  tumeurs. La faculté de pouvoir observer avec précision l’état de nos organes permet de prendre de meilleures décisions médicales. Chaque année, des appareils à rayons X permettent de sauver la vie de millions de gens. Wilhelm Röntgen est né en Prusse à Lennep le 26 mars 1845. En 1862, il est pensionnaire à Utrecht. Il en est renvoyé en 1865 après avoir été accusé d’avoir caricaturé un de ses professeurs. Dépourvu de diplôme d’études secondaires, il ne peut s’inscrire à l’université que comme auditeur libre. L’Institut Fédéral Polytechnique de Zürich n’exigeant pas de tel diplôme, il s’y inscrit en génie mécanique après avoir réussi les examens d’entrée. En 1869, il décroche un doctorat et devient l’assistant du professeur August Kundt, qu’il suit d’abord à l’Université de Würzburg puis à celle de Strasbourg où il devient maître de conférences en 1874 puis professeur en 1876. En 1879, il devient titulaire de la chaire de physique à l’Université de Giessen. Il se déplace encore en 1888 pour prendre celle de l’Université de Würzburg. C’est alors qu’il va découvrir ce qui va changer le monde. Le 8 novembre 1895, alors qu’il se livrait à des expériences avec un tube cathodique, un tube à vide spécial émettant de la lumière fluorescente lorsqu’une charge électrique le traverse, il remarque que lorsqu’il l’utilise, une planche recouverte de phosphore, de l’autre côté du laboratoire, commence à briller. Intrigué, il recouvre le tube d’une boîte en épais carton noir afin de masquer la lumière qu’il émet. Il constate que même après que cette lumière a été masquée, la planche au phosphore continue de luire. Il devient vite évident pour Röntgen qu’il a découvert un nouveau type de rayonnement. Considérant son côté inconnu, il le baptise rayon X, en référence à l’inconnue, en mathématiques. L’histoire raconte qu’il a dormi et mangé dans son laboratoire les semaines suivantes, tout à ses recherches sur les propriétés de ces nouveaux rayons. Après de nombreuses expériences, il découvre que beaucoup de matières leur sont transparentes ou translucides, notamment le papier, le bois, l’aluminium et, le plus important pour l’industrie médicale, la peau et la chair. Il utilise des plaques photographiques pour mettre en évidence la transparence de différents objets. Deux semaines après sa découverte des rayons X, il prend le premier cliché, une radiographie de la main de son épouse. À la vision de l’image de son squelette, elle s’est écriée « j’ai vu ma propre mort ! ». Le 28 décembre 1895, Röntgen publie un article détaillant sa découverte intitulé « D’un nouveau type de rayons ». En janvier, il fait la Une des journaux autrichiens. Durant les deux années suivantes, les informations à propos des rayons X se répandent et il publie trois articles relatifs à ses expériences. Pensant que sa découverte devait être publique, il n’a jamais cherché à obtenir de brevet pour sa découverte. En 1900, à la demande expresse de l’État de Bavière, il part s’installer à l’Université de Munich pour y occuper la chaire de physique. Röntgen a été couvert de prix, médailles et doctorats honorifiques. En 1901, on lui décerne le premier prix Nobel de physique. Il a reversé l’intégralité du prix attribué au lauréat à l’Université de Würzburg pour aider la recherche. Il meurt à 77 ans, le 10 février 1923, d’un carcinome de l’intestin. En 2004, l’élément chimique numéro 111 a été nommé roentgenium en son honneur. La découverte par Röntgen des rayons X a fondamentalement changé les pratiques médicales. Chaque jour, ses travaux servent à sauver des vies partout dans le monde. C’est pour cette raison que Röntgen est notre vingt-sixième héros du progrès. Les Héros du progrès, c’est aussi : — Sur le web "}