{"url": "https://www.contrepoints.org/2010/12/20/9413-neige-pourquoi-londres-etait-preparee", "title": "Pourquoi Londres était préparée à la neige ", "author": "", "date": "2010", "content": "Je n’ai pas la moindre idée si ses méthodes sont saines ou pas. Mais quand tant et tant de ses prévisions semblent se réaliser, et quand il a l’air d’avoir toujours un temps d’avance sur le l’office royal de météorologie, ce que je ressens, c’est que j’ai envie d’en savoir plus. C’est peut-être là qu’il faut chercher la raison pour laquelle, nous dit Boris Johnson, Londres est préparée pour la neige alors que d’autres ne le sont pas. Voici quelques extraits. Vous vous rappelez ? Ils nous avait dit qu’il ferait doux et humide, et un degré à un degré et demi plus chaud que la normale. Eh bien, j’ai 46 ans ai j’ai vu plus d’hivers que la plupart des gens sur la planète, je peux vous dire que celui-ci, c’est un maousse. Ce n’est même pas le record de froid atteint en Irlande du Nord ce week-end. Je ne me rappelle pas avoir déjà vu autant de neige et qui tient si bien, alors que nous ne sommes même pas encore à Noël. Et c’est le troisième hiver rude de suite. Est-il vraiment vrai que personne n’a vu ça venir ? En fait, si. Laissez moi vous présenter Piers Corbyn, météorologue et frère d’un député travailliste de mes amis. Piers travaille d’un bureau sans fioriture sur Borough High Street. Il n’a ni téléscope ni surpercalculateur. Armé d’un laptop, de quantités massives de données qui sont dans le domaine public et d’un dilpôme de première classe en astrophysique, il donne la bonne réponse, encore et encore. Et ceci : La question est de savoir si le réchauffement climatique anthropique est le facteur exclusif ou même dominant qui détermine notre climat, ou si M. Corbyn a aussi raison d’insister sur le rôle du soleil. Pour en savoir plus. Un article d’Anthony Watts, repris de Watts Up With That. "}