{"url": "https://www.contrepoints.org/2020/02/19/364659-faut-il-reformer-le-liberalisme", "title": "Faut-il réformer le libéralisme ? ", "author": "Par Aurélien Chartier. ", "date": "2020", "content": "Peu connu en France, Tyler Cowen est pourtant un des économistes les plus populaires aux États-Unis. Professeur à la prestigieuse université de George Mason, il tient un blog intitulé Marginal Revolution, en référence à la théorie économique du marginalisme. Se définissant lui-même comme libéral progressiste, il tient de nombreuses vues hétérodoxes telles que son support au bailout des banques lors de la crise financière de 2008. UNE RÉFORME DU LIBÉRALISME Sur fond de crise du libéralisme aux États-Unis, Tyler Cowen publie un manifeste le 1er janvier appelant à une réforme du libéralisme vers un mouvement moins doctrinaire et plus compatible avec la social-démocratie, ce qu’il baptise le libéralisme de capacité d’État (State Capacity Libertarianism dans sa version originale). Son analyse du mouvement est sévère, mais a le mérite d’être honnête : une branche, qualifiée de camp de Ron Paul, s’est écartée vers l’alt-right tandis que les libéraux mainstream sont toujours présents, mais peinent à recruter de nouveaux membres. Il pointe que certains problèmes majeurs comme le réchauffement climatique n’ont pas de réponse dans le libéralisme classique. Enfin, il note qu’Internet encourage les opinions éclectiques en opposition à un mouvement politique doctrinaire. LE LIBÉRALISME DANS UNE LOGIQUE SOCIALE-DÉMOCRATE La solution qu’il propose alors est que le mouvement libéral arrête de rechercher une diminution de la taille de l’État, et au contraire s’inscrive dans une logique sociale-démocrate d’amélioration de l’efficacité de cet État. Il prend l’exemple de l’éducation où les libéraux visent à privatiser le système existant et recommande qu’ils cherchent plutôt à améliorer l’éducation publique. Cela rendra à terme la privatisation plus simple, juge-t-il, sans expliquer la logique de ce raisonnement. S’ensuivent d’autres exemples de domaines où l’intervention étatique est jugée nécessaire : l’infrastructure, la science, le nucléaire, l’espace, mais également les interventions militaires. Sur ce dernier point, Tyler Cowen donne l’exemple de l’Asie, oubliant promptement les guerres désastreuses en Afghanistan et en Irak. Quant à l’infrastructure, il reconnait que la gauche américaine met également ce point en avant mais fait juste de la mauvaise gestion. Conscient que ce programme ressemble beaucoup à celui d’une partie de la gauche qui se veut « libérale-socialiste », Tyler Cowen tient à s’en éloigner, notant des points de différence comme son absence d’opposition au nucléaire ou à la fracturation hydraulique. LES RÉACTIONS À CETTE IDÉE Ce manifeste a rapidement reçu de nombreuses réponses venant de nombreuses personnalités de la sphère libérale américaine. Jeff Deist, ancien chef de cabinet de Ron Paul, s’attaque entre autre à l’idée que l’État soit nécessaire au développement du capitalisme. David Henderson, chercheur à la Hoover Foundation, critique l’utilisation du terme de libéraux « intelligents » par Tyler Cowen et rappelle que ce dernier oublie trop rapidement les travaux de l’école du Public Choice sur les motivations des politiciens. Dans un registre proche, Ilya Somin, également professeur à George Mason, s’attaque également à l’idée que les libéraux intelligents se seraient ralliés au principe d’un libéralisme de capacité d’État. Il cite comme contre-exemples les travaux de Jason Brennan, Bryan Caplan et Deirdre McCloskey, qui se concentrent tous sur la nécessité de limiter le pouvoir de l’État. En effet, le seul intellectuel se rapprochant des idées de Tyler Cowen serait Brink Lindsey du Niskanen Center, un think tank s’étant distancé publiquement du libéralisme en 2018. Au-delà des critiques sur le manifeste à proprement parler, il est intéressant de noter qu’il a engendré une réaction quasi unanime d’un mouvement pourtant profondément divisé et qui semble sur le déclin. Ces réactions reconnaissent les problèmes que rencontre actuellement le libéralisme américain, mais restent fermement ancrées sur leurs principes idéologiques, refusant de se compromettre pour un message qui serait plus simple à diffuser. Si le manifeste de Tyler Cowen ne représente pas une direction viable pour le futur du mouvement, il a eu le mérite de démarrer un débat sur les alternatives possibles. "}