{"url": "https://www.contrepoints.org/2015/10/29/227058-cop21-comprendre-et-tirer-les-lecons-des-echecs-precedents", "title": "#COP21 : comprendre et tirer les leçons des échecs précédents ", "author": "Par Isidore Kwandja Dgembo. Principe 7 : Responsabilités communes mais différenciées Comment surmonter cette impasse et aboutir à un compromis ? ", "date": "2015", "content": "  Dans exactement un mois, il s’ouvrira à Paris la 21ème Conférence des parties de la Convention-cadre des Nations unies sur les changements climatiques (COP21/CMP11), du 30 novembre au 11 décembre 2015. Une conférence qui devra aboutir à un nouvel accord international sur le climat, applicable à tous les pays, avec un objectif de maintenir le réchauffement climatique mondial en deçà de 2 degré Celsius. Les optimistes estiment qu’il s’agit là d’une conférence de tous les espoirs pour protéger notre planète terre et la préserver au profit de tous ; alors que les pessimistes pensent qu’elle aboutira aux mêmes résultats que les précédentes. Sans vouloir entrer dans les détails de l’argumentaire des uns et des autres, je me questionne simplement de l’issue de cette conférence, à savoir, est-ce que la COP21 va réussir là où les précédentes ont échoué ? En quoi est-elle différente des autres ? Quelles sont les nouvelles propositions qui seront mises sur la table pour contenter tout le monde ? En réponse à toutes ces questions, j’ai toujours pensé que le principe 7 de la Déclaration de Rio sur l’environnement et le développement, en 1992, représentait l’un des obstacles majeurs à l’aboutissement d’un accord international contraignant et opposable à tous. Principe 7 : Responsabilités communes mais différenciées Les États doivent coopérer dans un esprit de partenariat mondial en vue de conserver, de protéger et de rétablir la santé et l’intégrité de l’écosystème terrestre. Étant donné la diversité des rôles joués dans la dégradation de l’environnement mondial, les États ont des responsabilités communes mais différenciées. Les pays développés admettent la responsabilité qui leur incombe dans l’effort international en faveur du développement durable, compte tenu des pressions que leurs sociétés exercent sur l’environnement mondial et des techniques et des ressources financières dont ils disposent. Si les États voulaient réellement combattre le réchauffement climatique mondial, ils feraient mieux de réexaminer substantiellement ce principe 7 pour parvenir à un accord réaliste qui établirait un certain équilibre entre protection de l’environnement et prospérité économique. Pour mieux saisir la portée de ce concept de « traitement différencié », il faut remonter très loin dans le temps pour connaitre l’origine et comprendre les véritables raisons de celui-ci et son intégration en droit international de l’environnement. En effet, c’est lors de la première Conférence des Nations unies sur le commerce et le développement (CNUCED), organe subsidiaire de l’Assemblée générale des Nations unies créé en 1964, que le concept de « traitement différencié » a été évoqué pour la première fois. La revendication majeure des pays du Tiers-Monde nouvellement indépendants était que le système commercial multilatéral mis en place par l’Accord général sur les tarifs douaniers et le commerce (GATT) en 1947 ne répondait pas à leurs problèmes spécifiques. Les pays du Tiers-Monde exigeaient l’instauration d’un Nouvel ordre économique international qui tienne compte des réalités des pays pauvres, notamment le traitement différencié au regard de leurs obligations conventionnelles, pour parvenir à réduire les inégalités économiques et sociales flagrantes et le fossé de plus en plus béant entre les pays riches et les pays pauvres. Plus tard, avec la création de l’Organisation mondiale du commerce en 1995, clef de voûte du système commercial multilatéral, pour régler les relations commerciales entre les États, le concept de « traitement spécial et différencié » a été intégré pour tenir compte des besoins particuliers des pays en développement et moins avancés. Ce concept a donc été utilisé pour la première fois en droit international économique, spécifiquement dans les accords multilatéraux sur le commerce. Toutefois, il faut admettre sincèrement que malgré tout, les rapports de force et le pouvoir de négociations à l’OMC restent toujours très inégalitaires entre les États. Dans le domaine de l’environnement, le principe du « traitement différencié » a été relancé par les pays en développement à la Conférence de Stockholm, en 1972, en se référant aux mêmes revendications évoquées pour les règles du système commercial multilatéral mentionnées ci-dessus. C’est seulement 20 ans plus tard, à la Conférence de Rio de Janeiro en 1992, qu’il a été défini clairement dans la Déclaration. L’idée était de moduler les obligations conventionnelles des États en fonction du niveau et des besoins de leur développement. Depuis cette Conférence de Stockholm, les États ont jugé nécessaire de lier tous les efforts de protection de l’environnement aux efforts de développement économique, dans tous les Traités internationaux en matière d’environnement. Une différenciation nette des obligations entre les groupes de pays, développés et en développement, est faite afin de remédier aux inégalités socio-économiques. Voilà comment le traitement différencié est devenu l’une des bases de référence du droit international de l’environnement. Mais bien que ce traitement différencié soit adopté et intégré à la fois dans la Convention-cadre sur les Changements Climatiques (CCNUCC) en 1992 et dans le Protocole de Kyoto en 1997, les différentes négociations sur le climat qui se sont poursuivies tout au long des 22 dernières années achoppent, entre autres, sur cette même question épineuse. Les États peinent à trouver un consensus sur l’application durable de cette différenciation de traitement dans un instrument juridiquement contraignant. Une des raisons qui rend difficile l’adoption d’un accord contraignant est le consensus sur la responsabilité que doivent assumer certains pays notamment, Brésil, Inde, Chine, Afrique du Sud, qui, autrefois, étaient catégorisés comme pays en développement, mais qui, aujourd’hui, connaissent une forte croissance économique et comptent parmi les grands pollueurs. Comment surmonter cette impasse et aboutir à un compromis ? Le réchauffement climatique est le résultat de notre mode de vie, de production et de consommation. Il constitue donc un des grands défis de notre époque, que nous devons absolument relever. Tous les États devraient relire le Rapport Brundtland de 1987 pour comprendre que le développement durable doit être celui qui répond aux besoins du présent sans compromettre la possibilité, pour les générations à venir, de répondre à leurs propres besoins. Pour nos intérêts égoïstes et parfois les choix des politiques publiques que nous adoptons, nous ne nous préoccupons pas de la détérioration de l’environnement et de la terre qui est un patrimoine commun à l’humanité toute entière. Nous feignons d’ignorer qu’en laissant brûler la terre consciemment, la nature finira par devenir néfaste à tous les humains, peu importe leur niveau de développement ; et le feu nous consumera tous. Par contre, si nous voulons véritablement réduire le réchauffement climatique mondial, nous savons exactement ce que nous devons faire. Tous, États, entreprises, individus, nous devons mettre la main à la pâte et nous engager à participer individuellement et collectivement, en tenant bien évidemment compte des particularités de chacun et sa capacité de disposer des moyens appropriés d’atténuation et d’adaptation pour lutter efficacement contre le réchauffement climatique. Ceci dit, nous avons tous le devoir moral et la responsabilité éthique d’assurer la durabilité de l’environnement. En effet, si chacun assume sa responsabilité à la COP21, le résultat sera éclatant, mais si l’on commence à se rejeter des responsabilités historiques, le résultat sera mitigé comme lors des précédentes. Qu’à cela ne tienne, une chose est certaine, que si les problèmes environnementaux sont mondiaux, les impacts se font ressentir d’abord au niveau local, notamment par la fonte des glaces, l’élévation du niveau des mers, les inondations, la sécheresse, les vagues de chaleur, la contamination des réserves d’eau douce, les migrations massives, etc. "}