{"url": "https://www.contrepoints.org/2012/09/25/98326-baisse-du-pouvoir-dachat-en-2012-et-2013", "title": "Baisse du pouvoir d’achat en 2012 et 2013 ", "author": "Résultat des choix politiques et économiques faits tant au niveau de l’Europe que de la France. Par Thibault Doidy de Kerguelen. reculer de 1,2% par an ", "date": "2012", "content": " Le Credoc vient de publier son étude sur l’évolution de la consommation des ménages. Selon les résultats de cette étude, en 2012 et en 2013, le pouvoir d’achat par ménage devrait reculer de 1,2% par an, soit au total quatre années consécutives de baisse.  En 2012 et particulièrement en 2013, le revenu des ménages sera impacté par les hausses d’impôts, les faibles revalorisations des prestations sociales (retraites, allocations familiales) et la pression sur les revenus d’activité. En effet, dans le climat quasi récessif de l’économie en l’absence d’inflexion à la politique d’austérité budgétaire menée en Europe, l’emploi restera à la peine et le chômage poursuivra sa hausse pour s’établir à un taux proche de 11% fin 2013. Avec des pressions inflationnistes domestiques faibles (tensions sur le marché du travail, salaires atones, faiblesse de la demande), l’inflation des prix à la consommation devrait donc légèrement freiner, sous l’hypothèse d’une accalmie progressive des prix du pétrole. Malgré cela, la faiblesse des revenus après impôts ne permettrait pas au pouvoir d’achat par ménage de résister : il reculerait à nouveau sur 2012-2013. Augmentation du chômage et baisse du pouvoir d ‘achat, voici ce que l’avenir nous prépare à court terme. Les causes en sont clairement exposées. —-\nSur le web. —- L’assassinat du pouvoir d’achat. "}