{"url": "https://www.contrepoints.org/2014/01/29/154936-la-fin-programmee-du-glacier-du-pin-en-antarctique", "title": "La fin programmée du Glacier du Pin en Antarctique ", "author": "Un article de Skyfall.fr ", "date": "2014", "content": "Vous avez sans doute remarqué dans la presse une nouvelle annonce catastrophique : celle-ci fait suite à la parution le 12 janvier 2014 sur le site de la revue Nature Climate Change d’un article rédigé principalement par une équipe du Laboratoire de glaciologie et de géophysique de l’environnement (LGGE) de l’Université Joseph Fourier de Grenoble. Alors tenons-nous pour l’instant tout simplement au titre du communiqué de presse de cet établissement, communiqué paru illico le lendemain 13 janvier : « Antarctique : un glacier côtier engagé dans un recul irréversible ».  Irréversible, le mot est lâché et tous les médias se précipitent dessus ; belle orchestration, pour exemple : Curieusement le blog de Libération, « Sciences au carré » de Sylvestre Huet, ne titre que « Banquises : Arctique et Antarctique s’opposent » et il faut aller au cœur de l’article pour lire que le glacier de l’île du Pin, devenu instable, va poursuivre son retrait sur au moins une quarantaine de kilomètres au cours des cinquante prochaines années. En général, quand je vois passer des informations aussi tonitruantes, je contacte l’auteur et demande un pdf de l’article, d’une part pour approfondir la lecture et ensuite, éventuellement, poursuivre les discussions par mail ; malheureusement j’ai posé quelques questions dans ma demande qui devaient froisser l’auteur, entre autre s’il connaissait l’étymologie du nom de ce glacier appelé Glacier de l’île du Pin ; il me répondit sèchement qu’il n’était pas géographe et que le nom de ce glacier ne l’intéressait pas. Bizarre comme comportement pour un chercheur ! Moi cela m’intéressait et j’ai eu plus de succès en postant ma question sur un blog outre-atlantique bien achalandé ; ce glacier a reçu le nom d’un navire de l’US Navy appelé Pine Island qui a fait une mission en Antarctique dans le Nord de la Mer d’Amundsen après avoir récupéré les membres survivants d’un crash d’avion quelque part sur la calotte survenu le 30 décembre 1947 ; les lecteurs intéressés peuvent voir le détail de la mission sur le site South-Pole.com, dédié aux explorateurs de l’Antarctique. Pas d’île donc près du glacier, pas de plage bordée de pins, seraient-ils fossiles, voire flottés ; c’est pour cette raison que je vais garder le nom de Pine Island Glacier (PIG) dans la suite du texte et ne pas utiliser la traduction en français qui peut prêter à confusion.  Bien, le but de mon article n’est pas de faire une synthèse exhaustive de la bibliographie monstrueuse qui existe sur ce glacier, mais de montrer que ce qui en transpire dans les journaux télévisés ou papiers, et sur les sites internet est une version nettement moins édulcorée de ces publications scientifiques, ne retenant en général que les hypothèses anxiogènes et catastrophistes de ces publications. Sans rentrer dans le détail, il faut quand même donner quelques caractéristiques géographiques et géologiques locales : le PIG est situé dans le prolongement de la Péninsule Antarctique qui est en fait une structure andine ; le glacier lui-même se situe dans une paléo-vallée, empruntant sans doute un ancien rift contemporain de la formation des chaînes de montagnes avoisinantes ; l’étroitesse de cet exutoire pour ce réceptacle glaciaire est, sans doute, une des raisons principales expliquant que PIG est le glacier le plus rapide et le contributeur numéro un de l’Antarctique à la remontée du niveau de la mer. Une autre caractéristique de cet exutoire est qu’il est barré par un verrou situé sous le niveau de la mer, comme d’ailleurs toute l’embouchure située en amont ou en aval de ce verrou ; un profil bathymétrique du fond marin est rapporté sur le site de RealClimate. Une caractéristique essentielle de ce glacier est que l’on supposait que sa ligne d’échouement (la ligne où le glacier vient en contact avec le sol, ici le fond marin) se situait au niveau de ce verrou et que avec les instruments actuels on subodore que cette ligne a subi un recul notoire de près de 40 km1. La conséquence est que l’eau de mer peut aisément pénétrer sous l’espace sous glaciaire derrière le verrou et grandement contribuer à sa fusion, l’augmentation de son débit et son retrait. Mais la mer n’est peut-être pas la seule responsable de cette accélération du débit du glacier ; F. O. Nitsche et al.2 insistent beaucoup sur l’origine des fluides et des sédiments sous glaciaires ; ils rappellent que la région du PIG est grandement volcanique, qu’une éruption importante d’un volcan dans les Hudson Mountains situées à une vingtaine de km a eu lieu il y 2200 ans laissant un niveau réflecteur vers la base du glacier ; cendres, gradient géothermique anormal et eaux de dissolution peuvent ainsi jouer le rôle de lubrifiants. Cette hypothèse est également soutenue par Hugh F. J. Corr & David G. Vaughan dans leur publication intitulée « Une éruption récente sous la calote de l’Antarctique de l’ouest »3. Pour en revenir au papier de l’équipe du LGGE, il faut quand même préciser que c’est uniquement un travail de modélisation comme le confirme Olivier : « Favier et al. 2014 s’intéressent à la modélisation de l’ensemble du glacier » ; ce qui est quand même incroyable dans leur papier, c’est qu’ils avouent que : « Dans l’ensemble, le comportement à court terme du PIG n’est pas bien compris et les projections pour le futur varient énormément, allant d’un modeste retrait jusqu’à un effondrement quasi complet du tronc principal dans un siècle »4 ; mais Favier et al., ne sont pas les seuls à mettre plein de fusibles quand ils publient ; ci-dessous un deuxième exemple donné par H. D. Pritchard et al. 2012 où ils écrivent : « l’étendue et l’ampleur du changement d’épaisseur des ice shelves, les causes sous-jacentes d’un tel changement, et leurs liens avec le débit des glaciers sont si mal compris que leur impact futur sur les calottes glaciaires ne peut pas encore être prédit »5. Bien, je pense que tout le monde a compris que les modélisations qui servent à prédire les futures remontées catastrophiques du niveau de la mer à cause de ce glacier ne sont pas plus rigoureuses que celles du GIEC en ce qui concerne les prédictions des augmentations de températures depuis une quinzaine d’années. Il est de plus, difficilement compréhensible qu’avec la bonne tenue de la banquise antarctique et les records de froid6 enregistrés au centre de la calotte, on puisse interpréter les avatars de ce glacier capricieux autrement qu’étant un phénomène local, ce qui est confirmé par l’étude de P. Kuipers Munneke et al (2012) qui ont fait un bilan global pour l’Antarctique qui est résumé dans leur article intitulé : « Changement insignifiant dans le volume de fonte de l’Antarctique depuis 1979 »7. On m’a fait remarquer, à raison, que le record de froid enregistré sur un haut plateau du centre de la calotte n’augure en rien de l’évolution des températures sur le reste du continent antarctique ; les scientifiques ont simplement trouvé l’endroit crucial où planter le thermomètre pour prendre la température du continent alors qu’avant, je suppose, ils lui prenaient la température sous le bras, principalement sous celui qui remonte vers l’Argentine, avec bien sûr tous les aléas et imprécisions que cela entraînaient ; mais faisons leur confiance, leurs modèles d’interpolations, d’extrapolations et de corrections devaient leur permettre de sortir une température moyenne digne de confiance et que personne ne pouvait contester. Ce que j’aurais bien aimé lire dans cette publication de Favier et al, c’est au moins une première partie avec rien que les faits, entre autre une belle carte à jour montrant les avancées et reculs du front du ice shelf depuis qu’on dispose de données, superposées à ceux de la ligne d’échouement avec des indications sur la fiabilité de son tracé. Dans une communication récente de Pierre Dutrieux à l’assemblée générale de l’EGU (European Geosciences Union -Vienne 2013), celui-ci rapporte que l’accélération du PIG fait une pause, que la thermocline au front du glacier s’est abaissée de 200 m ce qui se traduit par un moindre apport d’eaux plus chaudes provenant des profondeurs de l’océan, ce qui pose des points d’interrogation sur son comportement futur et ses conséquences8. En ce qui me concerne, je ne peux que féliciter Favier et ses coauteurs pour les précautions et les avertissements concernant les conclusions de leurs modélisations. On ne peut que jeter la pierre aux journalistes et à tous ceux qui font du cherry picking dans un texte lors de la vulgarisation d’articles scientifiques, dans le seul but d’entraîner le lecteur dans leur façon d’aborder le sujet ; il faudrait que tous soient effectivement à l’image de Sylvestre Huet qui affirme : « … Moi je suis un modeste journaliste, je ne participe pas à ce débat, je me contente d’en rendre compte et d’informer sur la production des scientifiques les plus compétents. » —\nSur le web. "}