{"url": "https://www.contrepoints.org/2016/10/30/270219-segolene-royal-fournir-autant-delectricite-de-reacteurs", "title": "Ségolène Royal : fournir autant d’électricité avec moins de réacteurs ? ", "author": "Par Michel Gay. ", "date": "2016", "content": "L’Autorité de sûreté nucléaire (ASN) a enjoint une nouvelle fois EDF de fermer temporairement cinq réacteurs pour vérifier l’acier de ses générateurs de vapeur suite à la détection d’une anomalie dans le processus de fabrication. Cette injonction a amené Ségolène Royal, ministre de l’Énergie, à demander le 10 octobre à EDF de ne pas diminuer pour autant l’énergie électrique à fournir à la France. Alors que la ministre souhaite ouvertement diminuer la part du nucléaire au profit des énergies renouvelables, cette déclaration est-elle démagogique, cynique ou schizophrène ? LE POINT SUR LE RISQUE NUCLÉAIRE Les médias antinucléaires se sont emparés de cette nouvelle « sensationnelle ». Comme d’habitude, le moindre incident est monté en épingle. Cette simple suspicion sur les générateurs de vapeur aboutit à des communiqués alarmistes afin d’inciter les pouvoirs publics à tourner rapidement la page du nucléaire. Le risque nucléaire a été martelé, mais avec une variante cette fois-ci. Ce n’est pas le risque d’accident qui a été mis en avant , mais celui de black-out (rupture d’approvisionnement et effondrement du réseau) pendant l’hiver, avec l’argument massue : « On nous a menti sur la sûreté d’approvisionnement offerte par le nucléaire !« . L’idée est simple mais efficace. Si la « grande panne » se produit, alors ce sera la faute au nucléaire français. Mais si l’approvisionnement électrique se passe bien cet hiver, alors ce sera grâce aux importations d’électricité d’Allemagne provenant, bien sûr, des énergies renouvelables… et non de ses immenses centrales à charbon et au gaz. Donc la tactique est gagnante à tous les coups pour les anti-nucléaires / pro-renouvelables. DE QUOI S’AGIT-IL ? Les contrôles exigés par l’ASN auraient probablement pu être effectués lors des arrêts programmés des réacteurs nucléaires. Rien d’anormal n’a jamais été constaté sur les réacteurs pressurisés construits en France. Un décalage de quelques mois n’aurait pas augmenté considérablement les risques potentiels. En réalité, le seul critère pertinent est la valeur de la « ténacité » du matériau pour parer à une éventuelle propagation de fissures préexistantes. Cette valeur a toujours été scrupuleusement mesurée avec les essais faits par Areva et EDF. La sécurité des installations n’est donc pas menacée à court terme par une éventuelle trop forte concentration en carbone dans l’acier des pièces incriminées. Mais la France peut se targuer de posséder une autorité de sûreté ultra-pointilleuse que le monde entier doit nous envier… car « la sûreté nucléaire est une priorité du gouvernement en toute transparence ». Cependant, ces fermetures temporaires non programmées risquent de désorganiser les arrêts planifiés depuis plusieurs années. De plus, l’entreprise EDF est financièrement pénalisée à l’approche de l’hiver. Une journée d’arrêt d’un seul réacteur coûte environ un million d’euros. SÉGOLÈNE ROYAL A-T-ELLE EU RAISON D’INTERVENIR ? Bien que l’État représente 80% de l’actionnariat d’EDF, est-il normal que son représentant (ou sa représentante, Ségolène Royal) intervienne directement pour fixer des objectifs d’une entreprise privée ? Il semble que notre ministre de l’Énergie ne connaisse pas bien les lois en vigueur et, à son niveau, son ignorance est stupéfiante. En effet, EDF n’a plus aucune responsabilité directe dans la garantie d’approvisionnement des Français. C’était déjà le cas avant les réformes européennes. Aujourd’hui, les producteurs d’électricité sont tous en concurrence. EDF ne peut donc pas avoir plus de contraintes que les autres producteurs. La sécurité d’approvisionnement est uniquement du ressort des pouvoirs publics, c’est-à-dire des ministres concernés. Leur bras armé est RTE (Réseau de transport d’électricité), désormais indépendant d’EDF. Un ministre de l’Énergie peut certes demander aux producteurs d’avoir les centrales nécessaires à l’approvisionnement des Français, mais seulement au niveau d’une programmation, et non pendant une période définie. Elle devrait en revanche exiger des autres marchands d’électricité qu’ils disposent d’un parc de production pilotable capable d’alimenter leurs clients. Ce qui n’est pas le cas à ce jour. Les administrateurs de l’État ne devraient pas intervenir au conseil d’administration pour y défendre les intérêts de l’État, mais pour y défendre l’entreprise EDF. De plus les producteurs peuvent demander des compléments de rémunération si les centrales exigées ne sont pas rentables pour eux. SI SÉGOLÈNE ROYAL VEUT DONNER DES ORDRES, IL FAUT RENATIONALISER EDF Aujourd’hui, par exemple, la France et l’Allemagne craignent un black-out si les renouvelables intermittentes (notamment les éoliennes et panneaux photovoltaïques) continuent à croître. Ils sont donc allés quémander à Bruxelles l’autorisation de subventionner des centrales « de secours » classiques au gaz et au charbon afin de pouvoir répondre à la demande quelles que soient les conditions météorologiques. En termes techniques, cela s’appelle mettre en place un « mécanisme de capacité » qui sera subventionné par les contribuables / consommateurs pour produire de l’électricité pendant les périodes de faiblesses du vent et du soleil. Il parait que la Commission a donné son accord à la France, mais le texte reste confidentiel. Serait-il incompatible avec la conférence de Paris sur le climat (COP 21) ? Depuis plusieurs années, les pouvoirs publics ont retiré à EDF des responsabilités, notamment en terme de sûreté d’approvisionnement. Notre ministre de l’Énergie ne semble pas s’en être aperçue. Les autres actionnaires d’EDF (qui détiennent environ 20%) pourraient dénoncer cette intervention gouvernementale. Bien que l’État soit actionnaire à 80% d’EDF, il n’a pas le droit de violer les règlements régissant une entreprise privée en court-circuitant le conseil d’administration qui est le véritable patron. Si Ségolène Royal veut donner des ordres, il faut renationaliser EDF. Si EDF avait été totalement indépendant du gouvernement, la réponse de son PDG, le 14 octobre, aurait certainement été plus sèche. "}