{"url": "https://www.contrepoints.org/2020/12/07/386057-serions-nous-vraiment-mal-lotis-sans-hommes-politiques", "title": "Serions-nous vraiment mal lotis sans hommes politiques ? ", "author": "Par Marius-Joseph Marchetti. ", "date": "2020", "content": "Dans l’ère covidienne que nous traversons, il n’y a pas un politicien pour défendre une conception libérale de la société. Chaque politicien avance son programme, qui demande toujours, peu ou prou, que les individus qui composent la société civile soient moins libres, et que le pouvoir politique le soit davantage afin de faire ce qu’il souhaite. Si ces hommes diffèrent sur les fins qu’ils souhaitent atteindre, les moyens employés sont les mêmes : un plus grand usage des actes politiques violents, et une moindre existence des relations contractuelles et consenties. « Étatistes, unissez-vous ! » C’est le cri de guerre de tous les hommes qui imaginent appliquer une direction scientiste à l’ensemble de la société, pour que les hommes ne fassent plus jamais d’erreur. Ce serait une formidable erreur de ne pas se servir d’une bonne crise pour promouvoir cet objectif, n’est-ce pas ?12 Je reviendrai sur quelques points, de manière exhaustive, qui sont avancés pour justifier la planification partielle, ou l’esclavage partiel (Deirdre McCloskey)3. KEYNES ET LACHMANN : CONTRE LA THÉORIE DES RESSOURCES INUTILISÉES En tant que partisan de l’École autrichienne, il m’a été le plus souvent reproché de favoriser une théorie du cycle économique qui n’explique pas comment des mal-investissements4 (ce qui se produit lorsqu’une politique monétaire expansionniste a lieu) peuvent se produire lorsque le plein emploi n’est pas atteint et que les ressources restent inutilisées. On a également pu me faire la remarque selon laquelle, même s’il y a eu un boom dans l’immobilier en Espagne et qu’ils ont construit trop de logements, ils peuvent au moins se loger pour pas cher. Pour répondre à ces deux objections, qui sont le plus souvent émises à l’encontre des économistes autrichiens, je souhaiterais, dans cet article, rappeler la contribution d’un économiste peu mentionné : Ludwig Lachmann. Commençons donc par la première objection. RARETÉ DES RESSOURCES VERSUS RESSOURCES INUTILISÉES OU IDLE RESSOURCES Les économistes keynésiens ont tendance à considérer le capital comme un fonds homogène ; si l’État souhaite atteindre une situation de plein emploi, il peut utiliser une politique expansionniste budgétaire ou monétaire dans le but d’accroître l’investissement (qui est une composante de la demande globale) et donc augmenter le revenu national. Dans un contexte de ressources inutilisées, le risque d’inflation ou de mal-investissement saute : l’effet expansionniste n’a que pour influence l’utilisation des ressources jusqu’à présent inutilisées, et n’entraîne ni inflation, ni allocation inefficiente des ressources. Que pourrait-on donc rétorquer à cette théorie, qui somme toute, paraît raisonnable et convaincante ? C’est un économiste autrichien, Ludwig Lachmann, qui y répondra dès les années 1930, à la suite de la lecture d’un article de Hayek (« L’investissement qui en augmente la demande en capital »). Ludwig Lachmann mettra en avant une caractéristique fondamentale du monde réel : l’hétérogénéité du capital. Il reprochera d’ailleurs à son professeur Hayek de ne pas avoir suffisamment insisté sur ce point dans sa croisade contre Keynes. L’hétérogénéité du capital est cette caractéristique fondamentale, qu’une locomotive ne peut être convertie en four à pizzas5, et le motive à écrire que le monde peut être décrit comme étant à la fois un monde de ressources rares et de ressources inutilisées. L’exemple le plus frappant qui vient à l’esprit est un exemple typiquement français :  en France, pays caractérisé par un chômage de masse, près de 300 000 postes (boucher, divers types de métiers manuels, etc.), ne trouvent pas preneur (notre exemple concerne ici le travail, ou le capital humain, mais il reste pertinent, car il soulève la pertinence du caractère hétérogène des ressources dans l’économie)6. Dans un contexte de chômage de masse et de capital inutilisé, une politique monétaire/budgétaire expansionniste peut toujours engendrer des mal-investissements : en situation de rareté de certains facteurs complémentaires de capital, des investissements publics ne peuvent engendrer une production plus abondante pour endiguer une crise économique. Au contraire, dans un monde caractérisé par des ressources inutilisées ET par des ressources rares, une politique expansionniste ne pourrait que gaspiller des ressources économiques sans rien changer à la problématique de crise. L’USAGE DE LA CONNAISSANCE DANS LA SOCIÉTÉ Lorsque Lachmann rédige cet article, la plupart des grands travaux de Hayek (et notamment L’usage de la connaissance dans la société (1945)) n’ont pas encore été écrits. Il y a donc toute une partie de l’argumentaire contre Keynes qui n’est pas encore à sa disposition. Une des parties des travaux qui caractérise l’œuvre de Friedrich Hayek concerne la dispersion de la connaissance dans la société. Toute la connaissance de la société n’est pas à la disposition d’un esprit unique ou d’une classe d’individus, celle des planificateurs. Or, cette hypothèse d’une pleine connaissance à disposition du législateur fait partie du corps de pensée de Keynes et des vieux keynésiens qui reviennent en force. Comme l’a écrit Keynes en 1936, en « réfléchissant », l’économiste est « en mesure de calculer l’efficacité marginale des biens de capital sur des vues à long terme et sur la base de l’avantage social général ».7 Lorsque Keynes demande à l’État d’augmenter la demande globale via des investissements publics sur le court terme, voire à rendre le capital si abondant que tout rentier sera « euthanasié »8 cela signifierait l’euthanasie du rentier, et par conséquent l’euthanasie du pouvoir oppressif cumulé des capitalistes pour exploiter la valeur de la rareté du capital. » Lord Keynes, General Theory, page 375-376, cité dans Roger Garrison, Time and Money.]  ; et sur le long terme, dans le but de faire basculer la société dans une forme de socialisme alternatif, qui n’est pas sans rappeler Marx9, il sous-entend que les hommes de l’État seront à même de faire les investissements les plus profitables de la société. C’est d’ailleurs un point relativement drôle souvent soulevé par les économistes autrichiens et les théoriciens des anticipations rationnelles : si les hommes de l’État sont si clairvoyants que cela, pourquoi ne s’engagent-ils pas dans le secteur privé pour faire fortune avec leur pré-science hors du commun ? Après tout, ce ne sont pas des anges. Les hommes politiques ont des incitations comme vous et moi.10 C’est un point de divergence fondamental entre deux points de vue : celui d’un économiste qui imagine pouvoir appliquer un fondement scientifique à l’organisation sociale de la société, contre celui d’un économiste qui connaît toutes les imperfections qui caractérisent les individus.11 La méthode totaliste, de son côté, insatisfaite de la connaissance partielle de ce processus par l’intérieur, qui est tout ce que peut obtenir l’individu, fonde ses demandes d’un contrôle conscient sur l’hypothèse qu’elle peut appréhender ce processus comme un ensemble et faire usage de toute la connaissance sous une forme systématiquement intégrée. Elle conduit ainsi directement au totalisme politique. » Friedrich Hayek, Scientisme et sciences sociales, page 146-147.] L’économie de Keynes est celle d’un législateur qui a toutes les connaissances et tous les pouvoirs à sa disposition pour réguler les marchés comme il faut, sans qu’il n’y ait de gaspillage. L’économie de Hayek est celle d’un ensemble d’individus reliés par des interactions inter-indépendantes, et guidés par des processus toujours perfectibles qui leur permettent de bénéficier de la connaissance dispersée dans la société via des institutions marchandes (système de prix) et non-marchandes. Là où l’intérêt n’est qu’une manifestation honteuse du rentier chez Keynes, le taux d’intérêt est, chez Hayek, un signal qui fournit un guide plus ou moins sûr à l’individu. Bien évidemment, les hommes peuvent faire des erreurs. Mais c’est dans un système de marché qu’ils sont le plus à même de découvrir ces erreurs, car ils ont à la fois à leur disposition des mécanismes leur permettant de bénéficier d’une connaissance qu’ils n’ont pas)13 et d’avoir des incitations à la résolution de ces erreurs.14 Le taux d’intérêt n’est pas une manifestation de l’oppression des capitalistes, mais un indicateur de la rareté du capital15. Cependant, si ces signaux sont manipulés par des politiques monétaires ou réglementaires. Par exemple, ils peuvent entraîner ce que Murray Rothbard appelle des « clusters d’erreurs ». C’est une accumulation d’erreurs qui apparaît au grand jour lorsque les politiques se trouvent forcés d’inverser leurs politiques, par peur de l’inflation par exemple, ou à cause d’un choc exogène sur l’économie. Ces manipulations peuvent aussi être le fait de grands joueurs. Selon l’économiste Roger Koppl, les grands joueurs (les Banques centrales ou les administrations en sont, comme tout acteur qui est un monopole protégé et ne subissant pas l’influence du mécanisme de perte et de profit) forcent les individus à former des anticipations, non seulement sur les prix futurs et autres mécanismes fournisseurs d’informations, mais aussi sur la manière dont les grands joueurs vont agir à l’avenir. Plus un grand joueur mènera une politique discrétionnaire, et plus il sera difficile aux individus de faire des anticipations correctes, et plus ils risquent de faire des erreurs16, ces mêmes erreurs qui sont reprochées à la soi-disant irrationalité des individus libres. Comme Roger Koppl le rappelle justement, c’est l’application des politiques keynésiennes qui engendre un climat keynésien dans lequel les individus semblent agir de manière irrationnelle. LA RÉSOLUTION DES EXTERNALITÉS Reprenons tout d’abord ici la définition que nous fournit Wikiberal d’une externalité : « une externalité ou effet externe, est l’effet ou résultat qu’une activité ou transaction peut avoir sur une tierce partie qui n’est pas impliquée directement dans l’activité ou transaction en question. Une externalité peut être positive, quand elle génère un bénéfice externe, ou négative quand elle génère un coût ou détérioration externe. » Ainsi, la pollution d’une rivière engendre des externalités négatives, et des ruches  à proximité de vergers entraînent des externalités positives. Ce sont des exemples typiques que connaissent bien les étudiants en économie. L’économiste C.K Rowley déclara un jour : « La société pourrait être bien mieux lotie si le « problème » du coût social n’avait jamais été découvert »17. Peut-être ne savait-il pas lui-même à quel point il avait raison. Nous devons cette découverte au philosophe John Stuart Mill, qui formula son principe de non-nuisance. Ce principe a été repris par la branche marshalienne18, pigouvienne, meadienne et jusqu’à nos jours avec les écologistes. Et cette branche fait plus de dégâts que les marxistes, car elle semble fournir une raison raisonnable à l’intervention de l’État. Le principe de non-nuisance est vague. Il peut fournir un motif d’intervention pour tout et n’importe quoi. Si votre voisin vend un meilleur produit que vous, il peut justifier de payer un impôt pour vous subventionner ; et dans les faits, c’est ce qui arrive dans certains secteurs, lorsque l’État subventionne des entreprises qui enregistrent des pertes et sont totalement inefficientes, au détriment des entreprises performantes. C’est le principe de l’imposition-subvention de l’économiste Pigou. Vous taxez l’acteur qui produit une externalité négative, et vous subventionnez celui qui produit une externalité positive. Si vous avez bien suivi la conversation ci-dessus, vous comprenez facilement que dans toute économie, que ce soit une économie de marché ou une économie planifiée, tous les actes, tous les changements d’opinion ont une influence quelconque sur autrui. Aucun être n’est un îlot isolé mais au contraire une parcelle d’un continent. Ce principe, appliqué à son extrême limite, ramènerait l’Homme à son état initial d’être solitaire, coupé de toute coopération avec autrui et de tout lien social : il le ramènerait logiquement dans une situation où il ne risquerait plus de subir aucune influence19 Dans le cadre de l’économie pigouvienne, la résolution des externalités souffre des mêmes présupposés que l’économie keynésienne. Comme le rappelle Steven N. Cheung, rien ne permet de dire que les hommes politiques auront les connaissances et le discernement pour savoir où corriger les externalités. De plus, comme l’ont soulevé des économistes du choix public, rien ne dit que les hommes politiques auront les incitations pour corriger ces externalités, et non à en profiter pour fournir des rentes à des groupes d’intérêt. Les hommes de l’État et les bureaucrates sont loin d’être des eunuques pigouviens : ce ne sont pas des agents économiques cherchant simplement à maximiser le bien-être social sans vue sur leur propre utilité. Au contraire, il est plus probable que ladite « résolution des externalités » suive un calcul coût-bénéfice de ce qui serait le plus à même de faire gagner des voix à l’approche d’échéances électorales21. De plus, la résolution des externalités par l’État n’est pas sans coût elle non plus, au contraire de ce qui est hypothétisé par les défenseurs de l’État régulateur dans leurs modèles22. Ils doivent acquérir des informations ; ils sont tout aussi ignorants que les consommateurs qu’ils vilipendent, sans avoir, en prime, les instruments qui permettent aux individus de corriger leurs erreurs dans un système de prix libres. Ils sont ignorants des préférences des consommateurs : peut-être peuvent-ils les prendre en compte à chaque nouvelle élection, si tant est qu’on occulte les problèmes d’agrégation de l’information (théorème d’Arrow) ou l’impossibilité de comparer des utilités individuelles (Buchanan et les économistes autrichiens). Cela reste toujours un temps excessivement très long pour corriger des erreurs qui ne seront certainement même pas corrigées. À l’inverse de ce qu’a pu déclarer l’économiste Paul Samuelson, l’existence d’externalité n’est pas une justification suffisante pour l’intervention de l’État dans la société. Les embouteillages seraient à des niveaux socialement corrects, comme le rappela l’économiste Frank Knight en 192423, si celles-ci étaient privées et que les propriétaires pouvaient appliquer les prix limitant la congestion. C’est d’ailleurs la fonction des prix que d’être un mécanisme permettant à la demande et l’offre de se rencontrer. Et les abeilles de James Meade ? Qui les protège à leur juste valeur, qui peut résoudre cette faillite de marché, si ce n’est l’État ? Les apiculteurs et les agriculteurs, déjà depuis bien longtemps (et sous la cécité de Meade), ont déjà noué des relations contractuelles pour résoudre ce problème24. Il n’y a jamais de fable trop belle qui ne puisse être un motif d’intervention. NI LES INSTITUTIONS DE LA GAUCHE, NI LE CAPITAL DE LA DROITE : LE RÔLE DES IDÉES LIBÉRALES DANS LE DÉVELOPPEMENT ET L’ENRICHISSEMENT DE L’HUMANITÉ C’est une des thèses de l’économiste Deirdre McCloskey : le grand enrichissement (Great Enrichment) n’est pas dû initialement à l’accumulation de capital, ni aux développements des institutions, mais à un changement dans les idées des individus. La libération des esprits et la diffusion des idées libérales sont ce qui a permis le développement de l’Occident, et permis à des millions d’individus de sortir de ce cycle infernal où la population et le niveau de revenu stagnaient. Pour McCloskey, c’est ce changement dans les esprits qui a permis l’émergence de la Révolution industrielle au début du XIXe siècle. Ce développement n’est pas dû à une simple accumulation du capital, ou à un changement de régime politique. Ce ne sont que des conséquences d’un grand bouleversement idéologique. Ce grand enrichissement est dû à l’émergence d’une mentalité bourgeoise, marchande. Pour la première fois, les hommes pouvaient vivre pour eux. Ce développement que nous connaissons depuis le début du XIXe siècle n’est pas un produit de la coercition de l’État. Ce grand enrichissement est dû à l’industrie de gens comme vous et moi et au fait que leur talent industriel et commercial, leur ingéniosité, étaient mieux perçus socialement.   "}