{"url": "https://www.contrepoints.org/2019/04/29/342698-youpi-un-petit-dej-et-de-la-propagande-gratuits", "title": "Youpi, un petit-déj et de la propagande gratuits ! ", "author": "Par h16. ", "date": "2019", "content": "Ouf, enfin, il était temps : le gouvernement s’attaque au problème des pauvres petits écoliers qui arrivent le ventre vide à l’école le matin ! Et pour lutter contre ce fléau, il a une solution particulièrement bien étudiée : un petit-déjeuner gratuit, pardi ! Ah, le petit-déjeuner gratuit ! Quel miracle moderne qui permet de rassasier les corps des petits en calmant les esprits des grands et qui résout efficacement le problème posé avec finesse et discernement des enfants mal nourris par leurs parents ! Vite, sortez les trompettes, sonnez hautbois et résonnez musettes, le gouvernement vient de faire un grand pas en avant vers une augmentation du bonheur global de la population française. Ou presque. Ou presque pas. Ou pas du tout en fait.  Une fois passés l’effet d’annonce et le petit soupir de contentement moral, force est de constater que, pour un petit-déjeuner gratuit, la facture se monte déjà à 6 millions d’euros pour cette année, et qu’elle est déjà annoncée à plus de 12 millions d’euros pour une année pleine (estimation qui ne manquera pas d’être revue à la hausse dès que le contribuable aura le regard tourné, le dos penché en avant). Tout calcul fait, ces 12 millions d’euros représentent pour les 100 000 écoliers que la mesure entend cibler un peu moins de 80 centimes par petit-déjeuner servi sur les 162 jours d’école en moyenne en France. Devant ce montant que certains n’hésiteront pas à qualifier charitablement de « modeste » (en comparaison d’un repas de midi à plus de 2,5 euros), il n’est pas étonnant que certains élus n’y voient qu’un coup de pure communication. Mais à ces considérations purement économiques — qu’il est malgré tout nécessaire de rappeler tant il semble acquis pour trop d’élus et de Français que l’argent public semble tomber du ciel — on doit ajouter d’autres considérations plus pragmatiques sur la mise en place d’un tel système. Avant tout, passons sur les inévitables petits couinements de certains élus qui regrettent la mise en place de cette proposition au motif qu’on ferait mieux de favoriser des cantines sans plastique, bio, éco-conscientes et probablement syntonisées avec Gaïa ; manifestement, il semble plus important pour ceux-là de n’avoir rien à manger plutôt que quelque chose qui aurait touché de vilains pesticides ou du méchant plastique. Chacun ses priorités.  Et lorsqu’on conserve à l’esprit l’aspect purement accessoire de l’emballage, le contenant pose tout de même quelques questions. Tout d’abord, on ne peut s’empêcher de noter que les recommandations de l’État en matière alimentaire se sont pour le moment surtout traduites par une explosion de l’obésité, du diabète et des maladies cardio-vasculaires. La présence massive de sucre dans notre alimentation n’y est absolument pas étrangère et, pour les petits-déjeuners « gratuits », la règle est conservée : jus de fruits (eau et sucre), pain ou biscottes (sucre), céréales (sucre), salades de fruits (sucre), chocolat (encore du sucre) et des gâteaux (surprise, du sucre), entourés de produits laitiers et parfois de fruits secs (enfin quelques sources de matières grasses) ainsi qu’éventuellement des œufs (enfin des protéines) et… des tranches de jambon (ce qui se passera très bien dans certains quartiers émotifs, n’en doutons pas).  Outre l’indéniable parfum de ces années 50 qui voyaient Pierre-Mendès France écouler la production de lait et — surprise — de sucre auprès des écoliers français (dans ce cas, pour lutter contre la consommation de vin par les jeunes), on ne peut s’empêcher de noter que le petit-déjeuner proposé, bien trop chargé en glucides, n’apportera certainement pas que des bienfaits aux enfants qui le consommeront. Mais à la limite, ventre affamé n’ayant pas d’oreilles, si la mesure permet de remplir des ventres effectivement vides et qui réclament, pourquoi pas… Sauf que là encore, des objections légitimes s’imposent : cibler les enfants qui mériteront ce repas « gratuit » promet d’être plaisant et simple. Il semble évident que personne n’ira réclamer de repas « gratuit » là où il ne le mérite pas. Le phénomène de passager clandestin sera forcément négligeable. Forcément.  Quant à ceux qui ont déjà mangé malgré ce ciblage, devront-ils tout de même consommer à nouveau (au risque de surconsommer) ou favorisera-t-on le gaspillage ? La dérive évidente sera que, tout calcul économique fait, les parents concernés finiront par envoyer leurs enfants le ventre vide à l’école, certains que maman-État s’occupera de le remplir sans frais pour eux. Mais au-delà de ces considérations sanitaires et économiques, peut-on réellement se réjouir de cette philosophie qui pousse les enfants toujours plus dans les bras de l’État ? Comment ne pas voir l’intrusion aussi décontractée qu’extensive du domaine de l’État dans la vie de famille, son ingérence systématique entre l’enfant et ses parents ? Alors que l’État n’a pas cessé d’étendre ses prérogatives sur la façon dont on instruit, éduque, élève ou forme nos enfants, cette mesure de petit-déjeuner gratuit est une avancée supplémentaire dans la préparation de petits citoyens modèles chère aux constructivistes et autres socialistes friands d’Hommes Nouveaux totalement déconnectés de tout substrat et toute influence familiales. Ainsi, au lieu de se cantonner à apprendre à lire, écrire et compter et donner quelques bases saines de culture générale et commune aux enfants qui lui sont confiés, l’État s’est attelé à leur fournir des explications toutes faites pour le réchauffement climatique, la décroissance, l’écologie, le vivre-ensemble et toute la brassée de fadaises vitaminées classées parmi les luttes contre les méchants ismes (au sein desquelles le communisme est rigoureusement absent, au passage), au point qu’on en vient maintenant à s’approprier leur régime alimentaire. Très concrètement, le curseur entre l’apport familial et celui de l’école qui devrait, dans toute société un minimum raisonnable, se placer au pire au milieu, au mieux nettement du côté des parents (seuls aptes à savoir vraiment ce qui est bon pour leurs enfants), favorise maintenant de plus en plus l’État au détriment de plus en plus vif des choix personnels des parents (1 et 2, même combat). Dans ce cadre, les enfants ne servent plus que de réceptacles à cette propagande débridée, ce qui est finalement d’autant plus commode qu’ils seront les futurs citoyens. Et typiquement, tout travail en amont évitera le pénible travail en aval pour leur expliquer comment bien voter, qui il faudra moquer, poursuivre ou pourchasser, qui pourra être désigné coupable et qui sera facilement victime. Au-delà de l’aspect économique de ces petits-déjeuners tout sauf gratuits, au-delà de l’aspect alimentaire de ces petits-déjeuners tout sauf sains, il faut comprendre que ces petits-déjeuners sont une nouvelle façon de déresponsabiliser les parents et un nouveau renoncement des familles pour leur progéniture. À chacune des décisions de ce genre, ce pays choisit ses abdications, ses forfaitures et ses lâches abandons. C’est aussi pour ça qu’il est foutu. —-\nSur le web "}