{"url": "https://www.contrepoints.org/2017/04/07/286323-presidentielle-signe-de-polarisation-clivages-politiques", "title": "Une présidentielle sous le signe de la polarisation des clivages politiques ", "author": "Par Thomas Vitiello. ", "date": "2017", "content": "Les deux candidats donnés en tête du premier tour, Marine Le Pen et Emmanuel Macron, ne jurent que par le dépassement du clivage gauche-droite depuis le début de la campagne : « patriotes contre mondialistes » pour la première et « progressistes contre conservateurs » pour le second. Afin de faire sens des positionnements des différents candidats à l’élection présidentielle, le Système d’Aide au Vote (SAV) de « La Boussole présidentielle 2017 » propose de situer les candidats dans un espace politique bidimensionnel. Connus dans la littérature anglophone comme online Voting Advice Applications, les SAV comparent sur des enjeux variés les positions des utilisateurs avec celles des candidats à l’élection présidentielle. Les utilisateurs de La Boussole présidentielle sont ainsi positionnés dans l’espace politique français en fonction de leurs réponses et peuvent comparer leur positionnement à celui des candidats, l’emplacement de ces derniers étant établi à partir d’une analyse des programmes de campagne. MACRON ET FILLON DU CÔTÉ DU LIBÉRALISME ÉCONOMIQUE Cet espace politique ne se réduit pas à une dimension idéologique unique mais correspond à au moins deux grandes dimensions. La première concerne les problèmes économiques et sociaux : elle touche à l’emploi, au droit du travail, au pouvoir d’achat, aux inégalités sociales, aux dépenses publiques, etc. Sur cette dimension socio-économique, nous distinguons les avocats de l’interventionnisme étatique des tenants du libéralisme économique. La seconde dimension porte sur les questions de société : elle concerne des sujets tels que l’autorité, les mœurs, l’écologie, l’immigration, la souveraineté, etc. Cette dimension culturelle nous permet de distinguer des positionnements culturels libéraux ou conservateurs.   Le positionnement des onze candidats dans l’espace politique de la Boussole présidentielle permet de tirer plusieurs enseignements sur les clivages politiques de cette élection. Tout d’abord, contrairement à un clivage unique que revendiqueraient les candidats, c’est bien au prisme de ces deux dimensions que la politique française se construit aujourd’hui car les 11 candidats se répartissent dans l’ensemble des quadrants de l’espace politique. Ensuite, 9 candidats sur 11 se situent dans la partie gauche de l’espace politique, c’est-à-dire qu’ils soutiennent une forme plus ou moins poussée d’interventionnisme étatique dans l’économie. Seuls Emmanuel Macron et François Fillon se situent du côté « libéralisme économique ». DES POSITIONNEMENTS MARQUÉS ET PRÉCIS En plus de cette forte dispersion des positionnements, on observe une polarisation très prononcée sur les deux axes entre les principaux candidats. Jean-Luc Mélenchon et François Fillon sont aux deux extrêmes sur l’axe économique, et Benoît Hamon et Marine Le Pen sont proches des deux extrêmes sur l’axe culturel. Chacun de ces quatre candidats occupe un positionnement précis et marqué. Mélenchon et son programme économique de relance par la demande et par la transition écologique via un plan d’investissement de 100 milliards est le plus interventionniste. À l’opposé, Fillon et son « choc libéral » de réduction du nombre de fonctionnaires (moins 500 000 postes), de réduction des dépenses publiques et de « choc fiscal » en faveur des entreprises est le plus libéral économiquement. Le Pen occupe l’espace du conservatisme culturel avec son programme anti–Union européenne et anti-immigration. Enfin, Hamon avec sa proposition de revenu universel, de visa humanitaire pour les réfugiés et ses propositions favorables au droit à mourir et à l’adoption pour les couples de même sexe s’affiche comme le chantre du libéralisme culturel. Les candidats partagent parfois des propositions comme la transition écologique pour Hamon et Mélenchon ou comme une politique d’immigration plus restrictive pour Fillon et Le Pen, mais ils incarnent tous les quatre une offre politique très marquée et polarisée. Enfin, cette forte polarisation des candidats laisse une large place dans l’espace politique de la Boussole présidentielle pour une offre politique modérée. Offre politique que Macron tente d’incarner dans cette élection. Très éloigné à première vue de l’ensemble des candidats dans l’espace politique, il est en réalité proche de Hamon sur l’axe culturel et proche de Fillon sur l’axe économique, ce qui lui assure aujourd’hui une position médiane dans l’espace politique et un soutien important au sein de l’électorat. Par son positionnement, il apparaît comme le seul candidat à même de rassembler au second tour. MACRON, PLUS LIBÉRAL QUE BAYROU EN 2012 La Boussole présidentielle en étant à sa deuxième édition, il est possible d’observer les évolutions des positions dans l’espace politique des cinq principaux candidats et familles politiques par rapport à l’élection présidentielle de 2012. On constate très clairement que les candidats s’éloignent les uns des autres, confirmant l’observation précédente de la polarisation de l’offre politique.   Même Macron, qui s’affirme comme le plus modéré des cinq principaux candidats en lice, accentue ses positions libérales, à la fois culturellement et économiquement, par rapport aux positions de François Bayrou en 2012. Il est bien le candidat libéral de cette élection. MÉLENCHON PLUS ÉLOIGNÉ DE HAMON QUE DE HOLLANDE EN 2012 Autre observation marquante : malgré les commentaires d’actualité sur la proximité entre les positions de Hamon et Mélenchon, ces deux candidats sont en réalité beaucoup plus distants l’un de l’autre que ne l’étaient Hollande et Mélenchon en 2012. Si cela peut surprendre, rappelez-vous la campagne très à gauche de Hollande avec sa proposition de taxe à 75 % et sa déclaration de guerre à la finance lors du discours du Bourget. En revanche, si Hamon et Mélenchon sont proches sur l’axe économique, ils s’éloignent très nettement sur l’axe culturel. Le plan B de sortie de l’euro, le service civique obligatoire et une modération sur l’accueil des immigrés (en 2012 Mélenchon était en faveur d’une régularisation des sans-papiers) ont déplacé en 2017 Mélenchon vers une position plus conservatrice par rapport à 2012. Thématiques qui le distinguent très fortement de Hamon malgré des positions similaires sur la transition écologique ou les questions de mœurs. LA PIERRE ANGULAIRE DE L’INCERTITUDE Quel impact est-ce que cette polarisation des clivages va-t-elle avoir sur les électeurs ? Des offres politiques aussi différenciées devraient en théorie conduire à une forte mobilisation électorale, comme cela avait été le cas lors de l’élection présidentielle de 2007. Mais le climat particulier de cette campagne dominée par les « affaires » vient pour l’instant perturber le débat d’idées et fait de l’incertitude la pierre angulaire de cette élection. Pour un électorat désorienté, la Boussole présidentielle trouve peut-être là tout son sens. Thomas Vitiello, Doctorant en science politique, Sciences Po – USPC La version originale de cet article a été publiée sur The Conversation. "}