{"url": "https://www.contrepoints.org/2018/11/29/331272-energie-et-taxes-macron-marche-sur-la-tete", "title": "Énergie et taxes : Macron marche sur la tête ", "author": "Par Michel Gay. ", "date": "2018", "content": "En réponse au mouvement populaire quasi-insurrectionnel des Gilets jaunes en colère contre l’augmentation des prélèvements divers, notamment les taxes sur les carburants censées payer la « transition énergétique », le président de la République française annonce le 27 novembre qu’il décide de détruire de la richesse en fermant jusqu’à 14 réacteurs nucléaires (sans effet sur les fameuses émissions honnies de gaz à effet de serre) d’ici 2035, et en dilapidant jusqu’à 8 milliards d’euros par an dans les ruineuses et inutiles énergies renouvelables. Certes, le Président « demande à EDF de travailler à l’élaboration d’un programme de nouveau nucléaire » pour 2021 ». Mais alors pourquoi commencer par détruire ce qui est rentable, économique, et qui fonctionne parfaitement en toute sûreté, alors que l’État cherche de l’argent dans la poche des contribuables ? EMMANUEL MACRON MARCHE SUR LA TÊTE. QUI VA PAYER ? Faut-il créer et faire réfléchir longtemps un comité Théodule pour s’apercevoir que ces orientations sur l’énergie vont peser sur le portefeuille de tous les Français, même ceux qui ne paient pas d’impôt sur le revenu, du moment qu’ils se chauffent et qu’ils se déplacent en véhicule, même en vélo électrique ? L’énergie étant à la base de toute production industrielle (ciment acier, verre, plastique…), les fins de mois vont devenir difficiles pour beaucoup de Français. Remplacer la production stable, pilotable et bon marché aujourd’hui et demain des centrales nucléaires par des énergies renouvelables fatales, intermittentes, et subventionnées, couplées à des centrales à gaz pour les nuits sans vent (puisque le stockage est un rêve inatteignable) va considérablement augmenter le coût de toutes les énergies, comme en Allemagne et dans une grande partie de l’Europe. En effet, par un effet de vase communiquant, les monstrueuses subventions diverses aux énergies renouvelables électriques (principalement les éoliennes et solaires) seront compensées par des taxes en augmentation, et même probablement par de nouvelles taxes sur tous les carburants fossiles dont le gaz, le fuel domestique et les divers carburants. C’est un suicide collectif européen ! UN CONSTAT JUSTE MAIS UNE RÉPONSE CATASTROPHIQUE ! Puisqu’il faut « atténuer tout ce qui conduit au réchauffement climatique », et donc diminuer les émissions de gaz à effet de serre, pourquoi fermer des réacteurs nucléaires en parfait état de fonctionnement qui n’en émettent pas ? Il est paradoxal, voire incompréhensible pour les Français, d’écrire : Puis immédiatement après : En clair, le Français peut aussi comprendre : « J’ai fait une promesse démagogique pour être élu. Elle est idiote mais je m’y tiendrai car je n’ai qu’une parole, et tant pis pour les conséquences néfastes sur le niveau de vie des Français ». Caprice d’enfant gâté qui refuse de voir et d’entendre la souffrance des Français ? Puisque le Président constate « que nous avons fait trop peu pour répondre au défi du changement climatique », pourquoi faire pire en décidant l’inverse de ce qu’il faudrait faire ? Pourquoi déclarer que les dirigeants politiques ont fait trop peu et « porteront la responsabilité principale d’avoir ajouté aux dettes économiques et sociales, que devront supporter nos enfants et nos petits-enfants, une dette environnementale d’une tout autre nature » alors que c’est précisément ce que vous faites en prenant des décisions coûteuses et insensées ? La fermeture prématurée de 10 ans de la centrale de Fessenheim coûtera 4 milliards d’euros aux Français. RACKET FISCAL SOUS COUVERT D’ÉCOLOGIE ? Sur les presque 1 € de taxes diverses imposées aujourd’hui par litre de carburant automobile, environ 10 c€ (c’est énorme) servent à alimenter directement de dispendieuses gabegies qui ne servent pas la cause du réchauffement climatique, comme les éoliennes et les panneaux photovoltaïques. Il faut y ajouter l’augmentation rapide des taxes sur l’électricité, le gaz et le fuel. Voilà où réside la véritable cause de la colère des Gilets jaunes qui ont la sympathie de toutes les couches sociales. Payer de force pour un service non rendu (c’est pour votre bien, on va vous protéger) à un nom : ça s’appelle du racket ! La révolution de 1789 a aussi été portée par les nobles révoltés… Non seulement monsieur Emmanuel Macron marche sur la tête, mais il semble que tout le gouvernement entraîne les Français dans le caniveau. Vouloir restreindre par l’argent l’accès au chauffage et à la mobilité, et donc aux libertés fondamentales des citoyens pour des raisons floues qui alimentent de puissants intérêts privés européens (pour les éoliennes) et chinois (pour les panneaux solaires), est extrêmement dangereux. Ne dit-on pas que lorsque l’avoine manque dans le râtelier, les chevaux se battent ? DÉMAGOGIE CONTRE INTÉRÊT GÉNÉRAL Pour cajoler les partis verts pendant sa campagne présidentielle, monsieur Macron a fait des promesses démagogiques sur le nucléaire et les énergies renouvelables dont le Président est aujourd’hui prisonnier. Il rappelle aussi dans son discours du 27 novembre que « la taxe carbone a été votée en 2009, 2014 et 2015, engageant beaucoup de responsables politiques ». C’est exact. Alors pourquoi l’ont-ils voté à l’époque ? N’ont-ils pas vu les conséquences néfastes de leur vote, se sont-ils fait leurrer, est-ce une manœuvre politique dans la recherche d’un pseudo-consensus pour acheter une paix sociale à court terme, ou est-ce par une forme de lâcheté politique (après moi le déluge) qui ne voit pas plus loin que la portée du mandat électoral ? Oui, monsieur le Président et messieurs les députés, les Français sont en colère avec quelques raisons car ils ont le profond sentiment que, pour de mauvaises raisons politiciennes qu’ils ne comprennent pas, les orientations que vous avez prises ainsi que vos annonces stratégiques pour la prochaine programmation pluriannuelle de l’énergie sont contraires à leurs intérêts et à celui de la France ! "}