{"url": "https://www.contrepoints.org/2018/04/05/313353-cash-impact-pesticide-le-mauvais-proces-fait-a-syngenta", "title": "Cash Impact Pesticide : le mauvais procès fait à Syngenta ", "author": "Par André Heitz. ", "date": "2018", "content": " « Cash Impact – Pesticides : notre santé en danger », du 28 février 2018, devait être un état des lieux deux ans après le « Cash Investigation. Produits chimiques : nos enfants en danger » du 2 février 2016, de sinistre mémoire. Notons que la vidéo n’est pas disponible sur FranceTVInfo, mais l’est sur Youtube – commentaires fermés sans doute par mesure de précaution… On se souviendra que l’émission Cash Investigation avait été largement bâtie sur une erreur sur le pourcentage d’échantillons de denrées alimentaires contenant des résidus de pesticides. Lisant un peu vite le titre – pas très heureux – d’un communiqué de presse de l’Autorité Européenne de Sécurité des Aliments (EFSA), les auteurs du « documentaire » avaient avancé le chiffre de 97 %, alors que celui-ci se décomposait en 54,6 % ne contenant aucun résidu détectable, comme indiqué dans le texte du communiqué, et 42,8 avec résidu(s) détectable(s). Le Conseil Supérieur de l’Audiovisuel (CSA) s’en était – mollement – ému et avait « demandé aux responsables de France Télévisions de veiller à respecter, à l’avenir, leurs obligations en matière de rigueur dans la présentation et le traitement de l’information, telles que prévues à l’article 35 du cahier des charges ».  Y eut-il, dans Cash Impact, respect de « leurs obligations en matière de rigueur dans la présentation et le traitement de l’information » ? Avant de répondre par la négative, démonstration à l’appui, il convient de revenir brièvement sur deux points. LA PROFESSION VITICOLE BORDELAISE RÉAGIT Nous eûmes droit à une sorte de remake avec de nombreuses reprises de l’émission précédente, essentiellement sur la situation (alléguée) dans le Bordelais. Le style pâté d’alouette : un cheval de militantisme anti-pesticides (de synthèse… l’agriculture biologique ne peut pas non plus se passer de pesticides, mais chut…), une alouette de réponses de la profession. La profession a vertement réagi. Mais comme ce n’est pas dans le « documentaire », ni dans les médias généralistes, l’impact sera hélas limité. Toutefois, certains découvriront – s’il le faut encore – le niveau de la manipulation et de la désinformation de Cash. Le CSA pourrait se saisir de ces récriminations fort bien fondées et étayées. Le fera-t-il ? UNE VÉRITABLE PROVOCATION VIS-À-VIS DU CONSEIL SUPÉRIEUR DE L’AUDIOVISUEL Le CSA avait aussi critiqué la séquence de l’intrusion de l’équipe de Cash dans un déjeuner privé entre des représentants de Syngenta et des parlementaires, avec l’identification de ceux-ci par des incrustations. Que croyez-vous qu’il advint ? Cash Impact reprend la séquence litigieuse ! SYNGENTA-BASHING Le deuxième thème majeur de Cash Impact a été celui de l’atrazine, un herbicide qui a été interdit en France en 2001 et dont l’autorisation n’a pas été renouvelée en Europe en 2003, non pas pour des raisons sanitaires comme prétendu dans l’émission, mais du fait d’un manque d’informations sur la persistance dans l’environnement. Il y eut deux éléments nouveaux justifiant, en quelque sorte, l’insistance sur un sujet qui n’est plus vraiment d’actualité : Syngenta produit de l’atrazine en France pour l’exportation, ce qui, pour les Fouquier-Tinville du tribunal de l’opinion publique, ne saurait qu’être condamné ; l’élimination des emballages de pesticides – spécifiquement de l’atrazine de Syngenta – se fait dans des conditions épouvantables en Ukraine, et c’est bien sûr pour les Robin autoproclamés des Médias un motif de mise en cause du fabricant… Il y eut beaucoup de recyclage : l’eau de Moriers, une petite commune de quelque 200 habitants d’Eure-et-Loir ; les élucubrations de Tyrone Hayes, un chercheur états-unien plus connu pour ses frasques que pour la qualité de ses recherches (bien sûr tenues en haute estime par les activistes) ; et surtout la question des effets de l’atrazine sur la santé, plus précisément les nourrissons. Comme la fois précédente, l’équipe de Cash a instrumentalisé une étude d’une équipe de l’unité de l’INSERM de Rennes. Il nous semble que le seul élément nouveau de la séquence correspondante sont des images d’un enfant passant un IRM et quelques explications sur le test qu’il passe. Intérêt pour la question de l’atrazine ? Nul. La chute de la séquence a aussi été quelque peu modifiée. Pour Cash Investigation, on avait fait dire à Mme Sylvaine Cordier, directrice de recherche à l’INSERM et à l’Université de Rennes (enfin on avait retenu au montage) : « Pour le périmètre crânien, c’est aussi associé, lorsque les déficits sont importants, à un moins bon développement neuro-cognitif de l’enfant. » Et le commentaire en off avait alors poursuivi : « L’atrazine aurait donc entraîné des retards mentaux. » Dans Cash Impact, cela devient : « Comprenez : l’atrazine pourrait entraîner des retards mentaux. » SYNGENTA RÉPOND Ce qui a changé aussi, c’est que M. Bruno Baranne, président de Syngenta France, a accepté de répondre aux questions. Cela a donné lieu à un article sur FranceTVInfo avec le chapô suivant : « L’atrazine est présente dans un herbicide fabriqué en France par le groupe suisse Syngenta. Selon une étude de l’Inserm, les femmes présentant un taux élevé de cette substance dans leurs urines ont 70% de risques supplémentaires d’avoir un bébé au périmètre crânien réduit. Une diminution pouvant atteindre 4 cm. « Cash Impact » a rencontré le dirigeant de Syngenta France. Extrait. » TENTER DE PIÉGER UN DIRIGEANT D’ENTREPRISE On aura compris : Mme Élise Lucet a tenté de coincer M. Baranne avec Urinary Biomarkers of Prenatal Atrazine Exposure and Adverse Birth Outcomes in the PELAGIE Birth Cohort (des biomarqueurs urinaires de l’exposition prénatale à l’atrazine et effets indésirables sur la naissance dans la cohorte PELAGIE) de Cécile Chevrier et al. Cela a donné lieu à un article sur FranceTVInfo avec le chapô suivant : « L’atrazine est présente dans un herbicide fabriqué en France par le groupe suisse Syngenta. Selon une étude de l’Inserm, les femmes présentant un taux élevé de cette substance dans leurs urines ont 70% de risques supplémentaires d’avoir un bébé au périmètre crânien réduit. Une diminution pouvant atteindre 4 cm. « Cash Impact » a rencontré le dirigeant de Syngenta France. Extrait. » M. Baranne était évidemment préparé… l’argumentation n’a pas changé d’un iota depuis le sinistre Cash Investigation. Mme Lucet pérore donc devant M. Baranne – après déploiement théâtral de l’argument d’autorité (« c’est sérieux l’INSERM… ») : « … Ils ont fait une étude épidémiologique de très grande ampleur sur l’exposition des femmes à l’atrazine […] Cette étude, elle a prouvé que ces femmes avec un taux d’atrazine élevé dans leur urine avaient 70 % de risque supplémentaire d’avoir un bébé au périmètre crânien réduit, et un bébé au périmètre crânien réduit jusqu’à 40 mm… 40 mm, c’est 4 cm […] en gros, c’est énorme […] » Voici ce que cela devient sur FranceTVInfo : « La présentatrice du magazine « Cash Impact » demande au dirigeant français de Syngenta si ces résultats sont inquiétants. « C’est énorme, comme vous dites, répond-il. On va dire que c’est une anomalie congénitale majeure… » Élise Lucet lui rétorque : « Non, on ne peut pas dire que c’est congénital. C’est une anomalie qui serait due à la présence d’atrazine dans leurs urines. Ce n’est donc pas congénital. » « Que dit dans ses conclusions l’étude Pelagie [Perturbateurs endocriniens : étude longitudinale sur les anomalies de la grossesse, l’infertilité et l’enfance] ? Vous me faites confiance pour la traduction ? demande Bruno Baragne. « Elle dit qu’il n’y a pas de lien de causalité entre l’atrazine et les anomalies congénitales majeures ». Ses experts ont dû rater une ligne : juste au-dessus de celles qu’ils ont surlignées, il est écrit : « La présence d’atrazine est associée à une restriction de la croissance fœtale et à une petite circonférence de la tête. Un détail pour Syngenta, bien installée sur sa ligne de défense, qui remet en cause les études qui incriminent ses produits… Et le business peut continuer ! » Le business peut continuer, en effet… celui de l’anxiogénèse et de l’indignation à but (hautement) lucratif pour Mme Lucet et la boîte de production. CELUI QUI TIENT LES CISEAUX AU MONTAGE A TOUJOURS RAISON La réponse intégrale de M. Bruno Baranne n’est évidemment pas reproduite dans Cash Impact, mais Syngenta a pris la précaution de filmer l’intégralité de l’interview et de la mettre en ligne. On peut la voir dans sa vidéo à partir de 10:10. En bref – c’est notre résumé – cette étude est isolée, non confirmée par une vingtaine d’autres. M. Baranne évoque aussi les problèmes liés à des cohortes avec des effectifs faibles, et c’est le premier point que nous allons examiner de plus près. DÉCRYPTAGE « …une étude épidémiologique de très grande ampleur… » ? De fait, si la cohorte PELAGIE (Perturbateurs Endocriniens : Étude Longitudinale sur les Anomalies de la Grossesse, l’Infertilité et l’Enfance) avait recruté 3.421 femmes enceintes, elle n’a porté que sur un sous-ensemble de 579 femmes pour l’étude en cause. Du reste, celle-ci n’est pas limitée à l’atrazine comme Mme Lucet le laisse entendre – mais admettons que son titre n’est pas un chef-d’œuvre. Et le résumé de l’étude – dont la rédaction n’est pas très honnête à notre sens – nous apprend en outre que : « Nous avons trouvé des niveaux quantifiables d’atrazine ou de mercapturate d’atrazine dans les échantillons d’urine de 5,5 % de 579 femmes enceintes. » En d’autres termes, cette « sérieuse INSERM » a produit des données sur 32 femmes ayant présenté une exposition à l’atrazine – mesurée, de surcroît, par un seul échantillon d’urine. « … ces femmes avec un taux d’atrazine élevé dans leur urine… » Cela n’a pas une grande importance, mais nous trouvons des chiffres dans la publication de Chevrier et al. dans le tableau 2. Pour l’atrazine, la limite de quantification a été de 0,05 µg/L. Pour les 10 femmes en ayant présenté, la médiane était de 0,12 µg/L. Avec un « 95e percentile/maximum » de « 0,52/0,52 ». Curieuse présentation… Pour l’atrazine mercapturate, la limite de quantification a été de 0,02 µg/L. Pour les 24 femmes en ayant présenté, la médiane était de 0,05 µg/L. Avec un « 95e percentile/maximum » de « 0,49/0,68 ». Est-ce un « taux d’atrazine élevé » ? Ces chiffres ne permettent pas de le dire. Mais on sait qu’ils proviennent d’une unique mesure et, par ailleurs, que l’atrazine est rapidement éliminée. En d’autres termes, outre qu’ils ne sont pas statistiquement significatifs (voir ci-dessous), les résultats de l’étude sont aussi, possiblement, sans signification biologique. Mais les gens de Cash ne se sont pas adressés à des épidémiologistes pour qu’ils leur décryptent la réalité de cette étude, certes intéressante, mais au mieux tangente. On leur aurait peut-être dit que pour l’OMS, la dose journalière admissible pour l’ensemble atrazine et dérivés est de 0,02 milligramme/kilogramme de poids corporel/jour. C’est des milliers de fois plus que ce qui a été mesuré. Et cela aurait pu donner lieu à des moulinets encore plus grands. Pensez donc… des niveaux si faibles d’atrazine et 4 cm… « …70 % de risque supplémentaire d’avoir un bébé au périmètre crânien réduit… » Reprenons le résumé de l’étude : « La présence vs. l’absence de niveaux quantifiables d’atrazine ou d’un métabolite spécifique de l’atrazine était associée à un retard de croissance intra-utérin [odds ratio (OR) = 1,5 intervalle de confiance à 95% (IC), 1,0-2,2] et une petite circonférence de la tête pour le sexe et l’âge gestationnel (OR = 1,7, IC à 95%, 1,0-2,7). » L’intervalle de confiance a pour limite basse 1. Il inclut l’hypothèse nulle (pas d’effet de l’atrazine sur les paramètres mesurés). Les données sont donc peu convaincantes. Pour beaucoup de chercheurs, une valeur de p de 0,05 est le Saint Graal (0,01 étant le Nirvana). Quelle est la valeur de p selon le tableau 5 de la publication de Chevrier et al. ? 0,10… recalé ! Mais le résumé n’en fait pas état « …un bébé au périmètre crânien réduit jusqu’à 40 mm… » Mais Mme Lucet a une martingale bien connue des activistes : citer le chiffre le plus anxiogène : « un bébé au périmètre crânien réduit jusqu’à 40 mm… 40 mm, c’est 4 cm […] en gros, c’est énorme […] » Ce chiffre de 40 mm ne figure pas dans la publication de Chevrier et al. ! Serait-ce que ces gens de Cash auraient, encore une fois, mal lu ? Nous avons peut-être l’explication : une réduction moyenne mesurée est donnée dans la publication de Chevrier et al. Elle est… tenez-vous bien… de… 0,39 cm… Arrondissons à 0,4 cm et précisons pour les gens de Cash : un peu moins de 4 mm. Était-ce sérieux de la part de l’INSERM – « …l’INSERM, c’est sérieux » Élise Lucet dixit – d’évoquer un odds ratio dans le résumé pour ces 4 mm ? Question légitime, mais c’est un autre débat. « C’est énorme, comme vous dites […] On va dire que c’est une anomalie congénitale majeure… » C’est la réponse, un brin ironique, de M. Bruno Baranne. Il a raison. Il y a plusieurs définitions de la normalité pour le périmètre crânien. Pour l’une d’elles, c’est l’intervalle entre le 3e et le 97e percentiles (le périmètre cranien de 95 % des bébés à la naissance. Comme l’illustre le graphique suivant, c’est en gros la moyenne (34 cm) plus ou moins 2 cm. Moins 4 cm, c’est sortir – largement – de cet intervalle et, en fait, entrer dans le domaine des malformations congénitales. « Non, on ne peut pas dire que c’est congénital. C’est une anomalie qui serait due à la présence d’atrazine dans leurs urines. Ce n’est donc pas congénital » Mme Élise Lucet n’a visiblement pas compris le sens de ce mot. « Ses experts ont dû rater une ligne » Non, ses experts ont correctement fait référence à la phrase suivante du résumé de l’étude de Chevrier et al. (un autre chef-d’œuvre de flou artistique) : « Les associations avec des anomalies congénitales majeures n’étaient pas évidentes avec l’atrazine ou ses métabolites spécifiques. » C’était la réponse appropriée à l’esbroufe des 4 cm. Toute autre réponse aurait nécessité des développements conformes à la loi de Brandolini : d’une durée supérieure d’au moins un ordre de grandeur, face à une interlocutrice dont la capacité d’écoute tend vers l’infiniment petit quand cela contredit ses préjugés et partis pris. « Un détail pour Syngenta, bien installée sur sa ligne de défense, qui remet en cause les études qui incriminent ses produits… Et le business peut continuer ! » C’est la « chute » sur le site FranceTVInfo. Cash vous aura encore une fois dévoilé un aspect du « merveilleux monde des affaires ». Le méchant Syngenta s’obstine… Mais le téléspectateur ne saura pas, à partir du Cash Impact, que M. Bruno Baranne avait fait état d’une étude de l’OMS de 2007 (à partir de 13:00 de la vidéo de Syngenta), du Canada, de l’EPA états-unienne, et d’une vingtaine d’études qui infirment les liens allégués entre atrazine et effets indésirables sur la naissance. SOYONS RATIONNELS Soyons rationnels : les thèses de Cash impliquent qu’il y a des dizaines de pays dans le monde – dont des pays développés aux normes sanitaires et environnementales rigoureuses (les autres pays peuvent se référer à leurs évaluations) – qui feraient fi de la santé de leurs enfants, au point d’accepter la survenue de microcéphalies graves. On devrait aussi constater des cas de microcéphalie plus nombreux dans ces pays que dans ceux qui ont mis fin à l’usage de l’atrazine (ou, en France par exemple, entre « avant » et « après »). Est-ce réaliste ? Non ! Mais les gens de Cash n’en ont cure. Les téléspectateurs ne sauront pas non plus que M. Baranne a évoqué les limites de cette étude du fait de la faiblesse de l’effectif de la cohorte (nous y trouvons bien d’autres faiblesses, voire incohérences). Ils ne sauront pas quelles sont les convictions de Syngenta quant à sa contribution à la solution de problèmes mondiaux : nourrir le monde et lutter contre le réchauffement climatique. POST SCRIPTUM : QUE PENSE L’INSERM ? Mme Élise Lucet a lourdement insisté : selon elle, les chercheuses de l’INSERM de Rennes disent exactement le contraire de ce qu’a dit M. Bruno Baranne. Est-ce exact ? Nous osons croire que les propos recueillis à Rennes ont été, au mieux, mal interprétés. Mais une mauvaise interprétation ne saurait à notre sens polluer le débat et le paysage médiatique. Que dit la direction de l’INSERM à ce propos ? N’y aurait-il pas lieu de produire une mise au point ? "}