{"url": "https://www.contrepoints.org/2017/10/02/299867-reformes-ameliorer-systeme-hospitalier", "title": "Hôpitaux parisiens : une gestion catastrophique (1) ", "author": "La structure de l’APHP va à l’encontre de la politique publique Les hôpitaux et groupes hospitaliers de l’AP-HP et les universités de rattachement La tarification à l’acte (T2A) Fonctionnariat Le nombre d’échelons augmente à chaque réforme Un recrutement unique : l’École de Rennes Gestion des ressources humaines La gestion immobilière Prise en charge ambulatoire Moderniser la comptabilité Les vacations La sous-traitance Le système d’information La médecine du travail Les urgences et l’AME Lassitude face aux changements ", "date": "2017", "content": "L’assistance publique – hôpitaux de Paris (APHP) compte aujourd’hui 39 hôpitaux regroupés en 12 groupes hospitaliers. Pour la plupart, ils sont situés à Paris ou en petite couronne mais il en existe aussi dans l’Essonne et le Val d’Oise, dans l’Oise, du Nord jusqu’aux Pyrénées et le Var. Ces derniers sont souvent des hôpitaux spécialisés en lien avec Paris. Créée par la loi du 10 janvier 1849, l’APHP est aujourd’hui dirigée par Martin Hirsch. Elle a souvent été dirigée par des médecins. Le directeur général est nommé par décret en Conseil des ministres. Le maire de Paris préside le conseil d’administration. L’APHP répond à trois missions principales : le soin, la recherche et l’enseignement. Pour ce faire, de nombreux médecins sont également professeurs universitaires et la plupart sont tenus d’effectuer des recherches dont les publications sont répertoriées et bénéficient au service qui perçoit à ce titre des subventions (dont les MIGAC, missions d’intérêt général et aide à la contractualisation). 100 000 personnes environ travaillent pour cette institution, ce qui en fait l’employeur le plus important d’Ile-de-France. Celles-ci se répartissent en trois catégories assez nettement séparées : le personnel médical (PM), le personnel non médical soignant et le personnel non médical administratif (PNM). HÔPITAUX PARISIENS : RÉGULIÈREMENT DÉFICITAIRES Doté d’un budget de 7,3 milliards d’euros, l’établissement est régulièrement déficitaire, sauf produits de cessions extraordinaires (hôpital Saint Paul en 2015 et 2016). Il accuse une dette de 2,2 milliards d’euros en 2016, qui reste stable depuis cinq ans. Marqué par un resserrement des dotations (notamment par la baisse régulière des tarifs fixés par l’Assurance maladie), l’établissement tente vainement de trouver l’équilibre. C’est seulement grâce aux produits de cession qu’il est bénéficiaire en 2015, la première fois depuis 2008. Cependant, le résultat du compte principal devrait être négatif de 39 millions d’euros en 2017 et l’équilibre éventuel n’est pas anticipé avant 2020. Quoi qu’il en soit, toute amélioration des comptes de l’APHP correspond à une dégradation proportionnelle des comptes sociaux de la nation, puisque les coûts sont largement remboursés et les tarifs sont fixés par décret (en 2012, les recettes provenant de l’assurance maladie représentent 76% des 6 650 millions d’euros de recettes de l’institution). C’est pourquoi nous assistons à un glissement progressif des charges vers les mutuelles qui se poursuivra, sauf à ce que l’APHP réussisse à diminuer ses dépenses courantes. Or, composée à 75% par les charges de personnel, la seule stagnation est déjà une gageure dans le contexte rigide du droit français, et d’une institution publique, qui plus est. Nécessaire néanmoins, ce travail atteint ses limites après plusieurs années d’efforts du plan efficience, couronnés par l’accord signé entre Martin Hirsch et la CFDT, portant sur le temps de travail. Ainsi le travail important entrepris pour redresser ses comptes propres bute sur des limites fortes, extérieures mais aussi internes. TENSIONS AVEC LE PERSONNEL ET LES MALADES De plus, ce travail de réforme n’est pas sans provoquer des tensions avec le personnel et les malades alors même qu’il reste beaucoup à faire pour atteindre l’objectif fixé (suicides à l’HEGP, polémique autour des urgences en janvier 2017, etc.), c’est-à-dire l’équilibre financier. Si cet objectif est aujourd’hui unanimement admis comme nécessaire, il reste malséant de parler de performance financière à l’APHP et la faiblesse de l’institution en termes de capacité analytique comptable empêche une vision claire de la situation. Par ailleurs, la taille de la structure constitue évidemment un frein au changement, ou du moins à la rapidité de celui-ci. La hiérarchie est très lourde et de ce fait, peut manquer d’efficience, si ce n’est d’efficacité. En plus de ces freins internes, l’APHP pâtit très fortement de son statut public qui rend la gestion des ressources humaines très difficile voire incohérente. Ainsi, certains groupes hospitaliers (GH) recrutent aujourd’hui exclusivement en CDD, confrontés à l’impossibilité de réduire la voilure autrement. Or, avec la baisse continue des durées de séjour et l’importance croissante de la prise en charge ambulatoire, le personnel hospitalier pourrait décroitre. Difficile de l’anticiper ou d’accompagner ces changements dans un contexte de rigidité absolue. Il en est de même pour les surfaces occupées. Pour les mêmes raisons, ces dernières vont décroitre, mais cette structure très rigide se montre incapable d’accompagner ce phénomène de manière coordonnée (voir l’Hôtel-Dieu). Si la réforme dite de la tarification à l’acte (T2A) venue remplacer opportunément la dotation globale a permis une adéquation plus claire entre activité et revenus, elle tarde à se mettre en place pour les parties SSR et Psy. Mais la rigidité de prix fixes reste un danger et retarde encore une fois les capacités d’adaptation des hôpitaux. De plus, les tarifs sont revus chaque année, constamment en baisse. Enfin, l’APHP se trouve aujourd’hui être tout à fait inadaptée aux réformes introduites par la loi HPST (Hôpital patient, santé et territoire). Alors que les agences régionales de santé (ARS) ont reçu un pouvoir fort, l’APHP se trouve trop importante pour un fonctionnement harmonieux avec celles-ci. Et la stratégie consistant à créer des groupes hospitaliers de territoires est tout à fait en contradiction avec la position actuelle de l’APHP, réputée comme un unique CHU parisien. Il semble donc que des choix radicaux soient inéluctables pour adapter cette vénérable institution au contexte général, afin de pérenniser la qualité de la médecine pratiquée dans ces établissements : dépasser à long terme le double défi humain et financier en est la clef. ADAPTER L’APHP À LA POLITIQUE NATIONALE La loi Hôpital, Patients, Santé et Territoires du 21 juillet 2009 (loi HPST) apporte de nombreuses réformes qui viennent modifier de façon importante la gestion des hôpitaux et leur environnement. En effet, sont créées les agences régionales de santé (ARS) dotées du pouvoir d’organiser l’offre de soins, dont la territorialité devient une composante essentielle. Dans cette logique, en 2016, en application d’une nouvelle loi dite « de modernisation des systèmes de santé » le développement des groupements hospitaliers de territoire (GHT) est promu. Le but est de rationaliser l’offre de soins sur un territoire donné, sous la houlette des ARS. Or, ces multiples réformes viennent complètement bousculer le modèle de l’APHP qui faisait office d’ARS et de GHT depuis toujours. Si l’on ajoute l’émergence du grand Paris, accompagnée par le basculement démographique entre Paris et l’Île-de-France on peut constater que les différents hôpitaux ou groupes hospitaliers de l’APHP sont emportés par des forces centrifuges, car jusqu’à maintenant tournés vers l’intérieur de Paris, rattachés et tournés vers le siège.  L’évolution de la législation et de son environnement rendent peu à peu ce mode de fonctionnement obsolète. En témoigne, le nouvel hôpital Nord, qui regroupant deux établissements (Bichat, Paris XVIII et Beaujon-Clichy) va émerger à Saint Ouen. Autre exemple, l’Hôtel-Dieu, hôpital historique de Paris n’accueille plus que quelques services cliniques et 60 lits, la majeure partie des locaux (45 000 m²) n’étant plus dévolue au soin. Finalement, les établissements de l’AP-HP ne font pas partie des GHT (NdR : Goupements hospitaliers de Territoire) d’Ile-de-France. Ce qui constitue un non-sens qui ne se justifie que par la préservation d’une entité dont le but ne devrait pas être la défense de son pré carré mais la santé des populations. L’ARS d’Ile-de-France rappelle cependant que l’APHP et la fédération hospitalière de France (FHF) Ile-de-France « travaillent à l’élaboration d’une convention d’association entre les GHT et les établissements de l’AP-HP du territoire concerné ». Comme on le voit sur les cartes ci-dessus, les groupes hospitaliers (GH) de l’APHP et les GHT se trouvent la plupart du temps en concurrence. Il y a donc deux entités en charge de la santé publique en IDF, l’APHP et l’ARS se partageant le même territoire, il y a là une incohérence source de gabegie et qui rend la réforme inopérante. RIGIDITÉ DES PRIX L’APHP ne maitrise pas la valeur de ses flux financiers puisque ceux-ci sont fixés par l’État. Ainsi, confrontée à la difficile exigence de l’équilibre budgétaire, l’institution n’a d’autres leviers que quantitatifs : augmenter le nombre d’actes pratiqués tout en réduisant le nombre d’employés, la masse salariale représentant 75% des dépenses dans les groupes hospitaliers. Cette stratégie, mise en place à travers le plan efficience, a connu une certaine réussite mais chacun comprend bien qu’elle induit un effet de ciseau non tenable à long terme. Or, l’équilibre n’a pas été atteint après plusieurs années. Si le nombre d’actes a augmenté, les prix associés, fixés par l’État (T2A) baisse chaque année afin de respecter l’ONDAM (objectif de dépenses d’assurance maladie). À l’opposé, les effectifs ont été globalement stabilisés mais la masse salariale augmente chaque année à mesure que les salariés progressent sur la grille ou profitent de gestes du gouvernement (l’augmentation du point d’indice de 1,2% coûterait 700 millions d’euros aux hôpitaux publics français) et autres mécanismes liés au fonctionnariat (garantie individuelle de pouvoir d’achat). La T2A est un système venu remplacer la dotation globale qui présentait des effets pervers. En effet, par sa rigidité, la dotation ne permettait pas d’accompagner l’évolution de l’environnement des hôpitaux : prises en charge différentes, bassin de population, investissement… Cette dotation était relativement fixe au cours des années. Perçue comme un progrès, cette méthode reste néanmoins extrêmement complexe : chaque année est publiée au Journal Official la liste actualisée des tarifs répartis par GHS (groupe homogène de séjour) et par GHM (groupe homogène de malade) en fonction de la durée de séjour mais aussi de la localisation de l’établissement. Ces tarifs varient d’une année sur l’autre, sont différents entre hôpitaux privés ou publics et sont calculés sur la base d’indices de coûts relatifs (ICR) censés être représentatifs. En 2016, le fichier des tarifs par GHS contient 2 687 occurrences, à décliner selon les variables précédemment citées. Cette matrice essaie d’être la plus exacte possible mais la diversité des techniques, des praticiens, des cas, etc… rend l’exercice approximatif. Il est impossible de prétendre connaître la valeur exacte d’un acte médical. Ainsi, l’hôpital s’adapte au prix (ce que font encore mieux les cliniques), quitte à ne plus prendre en charge les patients dont les soins ne seraient pas rentables. C’est ainsi que chaque établissement, clinique ou hôpital, est pourvu de spécialistes de la tarification, médecins et comptables ; ce sont des techniciens de l’information médicale (TIM). En miroir, la CNAM traque le travail des dits techniciens pour déceler toute anomalie et redresser éventuellement les hôpitaux qui coderaient mal, c’est-à-dire trop à leur avantage. Certains services trop performants auraient aussi intérêt à allonger leur durée de séjour afin de ne pas dépasser les bornes par le bas et voir la tarification de l’acte être divisée par 2, 3 ou 4 ! Ainsi le GHS libellé « Craniotomies en dehors de tout traumatisme, âge supérieur à 17 ans, niveau », code 01C042, est au tarif de 16 282,30 euros. Mais en deçà de la borne basse fixée à 5 jours, on applique un forfait de 4 132,74 euros. C’est très technique, mais ça montre qu’en passant un simple seuil, les tarifs peuvent être très différents. Certes, il s’agit de moyenne et il est considéré que le tarif de base est parfois plus avantageux, lorsque l’on dépasse à peine la borne basse par exemple. Cependant, bien que les TIM veillent au juste codage, un chef de service envers qui on insiste pour être rentable, ou du moins couvrir ses coûts, s’adaptera forcément, in fine, au détriment du patient, ici en augmentant la durée moyenne de séjour (DMS). Le statut de fonctionnaire ne présente plus aucun intérêt, il rend la gestion du personnel difficile et, par ses rigidités, interdit à des salariés compétents d’être gratifiés. La rémunération ne présente plus une contrepartie pour un travail effectué mais un droit relatif à des aspects exogènes : ancienneté, diplôme, grille de salaire, grade. Quand bien même Bill Gates se trouverait parmi les employés de l’APHP et réussissait à mettre de l’ordre dans le système d’information -qui est à l’informatique ce qu’est l’Amazonie aux jardins de Versailles- il ne serait pas possible de lui offrir plus que ce que la grille autorise. Certes, il existe cette prime de présence qu’il percevrait peut-être. L’autre option serait qu’il change de grille salariale, en passant un concours de cadre par exemple. C’est ainsi que la hiérarchie s’alourdit sans cesse. C’est une magnifique illustration du principe de Peter. Face à l’impossibilité de récompenser, il n’est pas possible non plus de sanctionner. Les fautes graves (comme frapper un collègue, insulter des patients) provoquent au pire un déplacement de service. Un chirurgien qui n’opérerait que 3 patients par mois en moyenne ? Rien à faire, quand bien même il est le chef du service ! Pourtant un PUPH (professeur universitaire – praticien hospitalier) coûte à l’hôpital environ 120 000 euros par an, à mi-temps théoriquement (le reste à l’université ou en recherche). Comment dans ces conditions motiver le personnel ? Seules la probité et l’exigence personnelle de certains parviennent à maintenir les équipes efficaces quand elles supportent des arrêts maladies réguliers, des absences injustifiées et des burn-out venant réduire la taille de ces équipes justement proportionnées et alourdissant donc la charge de travail. C’est un cercle vicieux qui éreinte toute bonne volonté. Il existe cependant des avantages au droit public pour l’employeur : les CDD sont reconductibles à l’infini dans la limite de 6 ans, il n’existe pas de prime de précarité lors de la rupture d’un CDD et l’adhésion à une mutuelle n’est pas obligatoire. De ce fait, certains GH embauchent aujourd’hui exclusivement en CDD. Et comment embaucher si les conditions sont si défavorables ? En utilisant des leviers différents que pécuniaires : l’APHP possède de nombreux logements mis à disposition sous condition, et surtout propose 20 jours de RTT. Enfin, le fonctionnariat peut aussi constituer un frein à l’embauche de certains spécialistes qui trouvent une bien meilleure rémunération en exerçant dans le privé. C’est par exemple le cas des kinésithérapeutes ou des psychologues. Le mi-temps pourrait constituer un idéal entre rémunération privée et technique hospitalière plus intéressante mais il est interdit par les statuts. Un fonctionnaire, en effet, ne peut travailler ailleurs que pour la fonction publique. Il y a donc de réelles difficultés de recrutement pour certains postes. L’ENCADREMENT À L’HÔPITAL Au cours des dernières années, depuis 1992 au moins, les réformes de la politique de santé se sont enchaînées. Chaque réforme est venue s’ajouter à la précédente, les modes de direction de l’hôpital s’empilant sans s’annuler : la plupart des médecins et infirmières qui officiaient déjà dans les années 80 constatent ainsi une augmentation importante de la hiérarchie administrative. Essayer de décrire simplement la hiérarchie à l’APHP est une gageure. La structure est divisée comme suit : siège, groupe hospitalier (GH), hôpital, pôle, service, centre de responsabilité et unité de gestion. Mais les liens hiérarchiques sont plus complexes. Le siège dirige 12 GH regroupant un ou plusieurs hôpitaux. Il y a donc un directeur de GH mais il existe toujours un directeur pour chaque hôpital (obligation légale). Du moins les directions supports (finances, RH, affaires médicales, économat, travaux, soins) sont centralisées au niveau GH. Cependant, depuis la création des pôles, dirigés par un trio composé d’un médecin assisté d’un cadre administratif (CAP) et d’un cadre paramédical (CPP), la hiérarchie se complique. Puisque le pôle dépend directement du directeur de GH, mais le CAP et le CPP dépendant fonctionnellement du chef de pôle, sont rattachés respectivement à la direction des finances et de la direction des soins. Or, les services d’un pôle dépendent eux de l’hôpital dans lequel ils se trouvent. Ajoutez à cet organigramme structurel les fonctions supports puis les postes à chaque échelon, ajoutez tous les pôles, tous les hôpitaux, cela devient tout simplement incompréhensible. Et de fait, la plupart des gens ne comprennent pas. Avant toute intervention, l’acteur doit d’abord chercher à comprendre à qui il devra faire sa demande. La plupart des médecins n’ont aucune idée de la structure dans laquelle ils travaillent. Aucune information ne leur est donnée lors de leurs études. Leur horizon s’arrête au service. Le fait est que réforme après réforme, la structure précédente perdure. Ainsi, les derniers nés, les pôles, ont été intégrés entre le groupe, les hôpitaux et les services.   La gestion d’un hôpital a ses propres particularités, réglementaires notamment, et c’est pourquoi de nombreuses écoles et universités forment à ces métiers. Or l’APHP recrute exclusivement ses directeurs via l’École des hautes études en santé publique (EHESP) dont l’entrée se fait généralement après une préparation suivie à Sciences Po. C’est l’équivalent de l’ENA à destination de la fonction publique hospitalière. Sans contester la qualité de l’enseignement, il faut constater néanmoins qu’il existe peu d’organisations dont les membres viendraient tous de la même école. Après cette formation, les élèves directeurs font pendant quelques années le tour des directions, finance et ressources humaines en particulier. Ces deux domaines sont pourtant bien différents l’un de l’autre. Le parcours est tracé, et de GH en GH, l’impétrant devient directeur adjoint puis éventuellement directeur. Ce parcours a le mérite de donner aux éventuels futurs directeurs une connaissance de tous les domaines mais cependant ne donne pas aux hôpitaux de l’APHP une grande diversité de façon de penser et travailler. Deux services différents gèrent les employés à l’APHP. Il existe une direction des affaires médicales (et de la stratégie) pour les médecins, autrement appelés personnel médical (PM), et la direction des ressources humaines pour le reste du personnel, appelé personnel non médical (PNM). À l’intérieur de ce PNM, on distingue les paramédicaux et les administratifs. RIGIDITÉ ET MANQUE DE DYNAMISME Comme pour de nombreux autres sujets, l’APHP ne se montre pas capable d’adaptation en ce qui concerne la gestion immobilière. Les hôpitaux subissent une crise des bureaux alors que les surfaces disponibles sont énormes et le nombre de lits et chambres en baisse constante. L’open-space n’existe pas réellement, le partage de bureau non plus. Certains médecins ou administratifs travaillant dans plusieurs hôpitaux ont un bureau dans chacun d’eux, d’autres, partis à la retraite conserve bureaux et secrétaires pendant des mois. Ainsi, dans certains services, on compte presque un bureau pour deux chambres. Évoqué depuis plusieurs années, le déménagement du siège de l’APHP n’est toujours pas réalisé. Occupant quelques 40 000 m², les 1 500 employés du siège travaillent toujours avenue Victoria (siège historique), à deux pas de la mairie. Il est question d’investir les locaux de l’Hôtel-Dieu aujourd’hui inutilisés. C’est une politique qui va à l’encontre de tout ce que les entreprises importantes ont réalisé depuis des années, déménageant massivement en couronne parisienne. Pourquoi un établissement régulièrement et presque structurellement déficitaire n’opte pas pour cette solution ? Certes, comme l’a souligné la Cour des comptes, l’APHP ne parvient pas forcément à vendre au mieux ses locaux, empêchée par la Mairie de Paris notamment. Enfin, la vétusté des infrastructures est frappante dans certains hôpitaux et les coûts de restructuration ou de reconstruction ne sont pas provisionnés. Certains patients refusent d’être soignés dans des locaux délabrés. Ces dernières années, une des évolutions majeures dans la prise en charge médicale a résidé dans l’avènement de l’ambulatoire. En France en 2014, 45% des actes opératoires étaient ainsi réalisés en ambulatoire. Mais à l’APHP, en 2016, seuls 26% des séjours chirurgicaux étaient réalisés en ambulatoire selon la Commission médicale d’établissement (CME) centrale de l’APHP au lieu des 45% ciblés.\nDans ce domaine phare, l’APHP a pris un retard considérable, incapable d’adaptation rapide. En tant qu’organisme public, l’APHP dispose de règles comptables qui lui sont propres. Les flux comptables sont par exemple classés selon 4 titres pour les recettes ou les dépenses. De ce fait, l’établissement n’était, jusqu’à peu, pas soumis à l’obligation d’audit indépendant certifiant les comptes. C’est la loi HPST qui instaure cette obligation et l’APHP ne s’y conforme que depuis 2016. Le but avoué était de fiabiliser les comptes des hôpitaux. Il est étonnant, pour le moins, qu’il ait fallu attendre si longtemps avant que cette préoccupation n’apparaisse, tandis que les déficits s’accumulaient. Dans un rapport sur l’APHP, la Cour des comptes souhaitait bien du courage à ces auditeurs qui devront affronter le système d’information kafkaïen de l’établissement. La gestion comptable archaïque s’étend jusqu’à l’absence de gestion analytique. La comptabilité analytique (CAE) n’existe qu’au stade de développement et les comptes de résultat analytique (CREA) sont quasiment indisponibles. Elle est considérée dans certains GH comme un outil d’un intérêt moyen et ne fait donc pas l’objet d’un effort de déploiement important. Comment un chef de service peut-il alors apprécier financièrement son activité ? Comment juger de la bonne répartition des ressources (lits, salles, matériels) et affecter un nombre adéquat de personnels ? Longtemps endormi par cet adage « la santé n’a pas de prix », les professionnels de l’APHP ont laissé la gestion à la direction, privant les médecins et cadres infirmiers de données objectives, créant un climat permanent de suspicion car ceux-ci ne sont pas associés aux décisions. C’est un mode de gestion archaïque, dénué de toute objectivité, qui révèle encore une fois la faible capacité d’adaptation de l’établissement. DE MULTIPLES PARTICULARITÉS HANDICAPANTES DES HÔPITAUX PARISIENS À l’APHP, réminiscence du dégoût pour la simple évocation de l’argent, on ne parle pas de salaires pour les médecins, mais de vacations. Par exemple, dire d’un médecin qu’il a « deux vacs à Pompidou et six vacs à Tenon » équivaut à dire qu’il travaille 4 jours par semaine (8 vacations correspondant à 8 demi-journées). Il faut ensuite rapprocher ce nombre de demi-journées du coût de la vacation, que l’on appelle aussi vacation (rien n’est jamais clair et simple à l’APHP). Ce coût dépend du grade du médecin, de l’externe jusqu’au PUPH (professeur universitaire – praticien hospitalier). Il existe une dizaine de grades. Les services construisent leurs équipes en s’échangeant des dixièmes de vacations (dans le deuxième sens du terme). En général, le coût de la vacation est reconnu comme correspondant au salaire d’un praticien hospitalier contractuel. Ainsi, pour recruter un PUPH, il ne suffit pas de débloquer 1 vacation complète, mais 1,5 ou plus. On aurait pu simplement évoquer le montant des salaires et donc du budget imparti par service, mais ce serait trop vulgaire au pays de la fonction publique. De plus, une vacation (dans le sens de masse salariale) non utilisée en fin d’année, est considérée comme rendue, ce qui signifie que la masse salariale dévolue au service aura diminué. Il faut donc s’arranger pour, soit la prêter à un autre service (les vacations sont considérées, à tort mais cela est accepté, comme appartenant à un service), soit l’utiliser en recrutant quelqu’un pour couvrir la période entre le 31 décembre et le 1er janvier. Ainsi, personne ne sait très bien où se trouvent les vacations, quel service en doit et quel service les a perdues. Certains médecins, prêtés au siège ou à d’autres hôpitaux sont toujours considérés comme appartenant au service. En échange, une autorisation de dépasser le budget peut être donnée, ou quelques vacations peuvent être rétrocédées, si tant est que les conventions soient dûment établies et suivies. À l’APHP, on ne sous-traite pas, ça coûte cher. En effet, faire repeindre un mur par un salarié ou par une entreprise externe n’aura pas le même coût. Et la quantité de travaux, due à la taille des établissements, permet à l’employé d’être toujours occupé, théoriquement. Sauf quand l’employé est malade, en vacances (45 jours, rappelons-le), en congés bonifiés divers, détaché dans un syndicat…, et même s’il est là, son salaire ne dépend pas forcément de l’efficacité de son travail… Il y a donc de nombreux métiers supports à l’APHP : maçons, électriciens, jardiniers, peintres, personnels des cantines. Aujourd’hui néanmoins, la propreté peut être sous-traitée. Lorsque vous arrivez à l’APHP, la première chose à connaitre, que vous soyez infirmiers, médecins ou administratifs, ce sont les identifiants et codes des divers programmes informatiques. Il peut y en avoir jusqu’à 10 différents parce que la quasi-totalité des programmes a été créée en interne et ceux-ci s’ajoutent les uns aux autres dans un vrai maquis. Les dérives budgétaires du système d’information Orbis (commandé à AGFA pour 130 millions d’euros) ont été soulignées à plusieurs reprises (notamment par un article du Parisien en 2012 s’inquiétant d’un possible surcoût de 175 millions d’euros). Ce logiciel est censé être la matrice de tout le système informatique, communiquant avec, ou remplaçant la multitude des autres programmes et permettant de créer un dossier médical informatisé. Néanmoins, aujourd’hui l’intégralité des dossiers médicaux reste en version papier. Chaque hôpital possède une armée d’archivistes qui rangent et sortent des dossiers qui peuvent contenir plusieurs dizaines de pages. Le déploiement d’Orbis dans l’intégralité des hôpitaux prendra de nombreuses années et il sera probablement obsolète bien avant d’être achevé. Par ailleurs, la dictée vocale n’existe pas non plus et fait aussi l’objet « d’efforts » de déploiement. Ainsi, les secrétaires hospitalières continuent de dactylographier des milliers de comptes-rendus par an. Cela constituerait pourtant une source d’économie évidente, explorée par les médecins privés depuis le début des années 2000, impossible à utiliser par ceux de l’APHP. À l’APHP, vous pouvez vous rendre à la médecine du travail pour la visite annuelle, sans rien de particulier, et en ressortir en arrêt maladie pour burn-out. Les services d’urgence sont régulièrement présentés comme débordés, dépassés et au bord de l’épuisement. Or, il faut préciser que tous ces services ne sont pas confrontés de la même manière à ce problème. Les hôpitaux nord subissent en plus d’afflux importants pendant les pics épidémiques, des violences et une discourtoisie plus importante, dûes à une forte concentration d’une population pauvre et étrangère (voir notamment les personnes refusant d’être prises en charge par un médecin féminin). Mais pourtant, la prise en charge des étrangers est très lucratives pour les hôpitaux, via l’aide médicale d’état (AME). Elle a rapporté 146 223 110 d’euros en 2011 à l’APHP. Enfin, il semble important d’avoir à l’esprit, malgré l’impression d’immobilisme tranquille, que les personnels sont poussés à des changements réguliers : déménagements, évolution de la stratégie, établissement de plans nouveaux, changements de logiciels, restructuration des services, évolution des équipes, changements des équipes médicales, etc. Que ceux-ci puissent parfois être futiles ou inefficaces ne change pas le fait que les services font face à une saturation importante et développent un véritable rejet de la réforme. Avoir accumulé de fausses réformes rend le travail de conviction ardu et nuira ainsi à l’application de nouveaux changements. — Sur le web "}