{"url": "https://www.contrepoints.org/2020/05/22/371844-la-chine-contre-les-democraties-la-nouvelle-guerre-froide", "title": "La Chine contre les démocraties : la nouvelle guerre froide ", "author": "Par Yves Montenay. Conflit entre ethnicité et démocratie La réaction de Taïwan ", "date": "2020", "content": "La nouvelle guerre froide a été relancée par la Chine pour faire oublier sa gestion calamiteuse du début de la pandémie mais elle a suscité une contre-offensive. Je pense que la lutte entre autoritarisme et démocratie va s’accentuer, intellectuellement et économiquement au moins, militairement au pire ! Me voici revenu dans mon jeune temps ! Tel le village de Don Camillio, ma ville natale était coupée en deux, catholiques et communistes s’injuriaient réciproquement. Certes on ne s’entretuait qu’en paroles dans cette petite ville paisible, mais c’était « pour de bon » en Corée, au Vietnam et ailleurs. Eh bien maintenant, c’est reparti. Si vous êtes en Chine « les États-Unis sont une société décadente et pourrie, jalouse de notre émergence ». Et si vous êtes aux États-Unis « les Chinois empoisonnent le monde avec leur virus » ; si vous êtes républicain, « avec leurs pollutions et leurs déchets » et si vous êtes démocrate et, pour tous, « parce que leur régime est dictatorial et qu’ils veulent l’étendre au monde entier ». Et les tièdes, l’Union européenne par exemple, sont snobés par les deux parties : début mai 2020, la Commission européenne cherchant à rassembler 8 milliards de dollars pour trouver un vaccin contre le Covid-19 n’a pas trouvé un sou, ni chez les Américains ni chez les Chinois. UN DÉLUGE DE PROPAGANDE CHINOISE Il y a quelques semaines, une propagande pro-chinoise déferlait sur le monde, et les réseaux sociaux étaient pleins d’admiration pour ce magnifique pays qui avait si fermement tordu le cou à ce sale virus, alors que les démocraties s’en révélaient incapables. Je me demandais si la vague d’admiration de Mao des années 1965 allait renaître au bénéfice du président Xi, spontanément, par souci de suivre une mode ou tout simplement sous l’action de services de propagande intelligents. Effectivement de « faux comptes » Twitter d’inspiration chinoise se multiplient, suivant l’exemple russe : dénonciation de la formule trumpiste du « virus chinois », félicitations à l’Italie qui « a baissé les drapeaux de l’Union européenne » ou encore décrédibilisant le rôle des donateurs européens en Afrique. Pour l’Italie, c’était une infox à partir d’un exemple privé, pour miner la solidarité européenne… déjà bien malade. Mais c’était trop ! Et voilà les médias repartis en sens inverse. Et cela notamment grâce à Taïwan. UNE CONTRE-OFFENSIVE MENÉE PAR TAÏWAN Je rappelle aux jeunes d’aujourd’hui que cette grande île, province chinoise, a servi de refuge au gouvernement nationaliste chassé du continent par les communistes en 1949. Devenue prospère et démocrate, Taïwan est indépendante de fait, malgré la pression chinoise qui a réussi à l’éliminer de tous les organismes internationaux, et notamment de l’Organisation Mondiale de la Santé. Petit détail qui a coûté cher à toute l’humanité ! Conflit entre ethnicité et démocratie Moi qui ai 150 ans de souvenirs politiques, car dans mon jeune temps les programmes scolaires étaient encore pleins de la guerre de 1870 et des soupirs sur le sort de l’Alsace-Lorraine, je suis frappé par ce conflit entre ethnicité et démocratie. Je m’explique. Les Allemands disaient aux Alsaciens–Lorrains : « Votre dialecte est germanique, votre architecture et vos noms de famille aussi, donc vous êtes Allemands. Vous avez beau voter contre l’annexion, vous ne pouvez pas nier votre appartenance au peuple allemand, et notre annexion est légitime. » Il a fallu la boucherie de la guerre de 14-18 pour trancher le problème ! Aujourd’hui Pékin répète aux Taïwanais : « Vous parlez mandarin, vos noms de famille sont chinois. Vous avez beau voter contre le rattachement à la Chine, vous ne pouvez pas nier votre appartenance au peuple chinois et le rattachement à votre mère-patrie est légitime et il aura lieu par la force s’il le faut. » D’ailleurs la Chine multiplie sa présence navale entre l’île et le continent, pourtant théoriquement une mer internationale. La réaction de Taïwan Taïwan a réagi. Elle a commencé par tirer profit de la guerre commerciale sino-américaine, comme le Vietnam. Or, ces deux pays ont également très bien géré l’arrivée du virus à leur frontière. Ils ont en commun de se méfier très fortement de la Chine, le Vietnam ayant été longtemps colonie chinoise et voyant ses îles (les Paracels et Spratleys) occupées par la Chine. Un bateau de pêche vietnamien vient d’ailleurs de s’y faire éperonner par un navire chinois. Les démocraties de la région, Taïwan, le Japon et la Corée du Sud, insistent sur leur maîtrise de la pandémie, ruinant l’argument de la supériorité sanitaire d’un régime autoritaire mis en avant par la Chine. La performance de Taïwan a été particulièrement remarquée, ce pays ayant 800 000 cadres travaillant en Chine et faisant des allers-retours au pays. C’est l’occasion de rappeler la contribution importante des Taïwanais au développement chinois, particulièrement agaçante pour la Chine. Les fameux « investisseurs étrangers » qui ont permis l’émergence de ce pays n’étaient pas seulement occidentaux… Rappelons que Taïwan n’était plus membre permanent de l’OMS depuis son remplacement par la Chine, mais en est resté membre observateur jusqu’en 2016, date à laquelle la Chine a obtenu son expulsion. Taïwan a néanmoins alerté l’OMS dès le 16 janvier 2020, mais ses messages ont été classés sans suite par une direction visiblement « aux ordres » de la Chine. Taïwan a immédiatement ouvert au monde entier le détail de ses propres mesures sanitaires et de ses statistiques, à grand renfort d’usages des réseaux sociaux (dont #TaiwanCanHelp) ce qui contraste avec l’opacité de Pékin. Signalons également l’exportation massive de masques dont elle est le second producteur mondial. Taïwan en a été récompensé, notamment par le Taipei Act américain du 26 mars 2020 la soutenant. Ces démocraties asiatiques, non seulement Taïwan, mais aussi la Corée du Sud et le Japon, commencent à entraîner les autres voisins de la Chine, dont la Thaïlande et l’Indonésie. Même les Philippines que l’on disait sensible aux « arguments » chinois et qui avaient laissé la Chine occuper l’une des îles lui revenant, déplore l’affaiblissement « d’une véritable relation de confiance » entre Pékin et le reste de l’Asean (Association des nations de l’Asie du Sud-Est) La Chine a donc l’impression de se faire voler sa victoire médiatique d’il y a quelques semaines. LA RÉACTION À L’AGRESSIVITÉ CHINOISE GAGNE LE MONDE ENTIER La Chine a fait preuve « d’une agressivité qui lui porte préjudice » déclare avec beaucoup d’autres Nicolas Baverez dans Le Point du 21 avril 2020. La Chine a notamment exigé – et réussi – à faire retoucher un rapport interne à l’Union européenne qui signalait les fausses nouvelles sanitaires qu’elle diffusait (cf. la dépêche Reuters). La multiplication des commentaires désobligeants de la diplomatie chinoise visant les démocraties occidentales a notamment amené une réaction vive de notre ministre des Affaires étrangères, Jean-Yves Le Drian, ainsi que du gouvernement australien, qui demande une enquête indépendantes sur l’origine de la pandémie. La Chine a bien sûr également attaqué Taïwan en suscitant des messages indignés sur les réseaux sociaux, accusant ce pays de racisme envers le directeur de l’OMS… Mais les auteurs de certains de ces messages se sont trahis en oubliant de les taper en caractères taïwanais (caractères traditionnels, par opposition aux caractères simplifiés utilisés par Pékin). Par ailleurs, « la diplomatie des masques » menée par Pékin, avec 28 milliards d’envois dans 130 pays, est assombrie par les défauts des objets livrés. Plusieurs nouveaux renvois par des pays européens le 15 mai 2020 ont mené l’Union européenne à demander à tous ses membres de les contrôler soigneusement. Comme pour bien d’autres produits, les entreprises chinoises sont loin d’être toujours fiables. Les riches Chinois consomment d’ailleurs de la nourriture étrangère du fait des problèmes d’hygiène dans leur pays. En Afrique, le tabassage raciste des Africains de Canton n’a rien arrangé. Et sur les réseaux sociaux de nombreux spécialistes occidentaux de la Chine, fascinés par ce pays et sa culture et ayant appris le mandarin sont devenus aujourd’hui de féroces critiques. Plus généralement, les diplomates chinois ont été avisés que dans l’intérêt de leur carrière ils devraient se montrer plus agressifs… ce qui pour l’instant nuit à l’image de la Chine. La presse mondiale s’est fait l’écho d’un rapport destiné à Xi Jinping exposant que le sentiment anti-chinois dans le monde n’a jamais été aussi élevé depuis le massacre de Tiananmen. D’autant qu’avec le recul, le succès sanitaire semble cher payé. UNE ÉCONOMIE ÉTRANGLÉE EN CHINE ? L’opinion mondiale a maintenant compris que le succès du contrôle de l’épidémie est dû à un encadrement policier et informatique très serré de la population. Ce succès a probablement été exagéré en sous-estimant par exemple le nombre de morts, mais il semble globalement vérifié. Mais cet encadrement paralyse maintenant la reprise économique, malgré les encouragements au retour au travail. La population a eu très peur et exige de la prudence, ce qui se traduit notamment par la mise à l’écart de quelques centaines de millions de migrants intérieurs. Pour l’instant le gouvernement propose le même remède que depuis la crise de 2008 : construire encore plus de TGV et d’autoroutes… mais dans des régions de moins en moins justifiées, ce qui les laisse de plus en plus vides, diminuant la productivité nationale globale. On est loin d’un certain état d’esprit américain, assez bien représenté par Trump, et que l’on peut résumer par « il faut faire fonctionner l’Amérique avec le virus. Il y aura certes des morts, comme il y a des accidents de la route, des overdoses, des cancers et des crises cardiaques. » Revenons en Chine. L’absence des cadres étrangers, asiatiques comme occidentaux, est un autre obstacle à la reprise et illustre les dangers de se couper du monde. Les exceptions à la fermeture des frontières se multiplient donc discrètement au bénéfice de ceux qui cherchent à revenir. De toute façon, si l’économie redémarre trop lentement on multipliera la propagande nationaliste et les attaques de l’étranger. Mais les provocations xénophobes n’encourageront pas les industriels étrangers à continuer à investir en Chine. On finit par se demander pourquoi la Chine privilégie l’accentuation de la divergence idéologique sur la coopération. Y a-t-il une crise d’orgueil au sommet ? Est-elle partagée par la population ? LA FRACTURE IDÉOLOGIQUE La Chine de Xi s’éloigne de celle de Deng qui répétait « Peu importe qu’un chat soit blanc ou noir, s’il attrape la souris, c’est un bon chat » et « la Chine est un pays pauvre et modeste qui souhaite s’insérer dans le système mondial et non le bouleverser ». Pour Xi, la Chine, puis le monde doivent être « rouges ». Deux visions du droit et donc du monde sont face à face. Officiellement il s’agit des droits des États contre ceux des citoyens. En 1945 des Occidentaux ont rédigé la charte de l’Organisation des Nations Unies, qui est fondée sur les droits imprescriptibles de l’individu. Or de nombreux pays émergents, à commencer par la Chine, proclament que le bien commun, c’est l’intérêt national. Ils poussent donc à un droit international garantissant la souveraineté imprescriptible des États. Les démocrates répondent qu’il ne faut pas confondre l’intérêt des États avec ceux des dirigeants et la souveraineté des États avec le droit à la répression. UN CLIMAT DE GUERRE FROIDE, VOIRE DE GUERRE TOUT COURT Bill Gates l’idéaliste semble avoir tort. « Le plus grand risque de catastrophes mondiales ressemble à ça », disait-il en montrant un dessin de virus qui ressemblait beaucoup à l’actuel. Aujourd’hui il en appelle à une solution mondiale, faisant coopérer « les États-Unis, la France, l’Allemagne, la Chine et d’autres » pour lancer des usines de médicaments et vaccins un peu partout dans le monde. Mais nous venons de voir que l’atmosphère n’est plus à la coopération. À mon avis, la pandémie semble laisser affaiblis tous les pays : Au lieu de favoriser la solidarité entre pays affaiblis face à l’épidémie, on constate l’émergence d’une nouvelle guerre froide entre deux camps, les régimes autoritaires et les démocraties. Espérons que les premiers n’essaieront pas de surmonter leurs problèmes en recherchant une aventure nationaliste et militaire. On en sent les tentations à Pékin et à Moscou. « La guerre froide » est une expression européenne, mais pour une grande partie du monde, elle a fait des victimes par dizaines de millions, bien plus que ce que l’on craint de la pandémie actuelle… — Sur le web "}