{"url": "https://www.contrepoints.org/2012/05/22/84127-la-poursuite-des-diamants-verts", "title": "À la poursuite des diamants verts ", "author": "À l’écoute des médias, on assiste depuis quelques années à une inflation du nombre d’emplois revendiqués par la filière verte. En réalité, on a un flou absolument invraisemblable sur les emplois créés dans cette filière dont tout le monde s’accorde pourtant visiblement à penser qu’elle est « la » filière de demain. Par Vincent Gorgues.  UN, DEUX, TROIS… BEAUCOUP ?   il est quasiment impossible de trouver des statistiques officielles sur les emplois verts. Nombre d’emplois par filière, en milliers Évaluation 2009 MITRE Évaluation 2009 EOER(Chiffres 2010) Éole solaire photovoltaïque   UN EMPLOI… QUEL EMPLOI ?   Une question de définition qu’est-ce qu’un emploi vert ? à l’éducation ou à la prise de conscience du public OU contribuent à rendre leur entreprise ou leurs processus plus « environmentally friendly » ou plus économes en ressources naturelles  De la bonne utilisation de l’argent public utilisés par les filières renouvelables, mais pas exclusivement peut en partie chiffres bruts n’incluent pas les emplois perdus dans d’autres secteurs conventionnels investissements détournés d’autres secteurs ", "date": "2012", "content": "Par Vincent Gorgues.\nPublié en collaboration avec l’Institut des Libertés.  S’il est bien un consensus international, sans voix discordante, c’est l’absolue nécessité de développer les énergies renouvelables. Cette base étant posée, les États placent ensuite le curseur plus ou moins loin sur cette voie, le champion du monde de l’angélisme écologique restant l’Union européenne, laquelle a décidé [1] d’atteindre d’ici 2020 un seuil de 20% pour sa production d’énergie d’origine renouvelable. Par renouvelable au sens de l’Union européenne, et juste pour être clair ici, on entend la biomasse et ses dérivés (biocarburants), la géothermie, les piles à hydrogène, l’hydroélectricité sous toutes ses formes (barrages, énergie de la marée, énergie des vagues), l’éolien et le solaire (photovoltaïque et thermique). Pour l’Union européenne [2], l’énergie d’origine nucléaire n’appartient pas aux énergies « vertes ». Beaucoup de questions ont été posées quant à cet essor annoncé des énergies renouvelables : leur rentabilité, leur rendement, la capacité à stocker l’électricité produite ou à la transporter de la zone de production vers la zone de consommation, leur impact sur l’environnement… Chacune de ces sources d’énergie pourrait faire l’objet d’une étude spécifique sur l’ensemble de ces sujets. La question que je souhaite traiter aujourd’hui concerne les emplois créés par les énergies renouvelables. À l’écoute des médias, on assiste depuis quelques années à une inflation du nombre d’emplois revendiqués par la filière verte, ce qui a éveillé ma curiosité : combien sont-ils ? Quels sont-ils ? —- Quelques heures de recherche plus tard, la migraine commence à poindre : les emplois verts ont apparemment ceci de commun avec les années d’une dame, il est impoli de les compter. « Il y en a énormément aujourd’hui, mais bien moins que demain » semble être l’unique vérité tangible. Premier constat : il est quasiment impossible de trouver des statistiques officielles sur les emplois verts. Presque toutes les analyses un peu détaillées et pertinentes émanent de structures bruxelloises plus ou moins dépendantes de fonds européens (Conseil de l’UE, Parlement ou Commission) ou d’études de consultants payés par les États. Rien sur Eurostat pour l’Europe, rien sur l’INSEE pour la France. Ensuite, si les chiffres des entreprises sont presque tous disponibles jusque 2011 inclus, il faut remonter à l’année 2009 pour avoir une année complète en termes de statistiques « pseudo-officielles » européennes et nationales. Pour ne pas comparer des choux et des carottes, j’indiquerai chaque fois quelle est mon année de référence (2010 de préférence, 2009 si certaines données de 2010 me font défaut). Première source, le site de l’EREC (European Renewable Energy Council, représentant de tous les industriels du renouvelable et soutenu par le Conseil Européen), lequel recensait en 2009 quelque 550 000 emplois en Europe dans les énergies vertes, sans préciser les filières. Dans le même temps, l’organisme EOER (EurObserv’ER, Observatoire Européen des Énergies Renouvelables, soutenu par la Commission Européenne) trouvait quant à lui 912 200 emplois en 2009 et 1 144 000 emplois en 2010, avec une estimation très précise (127 pages de rapport…), pays par pays et filière par filière. Résultat similaire à celui du projet MITRE (Monitoring and Modelling the Initiative on the Targets for Renewable Energy, commandité par la même Commission Européenne suite à l’initiative du Parlement Européen pour les Énergies Renouvelables), pour lequel on trouve en Europe 950 000 emplois nets en 2009, qui se décomposent de la manière suivante : Là où cela se gâte immédiatement, c’est que si les totaux de l’EOER et de MITRE sont similaires, des grandes incohérences apparaissent entre les chiffrages par filière : Bref, difficile de s’y retrouver vraiment avec des chiffres ayant parfois un rapport 20 ! À l’échelle nationale, ce n’est pas vraiment plus clair. Une étude Deloitte pour le gouvernement espagnol « crédite » l’Espagne de 122 000 emplois en 2010, l’EOER 98 000 ; les évaluations pour le Danemark vont de 21 000 à 36 000 emplois ; celles de l’Italie varient selon les sources entre 70 000 et 110 000 emplois ! Bizarrement et a contrario, les Verts français ne disent jamais que la France est bonne deuxième de ce classement avec 175 000 emplois verts en 2010 d’après l’EOER… même si le syndicat des énergies renouvelables en compte moitié moins avec 94 000 emplois dénombrés fin 2010. Seule exception, l’Allemagne, dont les chiffres du ministère de l’environnement (BMU) sont pour une fois cohérents avec les estimations européennes (367 400 emplois fin 2010 pour le BMU, 361 000 pour l’EOER) et avec celle des instituts de recherche. On a donc un flou absolument invraisemblable sur les emplois réels créés dans une filière dont tout le monde s’accorde pourtant visiblement à penser qu’elle est LA filière de demain, dans laquelle il convient de mettre tous nos investissements. Il s’agit également à ma connaissance du premier secteur dans lequel les industriels revendiquent deux fois moins de création d’emplois que les structures publiques ne leur en attribuent ! On ne peut dès lors qu’être dubitatif devant les certitudes de Mme Joly sur la création d’un million d’emplois « verts » en France (cf. programme électoral adressé à chaque citoyen), ou de M. Obama qui veut créer 5 millions d’emplois verts d’ici 2016.  Surtout après l’étude des statistiques officielles allemandes qui montrent : Par quel miracle  pourrait-on quant à nous, dans ces conditions, multiplier par 6 (de 170 000 à un million) le nombre d’emplois verts en France en dix ans ? Mais quittons le domaine des bonimenteurs pour revenir aux emplois allemands : puisque c’est là que les statistiques sont les mieux faites, autant creuser ces chiffres. En 2010, les emplois allemands se répartissaient de la manière suivante : Il est très difficile de retrouver précisément les emplois liés à la biomasse puisqu’ils regroupent des filières liées au bois, des filières agricoles, … donc intéressons nous aux deux barres suivantes du Pareto : le solaire photovoltaïque et l’éolien. Éole d’abord. En 2010, on trouvait quatre grands acteurs allemands, dont trois pure players pour lesquels il est facile d’aller télécharger leur rapport financier, de trouver leur nombre total de salariés, puis le nombre de salariés allemands.  Pour le dernier (Siemens), je suis obligé de faire une règle de trois entre part de marché et nombre d’employés pour estimer ce dernier. Au total, les quatre grands industriels allemands du secteur emploieraient seulement 24 000 personnes, dont un peu plus de la moitié en Allemagne. Ils ne pèseraient donc à 4 que 12,5% des emplois officiellement attribués à l’éolien allemand ! Même démonstration en pire pour le solaire photovoltaïque. En 2010, trois grands acteurs allemands du domaine (Q-CELLS [3], SOLARWORLD et CONERGY) pèsent au total 6 320 emplois fin 2010 dont un peu plus de 3 200 en Allemagne. Les trois groupes ne pèseraient là que 3% des emplois solaires officiels allemands ! Certes, on peut objecter que le secteur n’est pas encore consolidé et que l’essentiel de l’emploi, Allemagne oblige, se trouve dans des PME-PMI dynamiques. Tout de même,  si les trois/quatre plus gros producteurs de chaque catégorie pèsent tous ensemble moins de 8% des emplois verts allemands dans ces deux filières, il est invraisemblable que le total d’emplois en Allemagne avoisine les 100 000 emplois dans chacune des filières ! D’où ma migraine : où diable les statistiques allemandes et européennes sont-elles allées chercher un total de 360 000 emplois ? —- Une question de définition À constater de pareilles différences, on en vient naturellement à se demander si l’on parle de la même chose. D’où la question : qu’est-ce qu’un emploi vert ? Juste par curiosité, allez sur internet, tapez « what is a green job ? » et regardez les réponses… Question passionnante s’il en est. Aux États-Unis, l’Institut du Développement Régional Économique de Los Angeles a compilé 43 définitions différentes d’un emploi vert, pour essayer d’y voir plus clair… On ne compte plus les commissions sénatoriales, de la Chambre des Représentants, des Agences étatiques… qui planchent depuis quatre ans  sur la question, non pour la beauté de la chose mais parce que  le bureau des statistiques de l’emploi américain (BLS) était face à un casse-tête, incapable de confirmer ou d’infirmer les déclarations des politiques sur les créations mirifiques d’emplois verts. Son directeur Rick Clayton a mis plus de trois ans pour parvenir à une définition … satisfaisante ? Je préserve le suspense quelques instants. En Europe, c’est un peu moins confus. Les chiffres officiels allemands nous renvoient à la définition du PNUE (Programme des Nations Unies pour l’Environnement). Celui-ci stipule qu’un emploi vert est un emploi qui : Il faut s’arrêter une seconde sur cette définition pour bien en comprendre les conséquences. Outre ce qui était évident (les fabricants de matériels, les exploitants et les mainteneurs), sont également « verts », les emplois suivants : À ce stade, un esprit chagrin pourra rétorquer qu’on est en train d’additionner des choux et des carottes et que si le chauffeur de bus n’était pas auparavant comptabilisé dans les emplois de l’industrie pétrolière, ou l’électricien dans la filière nucléaire, il n’y a aucune raison de les compter aujourd’hui dans les emplois verts. Le même esprit chagrin pourrait faire monter tout aussi artificiellement les emplois de la filière nucléaire en comptabilisant tous les futurs emplois de la voiture électrique, voire compter en emplois verts tous les emplois de la filière retraitement-recyclage (emplois décents s’il en est, contribuant à économiser la ressource naturelle uranium et n’émettant pas de CO2) ! Je mets fin au suspense… insoutenable et donne la définition retenue par le BLS : sont des emplois verts tous les emplois (je souligne les points amusants) : Bref, n’importe quel employé qui est employé dans la branche “développement durable” d’une entreprise, qui contribue à la certification ISO 14 001 ou qui fait installer des imprimantes qui impriment automatiquement sans couleur et recto-verso, est un emploi vert. Pour moi, un emploi vert n’était censé recouvrir que les emplois : Avec les définitions du BLS ou du PNUE, je suis évidemment loin du compte ! De la bonne utilisation de l’argent public Plus impressionnante encore, la notice méthodologique du rapport de l’EOER, dont je ne résiste pas à citer un passage (c’est encore moi qui souligne) : « Les données de l’emploi couvrent à la fois l’emploi direct et l’emploi indirect. Les emplois directs sont ceux directement liés à la fabrication, à la distribution des équipements ou à l’exploitation des sites de production d’énergie renouvelable. Les emplois indirects sont ceux résultant de l’activité des secteurs fournissant des matériaux ou des composants utilisés par les filières renouvelables, mais pas exclusivement (par exemple, les emplois dans les fonderies de cuivre dont la production peut servir en partie à fabriquer des équipements solaires thermiques, mais aussi d’autres équipements dans des domaines totalement différents). Les chiffres de l’emploi sont des chiffres bruts. Ils n’incluent pas les emplois perdus dans d’autres secteurs conventionnels ou en raison de dépenses et d’investissements détournés d’autres secteurs. » Conclusion du premier paragraphe, tous les employés de n’importe quelle entreprise qui fait 1% de son chiffre d’affaires avec l’industrie du renouvelable est susceptible d’être comptabilisée comme emploi vert. Du moment que le travail est décent… Conclusion du second paragraphe – et parfaite application du principe de Bastiat : en économie, il y a ce que l’on voit et ce que l’on ne voit pas – peu importent les emplois qui disparaissent liés à des transferts d’investissements, au renchérissement des coûts de l’énergie ou des impôts, on ne compte que ce qui est favorable. Sur ce dernier thème, plusieurs études intéressantes : En conclusion et si l’on généralise cette réflexion à l’ensemble de l’Europe, on peut estimer que : Un seul mot s’impose : bravo ! Je précise que je suis intéressé par toutes les énergies et, entre autres, par la recherche sur les énergies renouvelables. Mais en tant qu’ingénieur, j’essaie de demeurer rationnel même quand il existe, comme aujourd’hui, un unique air du temps admis  sur les ondes médiatiques et politiques. Les enjeux sont trop importants pour que les contribuables soient les dupes de décisions souvent dogmatiques ou d’expérimentations malheureuses conduites avec leur argent. —-\nSur le web. "}