{"url": "https://www.contrepoints.org/2018/07/22/320757-algerie-quel-etat-de-droit", "title": "L’Algérie : quelle place pour l’État de droit ? ", "author": "Par Davia Faham. ", "date": "2018", "content": "En dépit de ses richesses naturelles, l’Algérie connait des problèmes de développement et d’inégalités récurrents. C’est grâce à la redistribution des revenus des ressources des hydrocarbures aux populations que le pouvoir évite les soulèvements et se maintient au pouvoir. En 2014, la chute du prix du baril de pétrole a amplifié la situation de détresse du pays. Fin 2017 le gouvernement a usé de la planche à billets afin de boucher les déficits, payer les fonctionnaires et continuer ses redistributions hypnotiques. Le gouvernement devrait surtout engager des réformes mais la remontée des cours de l’or noir au printemps 2018, combinée à la planche à billets, semble lui avoir redonné une marge de manœuvre pour maintenir le statu quo… avant les élections d’avril 2019. LA PLANCHE À BILLETS Pour garantir son indépendance, l’Algérie refuse l’aide du Fonds Monétaire International (FMI), ce qui est sans doute une bonne chose. Pour autant, la politique de la planche à billets n’est pas non une solution. Fin 2017 le vice-gouverneur de la Banque Centrale affirmait que ce financement non conventionnel, équivalent à 30 milliards de dollars injectés dans l’économie (pour moitié dans le secteur public), ne devrait pas avoir d’impact sur l’inflation du pays. La Banque centrale a d’ailleurs augmenté le taux de réserves obligatoires des banques en janvier (8 %) puis en mai (10 %) afin de maitriser le risque inflationniste. Mais quand le gouvernement parle d’une hausse des prix de 4 %, le FMI et la Banque mondiale estiment l’inflation à plus de 7 % et des observateurs locaux à plus de 10 %. Sachant que l’Algérie a enregistré des déficits budgétaires et courants du fait de la forte baisse de ses revenus pétroliers depuis 2014, l’utilisation de ce nouvel instrument monétaire permet le maintien des subventions des produits de base et des prestations sociales, au même niveau dans le budget de l’État, soit 23,7 %. Soulignons que ces subventions profitent essentiellement aux plus riches. Il faudrait réformer le système avec un ciblage des plus nécessiteux mais en année électorale ce n’est pas un sujet d’actualité. Les dépenses ont augmenté de 25 % dans la dernière loi de finances, et la loi de finances complémentaire a encore ajouté 4,5 milliards ! Le principal avantage d’une telle politique par rapport à une vraie relance budgétaire est qu’elle ne nécessite pas d’accord politique difficile à obtenir a priori. Mais elle pourrait faire oublier le vrai problème : l’absence de réforme d’ouverture en Algérie. L’index de la liberté économique place le pays à la 172ème place sur 185 pays. Aujourd’hui, pourtant, l’augmentation des prix du pétrole redonne un peu de confiance au gouvernement algérien qui de se fait végète dans ses mauvaises habitudes après deux années d’austérité. Sans surprise, les autorités fuyant les vrais problèmes du pays préfèrent se réfugier derrière un protectionnisme populiste. UN PROTECTIONNISME RENFORCÉ Avec un déficit commercial de 9,5 milliards de dollars et des réserves de devises qui fondent comme neige au soleil, le précédent Premier ministre avait fait le choix de diminuer les importations. Toutefois, substituer les importations quand le climat des affaires local ne permet pas aux entreprises algériennes de prendre le relais, le made in Algeria reste un vœu pieux, comme l’atteste une expérience dans l’automobile. Si le clan des importateurs a eu la tête de l’ancien Premier ministre en août 2017, l’Algérie reste toujours protectionniste. Le projet de loi de finance complémentaire de mai 2018 a d’ailleurs instauré une « taxe supplémentaire provisoire préventive » qui s’applique sur les marchandises importées destinées à la consommation. Ces taxes douanières provisoires allant de 30 à 200 % selon la nature des marchandises vise à remplacer le régime d’interdiction d’importations qui avait frappé plus de 900 produits. Ces mesures s’ajoutent à une longue liste de mesures protectionnistes renforcées depuis une dizaine d’années – comme la règle des « 49/51 », une règle qui interdit à des investisseurs étrangers de détenir la majorité du capital d’une société algérienne. Cette règle est d’ailleurs aujourd’hui considérée comme l’une des principales raisons pour laquelle les investisseurs étrangers ne s’installent pas en Algérie. QUELLE PLACE POUR L’ÉTAT DE DROIT ? Cette résistance à l’ouverture économique a son pendant sur le plan politique. La pratique étonnante de la censure par les autorités algériennes pose la question de la liberté d’expression dans le pays. Après les coupures de certains sites internet et l’emprisonnement de bloggeurs algériens, le magazine Jeune Afrique est interdit dans les kiosques du pays depuis le 23 avril. Cette interdiction dénote l’absence problématique d’État de droit en Algérie et rappelle que le système algérien est en réalité détenu par une élite allergique à l’ouverture du pays. Si l’indice Mo Ibrahim de la gouvernance africaine classe le pays à une attrayante 6ème place (sur 54) dans la catégorie du développement humain, il la relègue cependant à la 41ème position en matière d’État de droit. En effet, le très faible niveau de confiance des citoyens envers les institutions du pays pose un problème majeur pour le climat des affaires. Il est encore difficile aujourd’hui de parler d’État de droit en Algérie lorsque la majorité de la population se voit refuser la liberté économique. Ainsi, l’Algérie doit réformer son administration et instaurer un État de droit afin de faciliter le climat des affaires et assurer une réelle paix sociale. Le choc de la chute des prix du pétrole aurait pu être une opportunité pour ouvrir le pays et diversifier son économie. Malheureusement, la priorité du président algérien est autre, celle de garantir la paix sociale avec pour unique fin de pouvoir organiser sa reconduction ou sa succession avec « un minimum de casse ». Le système perdure… — Sur le web "}