{"url": "https://www.contrepoints.org/2020/02/02/363453-retraite-par-repartition-une-passion-francaise", "title": "Retraite par répartition : une passion française ", "author": "Par Patrick Aulnas. ", "date": "2020", "content": "Avons-nous atteint l’extrême limite du tout-État ? C’est une question qui vient à l’esprit après l’épisode conflictuel de la réforme des retraites que nous venons de vivre. Le système de retraites a commencé à être réformé par Édouard Balladur en 1993, pour l’adapter aux réalités économiques et démographiques. Depuis 27 ans, plusieurs réformes ont eu lieu, mais toujours dans un climat de conflit. Pourquoi ? ALTRUISME THÉORIQUE, ÉGOÏSME PRATIQUE La première réponse vient évidemment du principe même de la retraite par répartition. Il s’agit de prélever sur les actifs pour donner aux retraités. Chacun cherche donc à tirer la couverture à soi en utilisant des arguments plus ou moins pertinents. Chaque catégorie veut obtenir un maximum d’avantages en puisant dans les gigantesques prélèvements obligatoires. Les cheminots et les salariés de la RATP défendent leurs « droits acquis », les avocats et les médecins les leurs, etc. Si on aborde le problème de la pénibilité, chacun considérera ses tâches comme pénibles. L’altruisme théorique sous-tend le système puisqu’il s’agit d’assurer un niveau de vie décent aux personnes âgées en demandant une contribution aux plus jeunes. Mais cet altruisme se transforme en pratique en un égoïsme féroce et conflictuel lorsque la question principale est posée : comment doivent être répartis les 308 milliards d’euros versés aux 16,1 millions de retraités français ? POLITISATION CYNIQUE La politisation est inéluctable puisque le financement est réalisé par la violence légale : les cotisations obligatoires. Rien n’est plus politique que le prélèvement et la distribution de l’argent public. Et la politique, c’est toujours le conflit entre des conceptions diverses de la société. Voilà la seconde raison des difficultés. Pour justifier les égoïsmes catégoriels, les grands principes politiques sont invoqués avec un cynisme assumé. Ces principes sont toujours les mêmes et ne sont jamais définis : la justice sociale, l’égalité. Les adversaires, parfois les ennemis, sont désignés avec tout autant de flou : le capitalisme, les riches. Autrement dit, il faut faire payer les riches, mais qui sont les riches ? Personne n’est d’accord sur la définition. Les revendicateurs s’accordent cependant sur un point : il faut davantage d’égalité. La propension à l’égalitarisme dans les démocraties tendant aujourd’hui vers l’infini, toute différence devient insupportable. La poursuite du rêve égalitaire génère inéluctablement l’insatisfaction et le conflit. LIBERTÉ ET ÉGALITÉ, CAPITALISATION ET RÉPARTITION L’addiction des Français au système par répartition résulte de leur histoire. Les systèmes par capitalisation peuvent laisser place aux choix individuels, mais un système par répartition est nécessairement collectiviste et très politisé. Voilà la troisième raison des conflits, la plus profonde. L’État a toujours été considéré en France comme le grand organisateur de la société. Dans les pays anglo-saxons, la société préexistant à l’État dans les mentalités, celui-ci est perçu comme un instrument de contrainte, sans doute nécessaire, mais dont le pouvoir doit être strictement limité. La société civile doit en principe s’organiser sans l’État. D’où la prévalence des systèmes de retraite par capitalisation. Dans l’esprit de beaucoup de Français, au contraire, la société tout entière n’est que le produit d’une organisation étatique. Les entreprises privées, le marché, le monde associatif n’existent que parce que l’État leur accorde la liberté, mais nombreux sont ceux qui pensent que cette liberté est source d’injustice. Dans la mentalité française, la justice naîtra de la limitation de la liberté. Il est donc inéluctable que la retraite par capitalisation soit totalement diabolisée en France et que la retraite par répartition soit quasiment sacralisée. Le mot n’est pas trop fort et les observations empiriques des manifestants le confirment. Leurs propos et leurs actes violents montrent qu’il ne s’agit plus seulement d’un peu plus ou d’un peu moins d’argent mais de la lutte passionnelle entre le bien (l’État juste et idéal) et le mal (le marché libre). DE LA DÉMOCRATIE À L’OCHLOCRATIE L’interventionnisme public croissant a conduit à une politisation outrancière dans de nombreux domaines : retraites, santé, éducation, etc. Pour le justifier, les leaders politiques invoquent toujours des principes d’une hauteur morale admirable. Mais la réalité constatée relève du cynisme. Les factions se disputent la manne publique sans le moindre scrupule. Les conflits sociaux à répétition dont nous sommes les témoins constituent un premier symptôme du grand malaise qui règne dans la société post-industrielle gérée par un État tout-puissant. Nous atteignons la limite des capacités de l’interventionnisme étatique. L’importance politique prise par le populisme de gauche ou de droite représente un autre élément essentiel. Le populisme n’est pas le gouvernement du peuple puisque celui-ci se nomme démocratie. Le populisme est le gouvernement de la foule vociférante qui cherche à imposer sa loi en dehors du cadre juridique légitime, comme nous l’avons vu avec les Gilets jaunes et les actions subversives de certains syndicalistes radicaux. Le populisme n’est qu’une démagogie extrême, considérée comme le moyen le plus efficace de conquête du pouvoir par des partis et des leaders manipulant les émotions, principalement l’envie et la haine. Il naît lorsque l’État a tout envahi et que la politisation s’immisce dans toutes les strates de la société. Les Grecs anciens avaient un mot pour désigner cet abâtardissement de la démocratie qui se termine toujours par la tyrannie : l’ochlocratie. Nous y sommes. "}