{"url": "https://www.contrepoints.org/2015/03/26/202232-france-gouverner-par-la-peur", "title": "France : gouverner par la peur ", "author": "Par Serge Federbusch. ", "date": "2015", "content": "  « La France a peur » : par ces mots lugubres prononcés le 19 février 1976 au «vingt heures» de ce qui fut la première chaîne de télévision avant de devenir TF1, le présentateur vedette de l’époque, Roger Gicquel, lançait au visage de ses compatriotes une formule qui fit mouche et installa pour longtemps la question de la sécurité au cœur du débat politique. Comme je parle d’un temps que les moins de quarante ans ne peuvent pas connaître, je leur apprendrais que ce fameux Gicquel avait des faux airs d’Helmut Schmidt, le chancelier allemand de l’époque. En ces heures lointaines, grâce à lui, notre télévision semblait presque aussi puissante que le gouvernement de la solide et vertueuse Allemagne… La France a-t-elle moins peur aujourd’hui ? Que nenni ! La crainte est même devenue le ressort principal du pouvoir. Prenons les dernières élections départementales. On devait voter pour une institution croupion dont les compétences ne sont pas encore clairement définies, donner un chèque en blanc à nos gouvernants en les laissant libres de décider ensuite quelles seront les compétences précises des collectivités dont on désignait pourtant les élus. On pouvait penser qu’un si faible enjeu puisse conduire à une logique et massive abstention. Mais non, il y eut plus de votants que lors du dernier scrutin. Pourquoi ? Manuel Valls d’un côté, Nicolas Sarkozy de l’autre sont parvenus à faire peur à l’électorat en agitant l’épouvantail du Front national. Décidément, ce dernier est devenu l’idiot utile du système. On parle beaucoup en ce moment d’un nouveau tripartisme qui viendrait remplacer le duopole PS/UMP qui nous régit par alternance depuis 1981. En réalité, le Front national est le chien d’un jeu à deux quilles. Il est suffisamment puissant pour couper l’une des têtes du monstre bicéphale dit UMPS afin de laisser l’autre se nourrir à sa guise. Comme elle finit par étouffer de gloutonnerie, le FN la coupe à son tour mais l’autre tête repousse alors et entame sa propre entreprise boulimique. Les Frontistes sont définitivement des protestataires : ils crient, vitupèrent mais ne font que favoriser la perpétuation du pouvoir. Bourreau du régime, le FN tranche les cous mais ne touche pas à la couronne. Au contraire, pour convaincre un électorat majoritaire de continuer à voter pour eux, les deux partis de gouvernement se recentrent discrètement entre les premier et second tours et finissent par se ressembler davantage encore. Ce gouvernement par la peur n’est du reste qu’une facette d’une méthode de pouvoir qui prend de plus en plus d’ampleur. Observons par exemple ce qu’il advient de Syriza, Podemos et autres mouvements contestataires de l’ordre européen établi. Francfort, Berlin et Bruxelles amènent le trublion grec à résipiscence, ce qui n’est pas trop difficile tant il avait préparé de manière brouillonne et excessivement optimiste les lendemains de son succès électoral. Tremblez, vous Européens, Français, Espagnols ou Italiens qui osez mettre en doute l’éternité de l’euro ! Si vous ne vous passez pas la corde athénienne autour du cou, vous finirez ruinés. Autant continuer à voter sagement pour ceux qui vous disent que votre travail et vos économies sont gérés au mieux par ces maîtres distants. Faites comme votre Mou-Président national qui a immédiatement sacrifié la gauche grecque pour obtenir un répit d’Angela Merkel sur la question de ses propres déficits. Il avait peur. Et la peur régnait aussi sur la ville, à Paris, cette semaine, au prétexte de pollution atmosphérique. D’invisibles particules pénétraient dans nos poumons, sans odeur ni bruit, pour mieux nous tuer à petit feu. Tout était biaisé dans cette affaire : l’impartialité de l’organisme qui effectue les calculs, les lieux d’installation des capteurs, la jonglerie entre les différents types de polluants qu’on met en avant tour à tour pour alimenter l’angoisse, les normes qu’on abaisse toujours plus vite que la pollution ne recule, etc. Au jour de la circulation alternée, il n’y avait pas de pollution. Peu importe : les politiciens pouvaient prendre des décisions arbitraires et jouir de leur pouvoir en régnant par la peur. Ces peurs, où diable nous mènent-elles ? Elles conduisent à la servitude, brident les imaginations, perpétuent les problèmes. Hormis un discours plus ferme face à l’immigration mal intégrée, la «futurex» UMP n’a rien livré pour l’instant d’un projet qui permettrait à la France de réformer sa bureaucratie pléthorique. Cela ne l’empêche pas de gagner les élections puisque la peur favorise le regroupement craintif autour de vieux logos remodelés par quelque agence de com’. Pour que ce climat de peur continue de régner longtemps encore, il faudra toutefois qu’il y ait un peu de grain à moudre et qu’un temps orageux sur les marchés financiers ne vienne pas gâter la reprise annoncée. Et c’est là que le bât blesse… — Sur le web "}