{"url": "https://www.contrepoints.org/2021/03/10/392797-confier-lalimentation-electrique-aux-energies-renouvelables-intermittentes-est-irresponsable", "title": "Confier l’alimentation électrique aux énergies renouvelables intermittentes est irresponsable ", "author": "", "date": "2021", "content": "C’en est fait. Engie a retiré la prise nucléaire en Belgique. Elle a décidé d’acter la dépréciation de ses réacteurs nucléaires belges pour 2,9 milliards d’euros. Avant la formation du gouvernement De Croo, nombreux étaient ceux dans le monde énergétique qui savaient qu’il était impossible d’abandonner le nucléaire — du moins rationnellement — car il n’y avait pas de solution crédible de rechange et que, l’outil étant amorti, ce serait une erreur économique monumentale d’arrêter les centrales en 2025. Nous avons entendu un haut responsable de l’électricité en Belgique dire que « vers Noël 2024 le ministre va courir à Paris demander que l’on prolonge les centrales nucléaires » (sic) laissant entendre que pour être politiquement correct il fallait se résigner à l’illusion de l’abandon du nucléaire jusqu’à l’admission publique que c’est impossible. Mais à présent — et on doit l’admettre — c’est Engie qui y met fin. On imagine que la promesse de l’accord de gouvernement selon laquelle, en novembre 2021, « si [un] monitoring montre qu’il y a un problème inattendu de sécurité d’approvisionnement, le gouvernement prendra des mesures adéquates comme l’ajustement du calendrier légal pour une capacité pouvant aller jusqu’à 2 GW », doit laisser bien marri le MR qui s’était battu pour introduire cette clause de sauvegarde. Ceux qui pensent encore à un retour du nucléaire en Belgique se trompent, c’est hélas une triste réalité. TRISTE RÉALITÉ : PAS DE RETOUR AU NUCLÉAIRE EN BELGIQUE Triste, parce que le savoir-faire scientifique et technique internationalement reconnu va disparaitre. Triste, parce que les jeunes Belges ne vont plus se former à une technologie d’avenir, un monde peuplé de bientôt 9 milliards d’individus ne pouvant produire les quantités astronomiques de TWh dont il aura besoin pour quantités d’applications indispensables, sans recourir au nucléaire. Triste, parce que le fleuron qu’est le projet Myrrha n’aura plus le support nécessaire pour assurer sa poursuite. Triste, parce que la Belgique ne participera pas au développement du nucléaire de Génération-IV dont certaines composantes sont plus aptes que les renouvelables intermittentes à produire de l’hydrogène comme vecteur énergétique. Mais, dans l’immédiat, le plus triste est qu’aucune solution crédible ne pourra  compenser la fermeture du parc nucléaire. On veut faire croire que les énergies renouvelables pourront remplacer les Térawattheures (TWh) produits par les centrales nucléaires. Éliminons l’hydroélectricité quasi inexistante en Belgique et l’électricité engendrée par la biomasse au faible pouvoir calorifique, qui ne peut survivre que grâce à des subsides dans des petites installations, le transport de la biomasse (essentiellement du bois) sur de longues distances requérant beaucoup d’énergie ; sans parler de l’impact néfaste des particules fines et autres polluants qui font que l’Allemagne devient très réticente envers cette production. ALIMENTATION ÉLECTRIQUE EN BELGIQUE : IL RESTE L’ÉOLIEN ET LE SOLAIRE PHOTOVOLTAÏQUE Pour vanter cette solution, la presse belge a repris l’annonce de l’APERe, ASBL de promotion des renouvelables, selon laquelle le parc photovoltaïque d’une puissance crête de 6036 MW a contribué à produire 5 TWh de l’électricité consommée en Belgique en 2020. Est-ce par manque de maitrise des sigles que les auteurs de l’information n’ont pas réalisé ce qu’une simple division leur aurait montré, à savoir que le facteur de capacité de ces installations (la fraction des 8760 heures d’un an pendant lesquelles elles fournissent de l’énergie) n’est que de 9,4 % ? Les éoliennes terrestres et maritimes souffrent du même défaut mais en proportions plus faibles (18 % et 38 % respectivement). Les énergies renouvelables intermittentes n’ont pu se développer qu’avec des subsides et parce qu’il existe des centrales thermiques et/ou nucléaires qui produisent de l’énergie électrique de manière régulière. Une des raisons pour lesquelles les pays en développement installent peu d’éoliennes et panneaux solaires — sauf s’ils sont payés par des gouvernements ou des ONG de l’Union européenne — est que ces équipements doivent être accompagnés d’une puissance assurant la fourniture d’électricité lorsque la nature fait défaut. Le comble est la diffusion de cette phrase surréaliste, exemple caricatural de déni, voire d’ignorance, des réalités physique et technique : Comparer la disponibilité des centrales nucléaires et celle des panneaux solaires frise la malhonnêteté intellectuelle ou la bêtise. QUE RETENIR DE CE QUI PRÉCÈDE ? La question énergétique est devenue à ce point idéologique que l’on en arrive, volontairement ou par ignorance, à transformer une faiblesse congénitale en avantage. Il est plus que temps de revenir à la raison. L’existence d’énergies pilotables, dont l’électricité nucléaire, sans trace carbone, est absolument indispensable pour compenser l’intermittence des renouvelables. Leur suffisance à satisfaire la demande d’électricité est un leurre qui n’a que trop duré : l’intermittence ne dépend ni d’une décision politique, ni de la multiplication des panneaux solaires et des éoliennes fussent-elles placées en mer. En conséquence, la consommation d’électricité en Belgique à partir de 2025 proviendra de l’importation d’électricité nucléaire française, ou d’électricité allemande produite à partir de lignite rhénan ; ou encore de production subsidiée par les « mécanismes de rémunération de capacité », à partir de gaz naturel russe (moyennant des droits de transit en Allemagne) ou qatari, enrichissant encore un peu plus ce pays. Le résultat particulièrement hypocrite de cette stratégie, si l’on considère que c’est au nom du bien de la planète qu’elle est poursuivie, sera une augmentation substantielle des émissions de CO2 de la Belgique. Pourtant, pour l’instant celle-ci, grâce au nucléaire, n’en produit que 78,9 millions de tonnes par an. S’y ajoutera aussi, bien sûr, une augmentation de la facture d’électricité. "}