{"url": "https://www.contrepoints.org/2018/11/29/331255-ce-que-nous-reservent-spacex-et-ariane-6", "title": "Ce que nous réservent SpaceX et Ariane 6 ", "author": "Par Leslie Fornero. En quatre ans, SpaceX s’est imposé en cassant les prix du marché du lancement. Transporter des passagers de manière très rapide sur Terre : Hyperloop : Starlink : SpaceX : OpenAI : Tesla : Neuralink : The Boring Company : Internet par satellite ", "date": "2018", "content": "Actuellement, ce sont environ 2 600 satellites actifs qui tournent autour de la Terre. Ils nous permettent de téléphoner, d’utiliser notre GPS, d’analyser la surface de la Terre, de donner des prévisions météorologiques, etc. À cela s’ajoutent quelques 7 000 objets ou autres débris de fusées résultant de divers lancements… Il est très facile de s’imaginer une planète Terre parée d’anneaux composés de déchets tel Saturne et ses anneaux de poussière et de glace. Préserver la planète n’étant actuellement pas la priorité des grands dirigeants du monde, aller nettoyer l’espace ne le sera pas avant bien longtemps. De plus, la guerre des satellites continue de faire rage et les projets de lancement sont de plus en plus ambitieux. L’arrivée de SpaceX sur le marché a bouleversé la donne, notamment pour les Européens qui peinent à tenir le rythme effréné d’une concurrence toujours plus accrue. LE PROJET FOU D’ELON MUSK Qui n’a pas entendu parler du millionnaire qui voulait conquérir la planète Mars ? Aux États-Unis, nul besoin de travailler à la Nasa pour envoyer des fusées dans l’espace. Il suffit d’avoir beaucoup d’argent et beaucoup d’ambition. Après avoir créé la société SpaceX en 2002, l’ambitieux et richissime américain Elon Musk fait aujourd’hui trembler Arianespace. Avec 17 lancements à son actif en 2017 contre 11 pour Ariane 5, l’Européenne se trouve dépassée par le Falcon 9 américain. Aujourd’hui, SpaceX se donne pour objectif d’atteindre entre 30 et 40 tirs par an et de rendre internet accessible par satellite, et plus personne ne doute des capacités de la société privée pour les réaliser. DES CAPACITÉS FINANCIÈRES ILLIMITÉES Les principaux clients de SpaceX sont la NASA et la US Airforce. Le système américain met en difficulté les Européens sur le marché des satellites : il permet au millionnaire américain de casser les prix auprès des entreprises commerciales grâce aux marges réalisées sur les commandes gouvernementales. Aussi, SpaceX dispose d’une marge de manoeuvre unique au monde avec un budget quasi illimité. Autre point fort de la société : les fusées sont réalisées de A à Z au même endroit par la seule société, elle bénéficie donc d’un gain de temps considérable dans la conception et la réalisation de ses différents projets. En quatre ans, SpaceX s’est imposé en cassant les prix du marché du lancement. 12 000 SATELLITES POUR DU HAUT DÉBIT SUR TERRE Les ambitions du géant américain sont multiples. En 2015, Elon Musk annonçait un des grands projets de SpaceX : rendre internet accessible par satellite via le lancement d’une constellation du nom de Starlink de 12 000 mini satellites en orbite basse. Cette nouvelle technologie se trouve actuellement en phase de test. Elle permettra de rendre internet accessible en haut débit sur Terre et dans les airs d’ici 2025. Un projet qui semble réalisable notamment grâce aux fusées réutilisables qui permettront de multiplier les lancements et de rendre le système effectif en un temps record. FAIRE REVENIR LES FUSÉES SUR TERRE Afin de propulser autant de satellites en orbite, Elon Musk s’est lancé dans la technologie du toss back, ou comment faire revenir des fusées sur Terre pour en réutiliser certaines parties. À première vue, on croirait au pari fou d’un millionnaire désabusé. Mais il n’en est rien. Depuis 2015, les premiers étages de la fusée Falcon 9 sont récupérés presque systématiquement. Aujourd’hui, les équipes américaines travaillent sur la récupération du corps central. En plus de pouvoir casser les prix du marché, la société trouve pour la première fois le moyen de réutiliser du matériel extrêmement coûteux. La solution pour éviter les déchets dans l’espace ? Une piste pas assez exploitée. Les 12 000 mini satellites prévus pour la constellation ne feront qu’accroître la masse d’objets en orbite autour de la Terre : aucune solution n’est prévue pour faire revenir des satellites sur Terre. Toujours est-il que le coût de remise en état d’une épave de fusée n’a à ce jour pas encore été dévoilé et les Européens restent sceptiques face à cette nouvelle méthode de production. DÉVELOPPER LE TOURISME SUR MARS Le dernier coup de communication d’Elon Musk remonte à février 2018 lors du lancement de la nouvelle fusée Falcon Heavy, considérée comme étant la plus puissante au monde. Il s’agit de la fusée qui pourra transporter des passagers vers la planète Mars lorsque le moment sera venu. Pour le moment, Elon Musk a eu l’idée de mettre en orbite la voiture électrique Roadster de Tesla (dont il est le PDG) avec un mannequin à son volant. À l’heure d’aujourd’hui, celle-ci tourne toujours autour de la planète Mars. Lors de ce lancement qui fut un succès médiatique, Elon Musk a tenu à rappeler qu’il pouvait faire revenir des parties de ses fusées. Aussi, ce sont deux propulseurs secondaires qui sont revenus sur Terre. L’étage du milieu n’est pas revenu mais le succès de la société du millionnaire est validé. Une vidéo a été réalisée pour l’occasion :   L’objectif des projets du milliardaire américain est de changer le monde et l’humanité en réduisant le réchauffement climatique, ce qui passe nécessairement par la production et la consommation d’énergies durables. Afin de donner toutes ses chances à l’humanité, il poursuit le rêve de créer une colonie humaine sur la planète Mars. Elon Musk acceptait en 2016 de conseiller le Président Trump. Il quitte ces fonctions en juin 2017, lorsque le dirigeant américain annonce son désengagement dans les Accords de Paris pour le climat. L’EUROPE CONTRE-ATTAQUE ! Qu’en est-il du côté européen ? Avec Ariane 6, l’Europe cherche à se mettre à niveau et réduire les coûts de la fusée Ariane 5 d’environ 40 % via l’élaboration d’un moteur réutilisable : le moteur Prometheus, 10 fois moins cher que le moteur Vulcain actuel. Le lancement de la nouvelle Ariane 6 est prévu pour 2020 depuis la Guyane afin de continuer le grand projet de GPS européen, Galileo. En Europe, les critiques s’élèvent face à un système institutionnel rouillé en manque d’investissement pour l’innovation technologique. L’ambition d’Ariane Group n’est pas ce qu’elle pourrait être, sa première contrainte étant de s’adapter à un marché de plus en plus rude. UNE TECHNOLOGIE AÉROSPATIALE DE HAUTE QUALITÉ Les fusées Ariane restent aujourd’hui la vitrine de l’efficacité européenne en termes de technologies aérospatiales. Développée en coopération entre l’Allemagne, l’Italie, l’Espagne et la France, cette technologie de haute qualité est réalisée grâce au savoir-faire des meilleurs éléments de chaque pays participant. Ce qui peut compliquer les processus puisque l’on dispose de plusieurs sites de production et que chaque pays construit une partie de la fusée. Afin de restreindre ces coûts de production, ces sites sont aujourd’hui restreints au nombre de 3 : en Aquitaine, dans les Yvelines et à Brême (Allemagne). UN GPS POUR L’EUROPE : GALILEO Actuellement, ce sont les États-Unis qui dominent le monde de la radionavigation. Afin de ne plus dépendre de la technologie américaine, l’Europe a décidé en 1999 de mettre en place son propre GPS nommé Galileo. Actuellement en cours de déploiement, la constellation de satellites Galileo est opérationnelle depuis 2016 et sera terminée en 2020. Ce sont environ 30 satellites qui couvriront la totalité du globe et qui pourront détecter de manière très précise n’importe quel objet sur terre. Le service est dédié à un usage civil uniquement et peut être utilisé par différents secteurs comme les transports, la téléphonie mobile, la sécurité civile ou encore la sécurité bancaire. ARIANESPACE CONNECTE LA PLANÈTE AVEC ONEWEB L’Europe a aussi comme projet de connecter la planète mais elle est obligée de passer par son collègue britannique OneWeb pour le réaliser. En signant un contrat avec Arianespace en juin 2015, Oneweb projette de mettre en orbite une constellation de nanosatellites grâce à son lanceur Soyouz. D’ici 2025, OneWeb compte avoir lancé environ 900 petits satellites, l’objectif étant d’en lancer 2000 pour avoir accès à du haut débit sur terre et dans les airs. Tous ces lancements seront réalisés par Arianespace depuis la Guyane. DES LANCEMENTS INSTITUTIONNELS QUI SE FONT RARES L’Europe est la puissance spatiale qui aide le moins son lanceur, avec seulement un quart de l’activité d’Ariane réalisé grâce à des lancements institutionnels contre plus de la moitié pour les USA, la Russie, et près de 90 % pour la Chine. ArianeGroup a demandé à la Commission européenne, l’Agence spatiale européenne, les agences nationales et l’Eumetsat de se regrouper pour acheter Ariane 6 à concurrence de 5 lancements par an pendant plusieurs années. Les investissements se faisant de plus en plus rares, ArianeGroup a récemment annoncé la suppression de 2 300 postes sur les 9 000 existants afin de maintenir sa compétitivité. LA RÉUTILISATION DES FUSÉES TOUJOURS PAS À L’ORDRE DU JOUR L’Europe se prépare à l’éventualité de la réussite économique de SpaceX dans la réutilisation des fusées. Pourtant, les Européens n’ont pas pour projet de se lancer dans la réutilisation des étages des fusées et ce pour plusieurs raisons. Tout d’abord, cette technologie n’est pas prévue dans le plan initial, ensuite le modèle économique européen ne le permet pas encore. Cette option ne sera pas envisagée avant 2030, le coût de la remise en état des fusées n’étant pas encore connu, ce n’est pas la priorité. Pour le moment, il s’agit de chercher du soutien financier auprès des États-membres et de prévoir un premier lancement d’Ariane 6 pour 2020 pour continuer le travail de mise en orbite des satellites pour le projet Galileo.   DEUX MODÈLES ÉCONOMIQUES QUI S’OPPOSENT UN NOUVEAU DUOPOLE Deux modèles économiques très différents se livrent une bataille sans merci. Rachel Villain du cabinet Euroconsult explique qu’il y a d’un côté « une plus grande souplesse et une meilleure adaptabilité chez SpaceX » puisque le géant américain dispose d’une structure laissant une plus grande place à la souplesse et qui bénéficie de ressources financières importantes. En effet, aux États-Unis, les lancements institutionnels et militaires sont facturés le double d’un tir commercial, ce qui représente un avantage considérable face aux Européens qui pâtissent de la rareté des commandes publiques. Pour se faire une idée, on retient que les commandes publiques représentent deux tiers du carnet de commande SpaceX contre seulement un tiers pour Arianespace. Un appel a été lancé par le PDG d’Airbus, Tom Enders, qui s’est adressé directement à Emmanuel Macron et Angela Merkel pour leur rappeler l’importance des commandes publiques dans l’élaboration de projets ambitieux pour l’Europe pour l’industrie spatiale. En gros, il est demandé à l’Agence spatiale européenne (ESA) de faire ce que font déjà les États-Unis avec la NASA et SpaceX : favoriser les lanceurs européens dans leurs carnets de commande. COMMENT RESTER FIABLE SANS ÊTRE CHER ? Le débat sur le développement de la technologie qui permet de réutiliser tout ou une partie du lanceur va bon train en Europe même s’il a été décidé de ne pas s’y atteler dans les prochaines années. Le directeur des lanceurs au CNES (Centre National d’Études Spatiales) explique dans une interview que le pari de SpaceX est en passe d’être réussi mais que pour être économiquement viable, il faudrait récupérer d’autres étages de la fusée, notamment le second qui est le plus difficile à faire revenir car il quitte l’atmosphère terrestre. L’Agence spatiale européenne (ESA) et ArianeGroup avec les partenaires européens pourront étudier une famille de lanceurs deux fois moins chers qu’Ariane 6 grâce à la réutilisation. Le CNES travaille dorénavant sur des démonstrateurs de fusées réutilisables comme Callisto en partenariat avec le Japon et l’Allemagne ou encore Themis avec ArianeGroup qui sera testé à partir de 2025. Mais pour le moment, la priorité est Ariane 6 avec son nouveau moteur qui réduit des coûts considérables. Pour le Président d’ArianeGroup cependant, « le marché ne demande pas du réutilisable ». Il est d’avis qu’il faut continuer à travailler sur le moteur réutilisable mais pas forcément sur la récupération des étages. L’Europe a une carte à jouer avec ses atouts propres pour ce nouveau moteur, notamment concernant le carburant, qui n’est pas le même que celui utilisé par les Américains. Pour lui, l’Europe est compétitive face aux prix de SpaceX de part sa technologie qui reste la meilleure. Aujourd’hui, le marché demande un service de lancement fiable et pas cher, le lanceur réutilisable est une solution technique mais pas forcément la clé de la réussite sur le long terme. Sources : — Sur le web "}