{"url": "https://www.contrepoints.org/2019/10/10/355420-dettes-et-deficits-faire-payer-les-autres", "title": "Dettes et déficits : faire payer les autres ", "author": "Par Patrick de Casanove. «  ", "date": "2019", "content": "Le dernier budget équilibré date de 1974. Tous les politiciens au pouvoir depuis ont systématiquement, avec application, ténacité et persévérance, creusé le déficit public. Aucun n’a pu, ou voulu, contenir les dépenses publiques et encore moins les réduire. Le fait que le politicien se veuille de gauche ou de droite ne change rien.\nLe fait qu’il soit sympathique ou pas, qu’il tapote le cul des vaches ou pas ne change rien non plus. QUI EST RESPONSABLE DU DÉFICIT PUBLIC ? Les politiciens ont toujours trouvé des responsables extérieurs à cette situation. Ils se sont toujours présentés comme protecteurs du peuple français face aux dangers d’un monde brutal et sans pitié. Or, la dette française et les déficits ne sont pas de la responsabilité des GAFA, ni du capitalisme international, ni de la mondialisation TAFTA, CETA ou autres, ni de la finance internationale…\nLa dette et les déficits publics ne sont pas imposés par des forces malveillantes extérieures. La responsabilité en incombe à l’incurie des politiciens qui se sont succédé à la tête du pays depuis des décennies. LA SPOLIATION LÉGALE À L’ORIGINE DES MAUX ÉCONOMIQUES ET SOCIAUX Les hommes de l’État se sont embourbés depuis des dizaines d’années dans une politique de spoliation légale qu’ils ont voulue. Elle a été initiée à la Libération, maintenue et régulièrement aggravée depuis. Cette politique délibérée, aussi injuste que délétère, est à l’origine des difficultés économiques et sociales du pays. Tout à sa préoccupation de conserver le pouvoir et pour ne pas réveiller les payeurs actuels qui votent et pourraient l’éjecter, l’oligarchie les a endormis par des promesses, des bobards et des distributions d’avantages aux uns aux dépens des autres et vice-versa. UNE DETTE NATIONALE POUR LES GÉNÉRATIONS À VENIR Simultanément elle a reporté sur les générations futures la facture de sa politique. La conséquence est que ce sont nos enfants et petits-enfants qui paieront les dettes parce que les hommes de l’État n’ont pas eu le courage d’assumer leurs actes. Ils ont augmenté les domaines d’intervention de l’État et augmenté les dépenses publiques. Certes ils ont augmenté massivement les prélèvements obligatoires au point de les rendre insupportables mais toujours supportés ! Mais ils ne les ont pas augmentés autant qu’ils auraient dû pour équilibrer leurs dépenses inconsidérées. Ils ont choisi d’endetter la France. Si, aujourd’hui, 7 octobre, un gouvernement voulait solder, ne serait-ce que la dette publique officielle, et demandait à chaque Français, quel que soit son âge, de rembourser 38369 euros, il aurait toutes les chances de mal finir ; d’où une politique de fuite dans les déficits publics et la dette. Cette fuite est aujourd’hui accélérée et encouragée par la politique des taux d’intérêts négatifs. Il est à noter que, dans ce dossier, épargner des souffrances à nos enfants et petits- enfants n’entre pas en ligne de compte puisque c’est volontairement que ce fardeau a été posé sur leurs épaules. LE MERVEILLEUX MODÈLE SOCIAL FRANÇAIS Les générations futures ne votent pas aujourd’hui, il n’est pas possible d’acheter leurs voix. Il n’est pas non plus possible pour elles de sanctionner le gouvernement. Mais les hommes de l’État peuvent acheter les voix de leurs parents. Ils occultent le remboursement des dettes et ils leur vendent le fameux modèle social français. Ils le présentent comme une solidarité intergénérationnelle, incluant la garantie de bénéficier d’une protection sociale, ce qui n’est qu’un hold-up transgénérationnel. En vérité cette spoliation légale transgénérationnelle est l’assurance que nos descendants pourront continuer à voler légalement leurs enfants et petits-enfants.\nEn espérant ainsi obtenir, peut-être, une retraite de misère, et peut-être, être soignés en cas de maladie grave. LA POLITIQUE DE LA PEUR POUR DÉTOURNER L’ATTENTION Bien sûr les Français risquent de se réveiller un jour ou l’autre. Il faut donc détourner leur attention et les convaincre de faire confiance à des politiciens qui se sont toujours trompés et qui ont conduit la France dans l’impasse. Les politiciens leur proposent donc un projet extraordinaire et transcendant au bénéfice de ces fameuses générations futures : cette cause parfaite est de combattre le changement climatique anthropique apocalyptique, pour leur laisser une planète concentrationnaire mais, c’est promis, viable et propre. La vérité importe peu. Ce qui importe c’est de faire peur. Pour cela il ne faut trouver au changement climatique que des effets négatifs, voire catastrophiques. Il faut surtout culpabiliser les payeurs-votants d’aujourd’hui, en leur faisant croire que les dits effets négatifs sont engendrés par leur égoïsme, mais seront supportés par leurs enfants en 2050. Un bon conditionnement pour enfoncer le clou et voilà des centaines de milliers de jeunes dans les rues pour incarner leur souffrance, et « concrétiser l’urgence climatique ». 2050 c’est loin ! Les politiciens actuels ne seront plus au pouvoir. Ils ne supporteront pas les conséquences de leurs décisions.\nTrop près aurait été vérifiable. L’avantage pour eux est que la futurologie algorithmique est invérifiable et présentée comme de la science. En réalité nous sommes dans une terreur millénariste, dans l’irrationnel et l’émotionnel. Nous sommes en pleine pensée magique. Bref, pour nos enfants demain et pour le plus grand profit des politiciens d’aujourd’hui, oublions déficits et dettes, sauvons la planète en 2050 ! Aliénons notre liberté de choisir notre vie.\nConfions notre destin aux hommes de l’État qui se sont toujours fourvoyés.\nAbandonnons tout jugement et tout bon sens.\nLaissons-les dépenser des sommes folles, prises dans nos poches, pour prévenir d’un danger hypothétique. Cela s’appelle le mal investissement, un gaspillage gigantesque qui accroît les problèmes économiques et sociaux. Nous sommes dans un cercle vicieux. Les difficultés économiques, la souffrance morale, la perte de repères culturels, la dislocation sociale, le terrorisme islamique sont des faits bien réels en France aujourd’hui.\nLes régler, assainir la situation, repartir sur des bases solides aurait été plus judicieux. Ce n’est pas la voie qui a été choisie. Les déficits et la dette ont encore de beaux jours devant eux.\nGageons que l’effondrement qu’ils entraîneront est bien plus certain que la catastrophe climatique. Venez écouter la conférence de François Ecalle. "}