{"url": "https://www.contrepoints.org/2015/11/10/228005-cop21-bill-gates-sexprime-contre-la-democratie", "title": "COP21 : Bill Gates s’exprime contre la démocratie ", "author": "Par Eric Worrall. ", "date": "2015", "content": "Merci à James Delingpole pour le tuyau. Le fondateur de Microsoft et entrepreneur Bill Gates a rejoint les rangs en augmentation des militants verts qui pensent que les gens ordinaires ne sont pas qualifiés pour choisir qui les gouverne. Selon lui, « Ceux qui étudient les grandes tendances de l’énergie nous disent que nous sommes dans une transition graduelle du pétrole et du gaz vers le gaz naturel, un combustible qui émet beaucoup moins de carbone mais contribue tout de même au réchauffement climatique. Gates pense qu’on ne peut pas accepter ce résultat, et que notre meilleure chance de faire un grand bond en avant au-delà du gaz naturel et vers une source d’énergie applicable mondialement et sans émissions de carbone, est de pousser l’innovation à un rythme supérieurement élevé. Quand je me suis assis avec lui pour entendre sa plaidoirie il y a quelques semaines, il n’a pas fait preuve de beaucoup de patience à propos de l’argument sur l’absence d’accord des politiciens américains au sujet de la réalité du changement climatique, et encore moins sur la façon de le combattre. Si vous n’apportez pas des connaissances mathématiques à ce problème, a-t-il dit avec une sorte de mimique amusée, alors, la démocratie représentative est un problème. Ce qui suit est une transcription condensée de ses remarques légèrement adaptée dans l’intérêt de leur clarté. » Lire plus ici (en anglais). Quelques morceaux choisis. Bill Gates sur les énergies renouvelables : « Eh bien, il n’y a pas de fortune à faire. Même si vous avez une nouvelle source d’énergie qui coûte autant que celles d’aujourd’hui et n’émet pas de CO2, son sort sera incertain par rapport à ce qui est déjà connu et éprouvé, et en opération à une échelle incroyable, et ayant traversé tous les problèmes régulatoires comme : OK, que faisons-nous des cendres de charbon, ou bien, comment garantissez-vous que quelque chose est sûr ? Sans une taxe carbone substantielle, il n’y a pas d’incitation à changer pour les innovateurs ou les acheteurs de machines. » Sur le besoin de plus d’État : « D’un point de vue réaliste, nous pourrions ne pas obtenir plus qu’un doublement du financement par l’État de la R&D dans l’énergie, mais j’aimerais bien voir un triplement, pour parvenir à 18 milliards de dollars par an de l’État américain pour uniquement financer la recherche fondamentale. En fait, en pourcentage du budget de l’État, ce n’est pas gigantesque. Mais nous sommes à une époque où la flexibilité du budget, à cause des coûts de la santé et d’autres choses, mais principalement des coûts de la santé, est très très serrée. Mais on pourrait faire une taxe de quelques pour cent sur toute la consommation énergétique, ou vous pourriez utiliser les rentrées fiscales générales. Ce n’est pas un montant inatteignable. » Bill Gates est arrivé à s’attirer des controverses significatives durant sa carrière, par exemple quand il a accusé les développeurs de softwares gratuits d’être des communistes, quand ils ont refusé d’accorder à Microsoft des droits illimités d’exploiter leur travail. Gates a aussi passé beaucoup de temps dans les tribunaux à défendre Microsoft de pratiques agressives dans les affaires, d’être un monopole, de violer les lois antitrust. Alors, pour moi personnellement, face à la difficulté de convaincre les gens d’accepter son point de vue sur le changement climatique, la réaction de Gates qui est celle d’exprimer un mépris autoritaire envers les libertés des gens ordinaires n’est pas une surprise. — Sur le web. Un billet de Watts Up With That. Traduction Contrepoints. "}