{"url": "https://www.contrepoints.org/2020/02/21/364798-les-conditions-de-lesprit-scientifique-de-jean-fourastie-3-3", "title": "« Les conditions de l’esprit scientifique » de Jean Fourastié (3/3) ", "author": "Jean Fourastié,  Les conditions de l’esprit scientifique , Gallimard – collection Idées, février 1966, 256 pages. ", "date": "2020", "content": "LES LIMITES DE LA SCIENCE Dans cette dernière partie, Jean Fourastié montre en quoi la médiocrité de la diffusion de l’esprit scientifique expérimental dans les masses populaires revêt des aspects négatifs. Il montre que la propension de la pensée au rêve plutôt qu’à l’exploration du réel vient à la fois de l’insuffisance de l’information et de l’enseignement scolaire. Pire, la méfiance ou l’hostilité à l’égard de la science est vive auprès d’un grand nombre de personnes. Elle est accusée à la fois d’oublier les conséquences lointaines des actes plus immédiats qu’elle déclenche (en particulier mutilation de la nature), et de nourrir des prétentions outrancières au monopole de la pensée humaine au détriment de la sensibilité, de l’imagination ou du sentiment. Les hommes de science sont pourtant loin aujourd’hui de contester les connaissances non scientifiques. LES LIMITES CLASSIQUES Toute activité intellectuelle – nous dit Jean Fourastié – qui n’a pas la sanction de l’expérience ou de l’observation, est une activité non scientifique. Il existe ainsi une grande part du réel sensible qui échappe au raisonnement expérimental, alors qu’il serait possible. Comme il existe, par ailleurs, d’autres domaines de pensée absolument fermés à la science, l’expérience n’y étant pas même possible, l’objet de la pensée n’étant pas une réalité sensible. Pour ce qui concerne la première (celle où l’expérience est possible), le champ à étudier reste immense. C’est donc le temps qui constitue la principale contrainte à sa construction, la science étant encore jeune. En attendant, ce sont des décisions non scientifiques qui doivent être prises, en s’appuyant sur l’intuition, le pari, la passion, ou la réflexion. C’est la situation la plus habituelle dans la vie professionnelle, quel que soit son domaine. À tel point que même ceux qui ont suivi une longue et forte scolarité perdent l’habitude de s’y référer. Et c’est tout l’objet du livre de Jean Fourastié que de tenter de le leur rappeler. Surtout lorsqu’on voit que la science est en mesure d’apporter des solutions sûres et bien définies. De même en histoire ou dans les sciences de la vie, ce sont les traces laissées par le passé qui peuvent servir de base à l’observation. Et ce sont les traces que nous laissons aujourd’hui, dans de multiples domaines, qui pourront servir de base à de futures études. C’est donc une mémoire que nous devons à chaque instant laisser pour que puisse se constituer une science à partir d’éléments qui auront disparu. Mais en recourant alors à des techniques, non en se reposant sur de simples informations ou récits journalistiques par exemple, qui peuvent rarement être considérés eux-mêmes comme des témoignages ou observations, l’attention étant la plupart du temps braquée de manière sporadique sur tel ou tel événement. Il n’est ainsi pas rare que l’on fasse reposer son adhésion à la notoriété de telle ou telle personnalité, ou de tel ou tel corps constitué. Et voilà un constat toujours valable aujourd’hui, qui n’est pas pour me déplaire tant il m’apparaît souvent criant ; et on pourrait étendre le raisonnement, hors monde scientifique, à de nombreuses « stars » : De fait, le savant se trouve donc – faute de temps ou de financement – dans la même situation que l’homme moyen. Mais il ne devrait pas prendre parti, dans ce cas, en tant qu’homme de science. Car cela ne fait que retarder l’acquisition de la science. LES AUTRES LIMITES Il s’agit de toutes les situations où les observations ont pu avoir lieu, mais ne nous apprennent pas sur le réel tout ce que nous voudrions savoir. Les phénomènes sont en effet souvent complexes, et la méthode analytique liée à l’observation offre un reflet déformé ou trompeur. Qui tient à ce que l’observation scientifique « élit, isole, découpe ». Il en résulte une difficulté à étudier les interactions. Cela est vrai aussi bien pour ce qui concerne les organes d’un être vivant, par exemple, que dans les grands systèmes complexes de matière vivante et non vivante. La mesure chiffrée, notamment, toujours approximative, offre une image approchée du réel, « qui nous fait apparaître identiques (utilement) des phénomènes qui ne le sont pas toujours, qui parfois ne le sont qu’aux erreurs d’observation près ». C’est pourquoi l’observation doit être multiple et ne doit porter que sur des phénomènes réalisés, même si la prévision est, bien entendu, légitime. Or, les phénomènes uniques sont très nombreux, ce qui empêche une démarche que l’on qualifiera de scientifique à leur sujet. Ce qui n’empêche pas, en revanche, de les consigner avec précision et de les archiver, jusqu’à ce qu’ils puissent un jour être corroborés par d’autres observations analogues. On peut penser, encore une fois, à des observations nombreuses qui pourraient porter sur des données qui pourraient se révéler utiles en matière de météorologie, voire de climat.   Jean Fourastié, Les conditions de l’esprit scientifique, Gallimard – collection Idées, février 1966, 256 pages. "}