{"url": "https://www.contrepoints.org/2013/03/12/117947-prime-a-la-casse-pour-les-casseurs-syndicalistes", "title": "Prime à la casse… pour les casseurs syndicalistes ", "author": "Les Français les plus égaux sont les casseurs ; naguère on les appelait des hors-la-loi, aujourd’hui ils dictent leur loi. Par Jacques Garello. ", "date": "2013", "content": "Par Jacques Garello.\n\nUn article de l’aleps. Je ne vais pas vous entretenir de cette mesure stupide qui consiste à relancer l’industrie automobile et à protéger l’environnement en supprimant le parc de vieilles voitures afin de les remplacer par des neuves, qui viennent garnir les carnets de commande de nos constructeurs et sauver notre planète d’un mortel réchauffement climatique. Comme cela a été vécu après la baladurette, la jupette, la première puis la deuxième prime à la casse, les voitures achetées en l’an n ne seront plus achetées en n+1. Il faudrait aussi savoir si les voitures achetées sont des Peugeot ou des Renault : les partisans du « made in France » pourraient déchanter. Quant à la planète, elle mène sa vie sans s’occuper des automobiles. Non, je veux vous parler de la prime à la casse accordée par le droit français à tous ceux qui, avec constance et talent, s’emploient à saboter notre économie et au premier rang les syndicalises de la CGT et autres centrales d’extrême gauche. Ces braves gens s’ingénient depuis des années à faire disparaître des pans entiers de l’industrie. La construction, la réparation navale et bien sûr la Compagnie Générale Transatlantique hier et aujourd’hui la SNCM (Corse Méditerranée) doivent leur anéantissement à la CGT. Vive le « France » ! C’est au tour maintenant des industries du pneumatique (hier Continental, aujourd’hui Goodyear), de la sidérurgie, de la mécanique, etc. Monsieur Taylor a scandaleusement dénoncé les agissements des cégétistes. Mais voici que le Sénat vient de voter un texte, qui sera bientôt soumis à l’Assemblée, pour amnistier systématiquement les syndicalistes coupables de dégradations matérielles à l’occasion de conflits du travail et passibles jusque là d’une peine de cinq ans de prison. C’est ce que l’on appelle « l’amnistie sociale », dont la sénatrice PS, Annick Lepetit, explique que « c’est un bon équilibre entre l’état de droit et la paix sociale ». En d’autres termes, la paix sociale justifie qu’on en oublie l’état de droit. D’ailleurs la casse n’est-elle pas une arme de « paix sociale » ? Je souhaiterais pour ma part que l’on élargisse cette disposition à tous les casseurs de l’économie et de la société françaises. Mais la liste en serait trop longue à établir, depuis les ministres et les politiciens qui prêchent le « made in France », jusqu’aux paysans qui pillent les grandes surfaces, en passant par les squatters roumains ou autres, les sans papier, sans domicile, ou encore les femènes qui envahissent Notre Dame de Paris. Qu’on le sache : le droit français s’arrête désormais aux portes du corporatisme, de la marginalité, et mieux encore, de la moralité. Cette législation pro-casseurs apporte une double preuve : d’une part, de ce que les socialistes et quelques autres appellent le droit, d’autre part, sur ce que l’on appelle l’égalité devant la loi. Jean Rouxel, dans un éditorial des 4 vérités, rapporte les propos du sénateur Jean Pierre Michel, rapporteur de la loi Taubira devant la haute Assemblée : « Ce qui est juste, c’est ce que dit la loi. Et celle-ci ne se réfère pas à un ordre naturel, mais à un rapport de force à un moment donné ». Cette sentence est en écho de la fameuse apostrophe d’André Laignel en 1981 : « Vous avez juridiquement tort parce que vous êtes politiquement minoritaires ». Voilà de quoi réjouir tous les positivistes, tous ceux qui pensent que la loi c’est la loi, et qui confondent ainsi la législation et le droit. Ils nient toute référence à quelque valeur morale ou naturelle, du moment que ceux qui fabriquent un texte ont été démocratiquement élus : de quoi rendre « justes » les lois qui ont permis d’asseoir Hitler et Staline, ou Pol Pot. D’autre part, comment prôner en même temps l’égalitarisme et le « rapport de force » ? La lutte des classes rend les hommes inégaux : ceux qui sont du bon côté et ceux qui sont du mauvais. Ceux-là ont tous les droits et font le droit, ceux-ci doivent se soumettre. C’est toujours la dialectique marxiste qui prévaut : mais tandis qu’hier les exploiteurs étaient les capitalistes et la loi devenait un instrument d’oppression du prolétariat, désormais il est permis aux anti-capitalistes, syndicalistes et autres, de faire une loi qui opprime les autres, réduisant puis supprimant la liberté. C’est un degré nouveau qui vient d’être franchi dans le désordre social : alors que jusqu’à présent quelques-uns échappaient au droit commun parce qu’ils s’étaient vu reconnaître un privilège (priva lex : loi privée), désormais une majorité politique « démocratique » fabrique le droit commun. Les plus forts imposent leur loi : où est l’égalité entre les citoyens ? Les Français sont tous égaux, mais les uns le sont plus que d’autres. Les Français les plus égaux sont les casseurs ; naguère on les appelait des hors-la-loi, aujourd’hui ils dictent leur loi. Nous voici soumis à « la force injuste de la loi », comme disait François Mitterrand. L’égalité n’est plus qu’un mythe, la liberté le sera bientôt. De quoi peut-être s’en soucier. —-\nSur le web. —- Vouus reprendrez bien un peu d’action syndicale ? Allez-y, c’est permis Amnistie sociale, la délinquance facile, c’est maintenant Les syndicats français, la cauteleuse mafia qui détruit l’emploi Le rapport Perruchot enfin disponible Rapport Perruchot, révélations étonnantes, propositions insuffisantes "}