{"url": "https://www.contrepoints.org/2019/08/26/352145-une-amazonie-bien-pratique-pour-la-politique-idiote-de-macron", "title": "Une Amazonie bien commode pour la politique idiote de Macron ", "author": "Par h16. absolument n’importe quoi depuis 2003, on estime que les surfaces incendiées ont diminué de 25 % il ne s’agit pas du tout d’un problème environnemental, mais exclusivement politique. Sa vision du progrès n’est pas négociable ", "date": "2019", "content": "Comme l’expliquent fort mal certains auteurs, il ne faut jamais perdre une bonne crise : avec l’Amazonie qui brûle, il aurait été dommage pour le président français de ne pas en profiter pour pousser son agenda personnel et de ne pas utiliser ce magnifique tremplin médiatique pour une nouvelle fois enfiler le costume (manifestement trop étroit) de héros des temps modernes, sauveur de la veuve, de l’orphelin, de l’air pur et des petits animaux mignons. C’est ainsi qu’Emmanuel Macron s’est fendu d’un de ces petits tweets indispensables qui auront permis d’amplement modifier les relations internationales de la France avec le Brésil. Découvrant que des feux de forêts étaient en cours en Amazonie, le président français a donc prestement exprimé son opinion avec toute la diplomatie dont il était capable. On admirera la dextérité de l’homme d’État dans le tweet suivant :  Eh oui, c’est troporrible, nous allons tous mourir et pour beaucoup (trop), ce tweet de Macron ressemblait à un cri de détresse et à l’affichage d’une conscience écologique du président français. La réalité est évidemment très différente puisqu’il s’agit surtout d’un « signalement vertuel », destiné d’une part à pleurer dans le sens des larmes écolo-hystériques, d’autre part à donner le change de tous ceux — très nombreux — qui ne peuvent pas encaisser le dirigeant brésilien directement visé par cette agitation cosmétique, et enfin à donner un semblant de raison solide pour rejeter ensuite toute possibilité d’un accord marchand international, ce qui sera fait dans la foulée quelques heures plus tard avec le rejet officiel de l’accord Union européenne-Mercosur, pourtant âprement négocié pendant 20 ans. Les petits intérêts politico-politiciens du président français, très soucieux de ne pas trop effaroucher son maigre électorat, passent donc avant l’avenir du pays (dont une partie dépendait de cet accord), quitte à raconter absolument n’importe quoi… Parce qu’en observant l’information de base d’un peu plus près, on se rend surtout compte, encore une fois, de l’extraordinaire vacuité de l’agitation élyséenne. Outre la conception erronée de l’Amazonie en « poumon de la planète » (c’est faux), rien dans ce qui se passe actuellement au Brésil ne permet au chef de l’État français de décréter une situation de crise et d’illustrer son tweet d’une photo aussi spectaculaire qu’inexacte puisque vieille d’au moins 16 ans. En effet, les incendies actuels d’Amazonie n’ont rien d’exceptionnel et ne méritent en rien ni l’hystérie qui s’est emparée des médias et des réseaux sociaux, ni de servir de prétexte aux rebuffades diplomatiques grossières de Macron : eh oui, l’Amazonie brûle régulièrement. Ce n’est certes pas souhaitable, mais c’est un fait qui dure depuis qu’on l’observe par satellite. Et justement, des photos sont disponibles qui montrent bien que les feux de 2019 sont un phénomène connu. Pour illustrer, en voici quelques-unes, de 2007, 2008, 2009 ou 2010, toutes ces années où Lula était au pouvoir au Brésil et où personne n’a semblé s’inquiéter plus que ça.  On en profitera pour noter que l’Amazonie n’est pas la seule zone concernée (Macron devrait d’ailleurs en profiter pour piquer une petite colère à l’encontre d’autres dirigeants politiques, tant qu’à distribuer des baffes). On attend qu’il rouspète un bon coup sur Evo Morales, dont une partie de la Bolivie crame aussi dans l’indifférence médiatique. On notera en outre qu’en étudiant les données disponibles auprès de la Nasa ou ailleurs, 2019 n’est même pas une année record. Et enfin que, données récoltées et images analysées, tout indique de surcroît une diminution des zones brûlées sur Terre : depuis 2003, on estime que les surfaces incendiées ont diminué de 25 %.  En somme, absolument rien dans le tweet ni dans les emportements de Macron ne peut se justifier réellement : on est dans le théâtre le plus pur. En revanche, en agissant de la sorte, le président français montre une belle capacité à une forme d’ingérence maladroite, qui s’apparente presque à du colonialisme décontracté dans les affaires du Brésil dont la population n’a pas besoin de recevoir les leçons de morale françaises, pendant que, toujours en Amazonie mais du côté de la forêt guyanaise, les pollutions au mercure de l’industrie aurifère continuent de poser de graves problèmes locaux sans que Macron ne s’en préoccupe guère, le tartufe. On le comprend : il ne s’agit pas du tout d’un problème environnemental, mais exclusivement politique. Comme je l’expliquais en introduction, Macron joue ici à fond la carte du signalement vertuel destiné à montrer à tous à quel point il est un bon soldat du Camp du Bien, aussi ouvert d’esprit et progressiste que Bolsonaro serait populiste et vendu à la destruction de la planète, en commençant par la forêt et le climat.  En cela, le président Macron est aidé par une presse d’une servilité dégoulinante et trop heureuse d’enfin pouvoir cogner sur les méchants désignés, ceux qui n’ont pas l’heur de tomber du bon côté de la barrière sémantique du Camp du Bien. Tout devra être fait pour tenter de broyer dans les polémiques montées de toutes pièces ceux qui refusent l’agenda progressiste. Il en a été ainsi avec Trump ou Orban, il en est ainsi avec Bolsonaro, Salvini ou même Boris Johnson qui bénéficie à son tour du même mécanisme minable. On mettra par exemple en exergue une photo totalement sortie de son contexte pour mieux faire passer l’idée qu’il s’agit d’un lourdaud sans finesse et créer une belle polémique à peu de frais. La vidéo complète et le contexte qui n’ont (malheureusement pour la clique journaleuse) pas tardé à sortir donnent une explication différente et renvoient les polémistes à leurs petites manigances sur l’Amazonie. Cependant, ne vous y trompez pas : que ce soit le climat, l’environnement, la gestion de l’immigration, du communautarisme ou des Gilets jaunes, le Camp du Bien est décidé à ne surtout pas se laisser faire. Sa vision du progrès n’est pas négociable. Et s’il lui faut mentir, tordre les faits ou faire des crises d’hystérie, il le fera.\n—-\nSur le web "}