{"url": "https://www.contrepoints.org/2013/11/01/144682-du-vent-le-plan-eolien-wallon", "title": "Du vent, le plan éolien wallon ? ", "author": "Par Samy Sidis et Jean-Pierre Marique [*], depuis la Belgique.   Un grand débat démocratique s’impose concernant notre politique énergétique ", "date": "2013", "content": "Les conseils communaux se sont prononcés ces derniers jours sur le Plan éolien défini par le gouvernement wallon. Un Plan qui expose plusieurs localités, dont la nôtre, à l’implantation future d’éoliennes. Plusieurs associations et élus locaux ont dénoncé ce projet. Jeu politicien ? Psychose ? Réflexe NIMBY ? Rien de tout cela. Il n’y a bien entendu rien d’anormal à être favorable aux énergies ne produisant pas de gaz à effet de serre. On soulignera d’ailleurs la multiplicité de ces dernières, qu’il s’agisse de biomasse, d’hydroélectricité, de géothermie, ou encore… du nucléaire (mais cette dernière énergie vaudrait sans doute un débat à elle seule). Le gouvernement wallon, faisant fi de ces différentes options, a décidé de donner une priorité absolue à l’industrie éolienne. Son objectif : multiplier par quatre le nombre de mâts situés sur le territoire wallon afin de faire passer leur nombre à un millier et ce, en quelques années à peine ! Cette stratégie pose de graves problèmes méthodologiques. Elle occulte par ailleurs une série de controverses. Une méthodologie opaque En vue de cette extension à grande échelle du parc éolien, le gouvernement a arrêté une cartographie du potentiel venteux de différentes zones susceptibles d’accueillir des éoliennes. De nombreuses communes se sont élevées contre ce projet. Les principales critiques concernent : 1. Le manque de transparence quant à la méthodologie employée en vue de dresser la cartographie éolienne. Un manque de transparence récemment dénoncé par onze scientifiques issus de quatre universités belges. Ces derniers attirent l’attention sur une cartographie « truffée d’erreurs méthodologiques », ainsi que sur « des données imprécises, inappropriées et incomplètes ». Des approximations qui auraient notamment pour conséquence de « surestimer le potentiel énergétique de l’éolien […] et le nombre de zones favorables  et amènent les auteurs précités à une conclusion implacable : « la stratégie éolienne wallonne risque d’emprunter une voie aussi confuse que dangereuse ». 2. Le manque d’informations concernant la marge de manœuvre que le gouvernement wallon entend laisser aux communes, par exemple quant à l’octroi des autorisations en vue de l’édification de parcs éoliens. Il semble bien que ce rôle soit réduit à sa plus simple expression… 3. Un manque de démocratie locale : un projet d’une telle ampleur et d’une telle importance aurait mérité que la population soit consultée. Or, l’enquête publique dont les ministres avaient chargé les autorités locales fut parfois menée en toute opacité ! L’éolien : un outil controversé Outre les problèmes de procédure précités, il subsiste une série de controverses de fonds :* 1. Les éoliennes sont bruyantes, ce qui ne va pas sans poser des problèmes de santé aux populations environnantes, comme le souligne un rapport de l’Académie française de Médecine1. 2. L’implantation d’éoliennes est susceptible d’engendrer une dépréciation de la valeur immobilière des propriétés adjacentes. Aux Pays-Bas, on a pu constater des dépréciations allant jusqu’à 30% de la valeur des biens. 3. L’implantation d’éoliennes pose également une série de problèmes par rapport aux paysages, pourtant protégés par une Convention ratifiée par la Belgique et ses entités. 4. L’impact des éoliennes sur la réduction des gaz à effet de serre est avéré mais réduit, du fait du recours à d’autres sources d’énergie (ex : turbines gaz vapeur), productrices de CO2, pour suppléer aux carences d’éoliennes ne fonctionnant pas en continu2. Partant, l’énergie éolienne ne peut, à elle seule, être considérée comme une solution « durable » contre le réchauffement climatique. 5. Les risques de pollution de l’environnement : le magazine scientifique belge Athena signalait récemment que les terres rares sont utilisées dans la fabrication des aimants permanents des turbines éoliennes3. Or, la toxicité de cette matière (similaire aux métaux lourds) fait actuellement l’objet d’un débat grandissant au sein de la communauté scientifique. 6. Le coût : le citoyen doit avoir conscience que cette politique d’ « éolisation » à marche forcée de la Wallonie a un coût, notamment via les subsides (« certificats verts ») octroyés par la région wallonne aux promoteurs de l’industrie éolienne. Un grand débat démocratique s’impose concernant notre politique énergétique La controverse entourant le projet éolien wallon doit nous amener à repenser notre politique énergétique. À l’heure où la Belgique entend abandonner l’énergie nucléaire à l’horizon 2025, n’est-il pas raisonnable de lancer un grand débat public mobilisant toutes les ressources possibles (universités, monde associatif, pouvoirs publics, médias) dans le cadre d’un forum participatif qui pourrait aboutir à l’organisation d’une vaste consultation populaire dans l’ensemble des communes wallonnes ? Il reste à espérer que la prochaine campagne électorale donnera aux électeurs l’occasion de comprendre tous les tenants et aboutissants d’une politique dans laquelle l’idéologie semble jouer un rôle à la fois prépondérant et inquiétant, en violation d’un principe de précaution pourtant si souvent invoqué par les militants de l’écologie politique. —\n[*] Conseillers communaux (MR) de la commune d’Aiseau-Presles (Wallonie, Belgique) "}