{"url": "https://www.contrepoints.org/2013/05/18/124171-sans-justification-le-fiasco-eolien-va-se-poursuivre", "title": "Sans justification, le fiasco éolien va se poursuivre ", "author": "Les raisons données pour ériger partout de l’éolien industriel, trop coûteux, ne tiennent pas. Qu’à cela ne tienne, on continue.  Un article du Minarchiste, depuis Montréal, Québec. N’y a-t-il pas là une bonne raison de stopper ce gaspillage massif d’argent des contribuables dans des projets qui détruisent la richesse et le paysage de surcroît ? Conclusion ", "date": "2013", "content": "Un article du Minarchiste, depuis Montréal, Québec.  Suite à son accession au pouvoir, l’actuel gouvernement canadien a décrété la fermeture de la centrale nucléaire Gentilly-2, jugée trop onéreuse au coût de 10.5 cents/kWh et, tout récemment, pour les mêmes raisons, il a abandonné les projets d’achat d’énergie de six mini-centrales hydroélectriques à 8 cents/kWh (83 MW). Cependant, le PQ ne semble pas enclin à considérer l’abandon de l’appel d’offres de 700MW d’électricité éolienne prévu pour cette année, dont les coûts seront d’environ 11 cents/kWh. Pourtant, en février dernier, la ministre Martine Ouellette semblait le remettre en question (ici), constatant que cet appel d’offres allait causer d’énormes pertes financières au gouvernement. Les chiffres sont éloquents : le Québec n’a pas besoin de cette électricité, le coût actuel de l’éolien est d’environ 9.7 cents/kWh (voir ceci) et le prix sur le marché américain est de 4.5 cent/kWh. Hydro-Québec perd présentement de l’argent sur son portefeuille éolien et les contrats sur les 700MW additionnels ne seront qu’une grosse pelletée d’argent de plus dans le foyer, d’autant plus que le méga-projet hydroélectrique laRomaine arrivera en production dans quelques années. Ce graphique montre le prix de l’électricité dans le Nord-Est des États-Unis, en dollars par MW/h. Il faut diviser par 10 pour obtenir le prix en cents par kW/h:  Pourtant, plus récemment (ici), les lobbys éoliens ont fait leur oeuvre et le gouvernement, mené de Mme Ouellette, mais aussi des ministres des régions et du tourisme, a annoncé que l’appel d’offres tenait toujours la route. L’enjeu réside principalement en une « grappe industrielle de 5 000 emplois », lesquels sont situés surtout en régions qui en ont bien besoin (comme la Gaspésie). Une autre subvention aux régions détournée, cette fois aux frais des consommateurs d’électricité (tout comme celle aux alumineries du Saguenay en passant). Tout d’abord, il est bien difficile de vérifier ce chiffre de « 5 000 emplois » car il vient de l’industrie. Ceci dit, même si on les croit sur parole, ça ne fait aucun sens de gaspiller des centaines de millions de dollar par année pour soutenir des emplois pendant quelques mois! Que feront-ils une fois que le contrat sera achevé? Le PQ estime peut-être que ces entreprises récolteront des contrats ailleurs dans le monde après avoir bâti leur expertise au Québec, mais cela est peu probable. L’industrie mondiale est en ralentissement et je doute que les équipementiers québécois soient concurrentiels avec les Chinois et les Coréens, voire avec les Américains. En fait, les grands bénéficiaires de ces contrats seront les grandes entreprises qui financent le lobby. Si vous consultez la liste, il y a des entreprises d’ingénierie comme Genivar, Dessau, Roche et SNC-Lavallin, des producteurs indépendants comme Cartier Énergie (TransCanada Corp.), TransAtla, Algonquin (Emera Inc.), Brookfield, Innergex et Boralex, des grandes entreprises de services collectifs comme Gaz Métro et Énergie de France, des multinationales industrielles comme General Electric et Siemens, des équipementiers comme Vestas et Enercon, et de grands cabinets d’avocats comme Borden, Ladner Gervais et McCarthy Tétreault. Les autres grands bénéficiaires sont évidemment les banques, ces grands projets étant financés par 65% à 80% de dette. Donc d’un côté ont fait gonfler la facture d’électricité des gens, de l’autre on enrichit de grandes entreprises. Ainsi, les politiques écologiques du gouvernement sont en fait régressives! Car en effet, la Régie de l’Énergie du Québec a consenti une hausse de tarif de 2,4% à Hydro-Québec pour 2013, laquelle pourrait être augmentée à 3,5% en vertu d’un décret du gouvernement Marois, qui veut mousser les revenus de la société d’État (voir ceci). L’autre élément qui fait pencher le gouvernement vers une décision positive concernant cet appel d’offre est sans doute le fameux grand combat contre le réchauffement climatique. Pourtant, les réchauffistes n’ont jamais eu autant la vie dure que maintenant! Même le grand pape de cette religion, Rajendra Pachauri, a concédé qu’il n’y avait pas eu de réchauffement au cours des 17 dernières années. Conséquemment, les températures observées sont plus basses que les scénarios les plus optimistes du GIEC. N’y aurait-il pas là une preuve que les modèles utilisés ne sont pas bons? Pour une analyse intéressante des données climatiques, cliquez ici. J’ai mis quelques graphiques intéressants à cet égard au bas de ce billet. De leur côté, les modèles du Projet Cloud mené au laboratoire du CERN donnent de meilleurs résultats (lire ceci). Les cycles solaires ont une périodicité d’environ 11 ans. Lorsque l’activité solaire s’intensifie, le niveau de rayonnement cosmique atteignant la terre diminue, ce qui nuit à la formation des nuages et, conséquemment, influence le réchauffement de l’atmosphère. Les travaux du scientifique Nir Shaviv montrent que le rayonnement cosmique est responsable de plus de 80% de l’élévation des températures observée au 20e siècle. N’y a-t-il pas là une bonne raison de stopper ce gaspillage massif d’argent des contribuables dans des projets qui détruisent la richesse et le paysage de surcroît ? Ce graphique montre la corrélation entre les rayons cosmiques et la couverture nuageuse :  Ce graphique montre un modèle basé sur l’activité solaire (voir ceci):  Les éoliennes, en plus d’être laides, de faire du bruit et de tuer des tas d’oiseaux malchanceux (voir ceci), ne réduisent pas significativement les émissions de CO2, car lorsqu’on prend en compte les émissions générées par leur fabrication et installation ainsi que leur productivité qui a tendance à décevoir les prévisions tout comme leur durée de vie, on se retrouve avec un chiffre négatif. Et quant à leur potentiel de création d’emplois « durables », parlez-en aux américains, qui ont gaspillé des milliards en subventions directes dans des entreprises qui ont soit fait faillite ou qui diminuent leur nombre d’employés (voir ceci). En Europe aussi la folie de l’électricité éolienne fait des ravages, mais eux ils ont poussé la démence politico-écologique à un niveau encore plus extrême. En Europe, la biomasse compte pour environ la moitié de l’énergie dite « renouvelable » (sans quoi l’objectif de 20% en 2020 serait inatteignable). Le bois comme source d’énergie; quel retour en arrière n’est-ce pas ! Un véritable boum s’est produit lorsque le bois a été ajouté à la liste des énergies renouvelables de l’Union Européenne, à condition qu’il provienne de forêts « soutenables » (voir ceci). Au Royaume-Uni, ce type d’électricité reçoit une subvention de 6.8 cents/kWh. L’utilisation de billes de bois à cet égard passera de 10 à 12 milles de tonnes en 2012 à 60 milles tonnes en 2020. L’Europe en importe de l’Ouest Canadien et les prix ont augmenté de 60% en 2012. Cette hausse du prix du bois nuit à l’industrie des pâtes et papiers et des fabricants de meubles en Europe. Comme la subvention pour ce type d’électricité est de 45 livres sterling par MW, cela revient à 225 livres par tonne de CO2 économisé. Plutôt dispendieux! D’autant plus que dans beaucoup de cas, ce type de production ne réduit pas la quantité de CO2, il l’augmente (selon Tim Searchinger de l’Université Princeton, cité dans l’article ci-haut). Heureusement, les Européens semblent commencer à réaliser que cette folie est en train de contribuer au marasme économique qui les affecte, ce qui annule les bienfaits politiques d’être un ‘vert’. En raison d’une décision récente du Parlement européen, le marché européen des crédits de CO2 s’est pratiquement écroulé. Pendant ce temps-là, le Québec fait le contraire, en joignant le Western Climate Initiative (ici)!  Pendant ce temps,  les chiffres de l’Energy Information Agency montrent qu’en 2012, les émissions américaines de CO2 ont baissé de plus de 700 millions de tonnes ou 12% par rapport à leur sommet de 2007, en majeure partie grâce à l’utilisation du gaz naturel de schiste en remplacement du charbon (voir ceci). Contrairement à ceux des éoliennes, ces gains sont réels et ne nécessitent que peu d’investissements. Et je vous rappelle qu’Hydro-Québec paie plus de $150 millions par année à TransCanada pour l’usine au gaz naturel de Bécancour qui ne produit pas ! Ne serait-il pas plus brillant de considérer son redémarrage plutôt que de faire un autre appel d’offre éolien à un coût de production deux fois plus élevé? Conclusion L’évolution de la situation de l’éolien au Québec confirme ce que j’ai toujours avancé : le réchauffement climatique est une arnaque qui perdure en raison d’une confluence des intérêts des politiciens (qui aiment jouer les sauveurs et couper des rubans), des grandes entreprises (qui récoltent la manne financière) et des ONGs environnementales, qui ont finalement réussi à avoir de l’influence et qui obtiennent le soutien de la gauche ravie d’utiliser ce prétexte pour augmenter les taxes et l’interventionnisme étatique. Allons-nous laisser notre argent être gaspillé de la sorte sans rouspéter, pendant que notre gouvernement est en mauvaise situation fiscale? Pas de réchauffement:  Le réchauffement semble s’être arrêté vers 1998:  Ce graphique compare les températures observées aux prévisions du GIEC:  Les températures observées sont plus basses que le scénario pessimiste:  Tout cela pendant que l’atmosphère contient de plus en plus de CO2 :  —- Sur le web "}