{"url": "https://www.contrepoints.org/2012/11/26/105743-linstitut-coppet-a-besoin-de-vous", "title": "L’Institut Coppet a besoin de vous ! ", "author": "L’Institut Coppet, qui vise à faire connaître l’école libérale française, a besoin de vous pour boucler son budget ! Donnez pour aider ce beau projet à exister ! Par Damien Theillier C’est dans le but de poursuivre cette activité que nous faisons appel à votre générosité aujourd’hui. Nous avons besoin de 3000 euros pour l’année 2013, notamment pour faire l’acquisition de matériels audio-vidéo et pour rémunérer des stagiaires qui soulageront l’équipe de bénévoles. Faites un don en ligne pour aider l’Institut Coppet Faites un don en ligne pour aider l’Institut Coppet  Envoyez votre don par chèque au 26 rue de la Bienfaisance, 75008 Paris  (à l’ordre de : Institut Coppet) ", "date": "2012", "content": "Par Damien Theillier L’Institut Coppet a été créé en octobre 2010, sous l’impulsion de Damien Theillier, professeur de philosophie. À l’origine de cette création, le constat de la méconnaissance de la tradition libérale française, en particulier du XIXe siècle. Par ses actions, l’Institut tente de corriger cette méconnaissance injustifiée. L’Institut Coppet est un think tank qui défend et diffuse les principes d’une société libre et volontaire : la liberté individuelle, la responsabilité, les droits de propriété et le libre marché. Pour déplacer les débats publics vers ces idées, nous cherchons à créer des outils qui permettront d’améliorer le climat des idées, au fil du temps, par le biais de la recherche et de la formation intellectuelle. Ainsi, l’association numérise et publie sur Internet des textes anciens, libres de droit. Par ce moyen, des textes devenus inaccessibles peuvent retrouver leur public. Les membres de l’Institut Coppet ont également une activité importante de traduction des auteurs de l’école autrichienne, héritiers de Turgot, Condillac, Say et Bastiat. Enfin, l’Institut organise des séminaires et des conférences visant à promouvoir l’héritage de l’école d’économie politique française.  On n’oubliera pas également le Bulletin d’Amérique, un projet de l’Institut Coppet, dont le but est de revenir sur les « controverses d’outre-Atlantique », très mal couvertes par la presse nationale. L’Institut Coppet, c’est : Les travaux de l’Institut Coppet permettent aux étudiants et aux entrepreneurs intellectuels de se connecter à des ressources et des contacts dont ils ont besoin pour progresser et réussir. Nous mettons en ligne des ebooks de la tradition libérale classique : les grands textes et les grands auteurs. Nous traduisons des articles contemporains et nous avons crée une chaîne Youtube avec des vidéos sous-titrées en provenance de think tanks étrangers. Ce sont des petits programmes très pédagogiques de 5 à 10 minutes, qui introduisent aux principes fondamentaux d’une société libre : Quelle est la nature de l’homme et de la société ? Qu’est-ce que le droit de propriété ? Quel est le rôle approprié de l’État ? C’est dans le but de poursuivre cette activité que nous faisons appel à votre générosité aujourd’hui. Nous avons besoin de 3000 euros pour l’année 2013, notamment pour faire l’acquisition de matériels audio-vidéo et pour rémunérer des stagiaires qui soulageront l’équipe de bénévoles. Faites un don en ligne pour aider l’Institut Coppet Les politiciens ou les partis politiques ne sont pas les sources les plus importantes d’un changement politique. Ce sont plutôt les idées générées sur les campus universitaires, dans les think tanks et autres organismes de recherche qui marquent leur temps. Autrement dit, le cours des sociétés est seulement modifié par les idées. La révolution française a été préparée par des philosophes, par des livres, dans les salons, les sociétés de pensée.  Mai 68 a été pensée par des professeurs d’université : Marcuse, Althusser, Foucault, Deleuze…. Mais si, comme c’est le cas aujourd’hui, l’école ou l’université est un terrain perdu pour la liberté, il faut repartir d’un autre lieu. Il faut créer des lieux indépendants de réflexion, de formation et de diffusion des idées comme les think tanks et profiter à fond des opportunités dont Internet et le multimédia sont porteurs. Nos politiciens et nos parents ont échoué. Ils ont utilisé les mécanismes de l’État-providence pour détenir le pouvoir et vivre sur le dos des générations futures. Maintenant, c’est à nous de prendre notre avenir en mains propres. C’est à ce combat que l’Institut Coppet voudrait apporter sa pierre en contribuant à la sensibilisation. Nous comptons sur votre générosité pour nous aider à le mener à bien – mieux – cette année encore.  Faites un don en ligne pour aider l’Institut Coppet Ou Envoyez votre don par chèque au 26 rue de la Bienfaisance, 75008 Paris (à l’ordre de : Institut Coppet) Damien Theillier, co-fondateur, président Axel Reveillet, co-fondateur, directeur technique Stéphane Couvreur, secrétaire général Stéphane Geyres, trésorier Benoît Malbranque, chercheur associé "}