{"url": "https://www.contrepoints.org/2021/07/19/401925-inondations-respectons-les-victimes-arretons-la-propagande", "title": "Inondations : respectons les victimes, arrêtons la propagande ", "author": "Par Drieu Godefridi. ", "date": "2021", "content": "Les graves inondations qui viennent de frapper l’Allemagne et la Belgique offrent à des scientifiques peu scrupuleux l’opportunité d’affirmer sur les plateaux de télévision et dans la presse la responsabilité du réchauffement global, plus précisément anthropique — c’est-à-dire causé par l’Homme — dans cette catastrophe naturelle. Ces scientifiques se revendiquent du GIEC — plus particulièrement son premier rapport, qui date de 1990. Dès lors, il nous a paru utile de consulter les derniers rapports disponibles de la source GIEC. INONDATIONS ET RÉCHAUFFEMENT CLIMATIQUE Dans son rapport spécial le plus récent consacré aux événements extrêmes — « Managing the risks of extreme events and disasters to advance climate change adaptation » qui date de 2012, le GIEC écrit page 177 : Dans son rapport global le plus récent disponible sur l’état de la science du climat — « Climate Change 2013: The Physical Science Basis », le GIEC écrit page 214 : DES PROPOS ERRONÉS Sur la foi indubitable de ces derniers rapports disponibles du GIEC — spécial et général — il est donc faux d’affirmer la réalité scientifique d’un lien entre les inondations actuelles et le réchauffement global. Ce sont des propos erronés qui induisent gravement le public en erreur et qui ne devraient pas être proférés sur les plateaux de télévision sans contradiction. Signalons, pour conclure, que la tendance mondiale en termes de désastres naturels est claire : le nombre de victimes et les dégâts sont incommensurablement moins élevés en Europe et dans le monde que ce n’était le cas dans le passé : En ces temps de deuil et de recueillement pour les victimes de cette catastrophe naturelle, appelons chacun à la décence : ce n’est pas le moment d’avancer des pions idéologiques, a fortiori quand ils sont démentis par la source — le GIEC — dont on se revendique. Cette attitude est indigne d’un esprit rationnel.   Drieu Godefridi, PhD, est l’auteur de Le GIEC est mort, vive la science et L’écologisme, nouveau totalitarisme ?  "}