{"url": "https://www.contrepoints.org/2017/06/29/293404-leconomie-francaise-de-nouveau-marche-vite", "title": "L’économie française de nouveau en marche ? Pas si vite ! ", "author": "Par Jacques Garello. ", "date": "2017", "content": "« L’économie française retrouve des couleurs » : titre des deux pages que le Figaro consacrait à la conjoncture, assorties de deux photos géantes du Président et de son Premier ministre. Même enthousiasme à la une des Échos du même jour : « Croissance : l’embellie se confirme en France ». Seuls de mauvais esprits verraient quelque opportunité électorale dans ces annonces euphoriques. Alors : oui ou non l’économie française s’est-elle remise « en marche » ? La réponse est moins tranchée, et les réformes structurelles annoncées ne sont pas encore là. PRÉCISION ET SIGNIFICATIONS DES INDICES CONJONCTURELS Nous avons toujours incité à la prudence pour interpréter les indices conjoncturels publiés par l’INSEE. D’abord parce l’INSEE possède un quasi-monopole public de la statistique, alors qu’ailleurs il y a concurrence entre instituts privés dont la prospérité dépend de la qualité du travail fourni. Ensuite parce que l’INSEE a volé au secours des gouvernants à plusieurs reprises, pour modifier ses chiffres quelques mois ou quelques semaines plus tard. Enfin, parce que les indices retenus ne valent pas davantage que la macro-économie : chiffres globaux qui masquent disparités et décalages. La politique de l’indice qui guide tant de gouvernements court-termistes et keynésiens est la pire qui soit. Avec les travaux de Friedman sur les décalages (lags) nous savons que les effets d’un changement de politique (monétaire ou budgétaire) n’apparaissent qu’un an ou deux ans plus tard, ils se produiront peut-être quand la conjoncture se sera inversée, ils seront donc contre-productifs. Le « fine tuning », pilotage à vue, n’existe pas. QUELLES COMPARAISONS ? Mais revenons aux données de l’INSEE qui légitiment aujourd’hui tant d’enthousiasme. – Le taux de croissance du PIB aurait augmenté de 0,4 % au 1er trimestre 2017 de sorte que le taux annuel 2017 devrait d’ores et déjà être révisé à la hausse : 1,5 % vraisemblablement ; – Ce dynamisme serait dû à une reprise de la consommation, en hausse de 1,5 % en 2016 et de l’investissement ; en hausse de 0,6 % alors qu’il avait décliné lourdement entre 2012 et 2015 ; – Enfin, c’est l’indice de confiance des ménages et des entrepreneurs qui crèverait le plafond. Voilà donc une bonne conjoncture aux yeux des keynésiens : la dépense globale (C+I) a redémarré, la croissance et l’emploi vont suivre. Les comparaisons dans le temps ne sont pas aussi radicales : de tels chiffres ont déjà été enregistrés, par exemple au 1er trimestre 2016 mais il a suffi d’un printemps de manifestations syndicales pour « casser la reprise ». Les comparaisons dans l’espace ne sont pas spectaculaires : le taux de croissance actuel et prévu est inférieur à celui de l’Allemagne, et dans la moyenne de la zone euro. D’ailleurs, le solde du commerce extérieur s’est creusé à nouveau, ce qui marque notre déficit de compétitivité et l’attrait des ménages pour les produits importés. Quant à la consommation, sa poussée est due aussi à la croissance des dépenses des administrations publiques : l’arrosage électoral a été dru. Évidemment les indices ne donnent pas aux finances publiques la place qu’elles devraient avoir : le déficit budgétaire s’est creusé, au delà des 3,5 % du PIB et la dette publique frise le 100% du PIB. Quant au moral des ménages, s’il s’est amélioré, ce n’est sûrement pas celui des ménages de chômeurs, puisque nous sommes toujours en écart de 6 points avec les Allemands et de 5 points avec les Anglais. EN MARCHE VERS QUOI ? La seule concession que l’on peut faire à ceux qui crient victoire un peu vite est que le climat a été si tendu dans le pays depuis le début de la campagne des présidentielles que la pression a disparu avec l’élection de Macron. Non seulement certains avaient peur de résultats poussant les Français à l’affrontement (une peur au demeurant démesurée), mais aussi le programme Macron s’est voulu consensuel, rassurant, et porteur de réformes structurelles. L’effet d’annonce a été si fort qu’il a fait naître des anticipations positives. On en revient donc à une conclusion banale et habituelle chez nous : la conjoncture ne s’améliorera durablement que du jour où les structures auront été modifiées : marché du travail libéré, fiscalité allégée, sphère publique diminuée, patrimoine protégé et retraites capitalisées. — Sur le web "}