{"url": "https://www.contrepoints.org/2020/05/25/372047-faut-il-un-confinement-chaque-annee-pour-satisfaire-les-prophetes-de-la-decroissance", "title": "Faut-il un confinement chaque année pour satisfaire les prophètes de la décroissance ? ", "author": "Par Loïk Le Floch-Prigent. ", "date": "2020", "content": "À lire les différentes revues militantes de la lutte contre le changement climatique on constate une grande satisfaction face à la chute brutale de l’activité humaine, mobilités et industrie, qui ont conduit à un abaissement de quelques pour cent des gaz à effet de serre. LA DÉCROISSANCE EN ÉCHEC Inutile d’ergoter sur les chiffres, ils sont faibles, de l’ordre de 8 à 9 %. C’est-à-dire que cette décroissance involontaire n’a pas eu l’influence déterminante souhaitée. Ces deux mois qui ont mis l’économie de nombreux pays par terre n’ont donc pas  sauvé la planète, l’activité humaine et plus simplement la vie de plus de 7 milliards d’individus a continué à émettre le CO2, le CH4 et les particules fines ; dans les principales métropoles confinées, et donc à l’arrêt, il a même été constaté un maintien de ces fameuses émissions de particules fines susceptibles de provoquer des problèmes respiratoires. Le confinement vient donc de démontrer que la théorie de la décroissance salvatrice de la planète n’était pas vérifiée. Il renforce celle de la nécessité de contenir une démographie galopante, ce qui n’est pas très encourageant pour tous ceux souhaitant que nous nous tournions à grande vitesse vers une civilisation nouvelle à base de bateaux à voile, de fermes éoliennes ou solaires. Mais la vérification en grandeur réelle de la faiblesse d’une théorie fait partie de la vie scientifique et il ne leur reste plus qu’à s’incliner. On voit que ce n’est pas le cas et que pétition sur pétition nous demandent de faire pénitence et de freiner nos consommations inutiles et impies. Nous savons que le déni de réalité va se poursuivre avec l’aide de vedettes du grand et du petit écran, de la chanson… n’utilisant ni les voitures, ni les avions, à l’alimentation frugale et à l’habitat ni chauffé ni climatisé. POLLUTION URBAINE ET SAUVETAGE DE LA PLANÈTE Tout d’abord cette période nous a montré la nécessité de ne pas confondre la pollution des villes avec les émissions de gaz à effet de serre (GES). Le gaz carbonique n’est pas un polluant, et c’est lui qui est le coupable de la carbonation activement combattue par les directives des GIEC, Commission européenne et politiques « vertes » diverses. La disparition quasi complète de la circulation des automobiles en ville a par contre fait diminuer drastiquement les oxydes d’azote, rendant l’atmosphère plus respirable pour les humains comme pour les petits oiseaux. Le « bilan carbone » des alternatives au véhicule thermique est loin d’être encore satisfaisant, tandis que les moteurs essence et diesel sont de plus en plus performants en matière d’émissions de GES. Mais il est clair que pour les métropoles concentrées on obtient des gains de pollution importants avec les véhicules électriques ou à hydrogène. Cela devrait conduire les responsables des grandes agglomérations à cesser de présenter leurs politiques anti-pollution comme celles de « défenseurs de la planète ». Nous y gagnerions en clarté et en honnêteté. Mais si la décroissance involontaire de la moitié de la planète, celle qui produit le plus, n’a pas eu les effets escomptés, cela doit faire revenir sur les hypothèses de départ comme sur les mesures correctives proposées. ÉNERGIES FOSSILES ET NUCLÉAIRE Les hypothèses considérées comme des certitudes, c’est que l’action prédatrice de l’Homme sur Terre conduit à des transformations mortifères. Les coupables sont les humains, bien sûr, mais aussi l’utilisation désordonnée de toutes les ressources naturelles et surtout fossiles (charbon, pétrole et gaz) utilisées en priorité pour l’énergie. Aujourd’hui 85 % de l’énergie consommée par le monde est d’origine fossile, et beaucoup de pays n’ont pas encore atteint la satisfaction de leurs populations avec une énergie abondante et bon marché. La conséquence est que si des économies se font d’un côté, celui des nantis, de l’autre, celui des pauvres, la consommation s’accélère, y compris celle du charbon dont les émissions sont considérées comme les plus nocives. Les objectifs préconisés par les experts mondiaux qui verraient décroître de manière sensible l’utilisation des fossiles à des fins énergétiques apparaissent donc inatteignables. Seul le recours à la multiplication des centrales nucléaires permettrait un progrès significatif, mais celui-ci continue à être combattu par les actions militantes dans de nombreuses régions. Les vœux du GIEC et des différentes COP dont celle de Paris paraissent donc inatteignables. La volonté de certains pays européens, dont la France, de maintenir le cap dans « un seul pays » ou « une seule région du monde » apparait dérisoire. La France compte pour UN pour cent des émissions, elle est déjà exemplaire avec sa production d’électricité nucléaire, et son influence sur des contrées qui ont faim d’énergie sera dérisoire. Si les objectifs apparaissent illusoires, à quoi bon entretenir l’illusion dans UN pour cent de la population mondiale ? La pandémie nous ayant appris que l’on ne pouvait pas tirer un trait sur notre appareil de production fonctionnant avec une grande part d’énergie fossile abondante et bon marché, si nous voulons être cohérents et ne pas faire disparaître en même temps l’Homme et ses civilisations, il nous faut revenir sur les données de base, la politique de surconsommation et les gaspillages. UNE POLITIQUE RÉALISTE ET RENTABLE D’ÉCONOMIE D’ÉNERGIE Les déperditions d’énergie à l’échelle des pays comme de la planète sont considérables, dans l’habitat tout d’abord et ensuite dans les transports. La recherche sur l’isolation et les rendements n’est jamais terminée, et c’est là que réside la rentabilité. Plutôt que de poursuivre la politique conflictuelle absurde des sources d’énergie où finalement chaque pays, chaque région va avoir raison pour eux contre tous les autres, regardons ce que voudrait dire une réelle politique d’économie d’énergie et de maintenance calculée des matériels à la fois domestiques et industriels. Les montagnes d’appareils électroniques impossibles à recycler et en train de s’ériger en Afrique, l’enfouissement des pales d’éoliennes à la fin de leur utilisation -une quinzaine d’années-, la multiplication de cimetières de matériels de quelques années, c’est cela le véritable cancer qui nous ronge. Les solutions ne sont pas simples puisque nous sommes attirés par le moderne, le dernier modèle, l’innovation, et que ce sera toujours le cas. Mais le numérique, l’intelligence artificielle, peuvent venir à notre secours pour inventer de nouvelles façons de concevoir et d’évoluer, de modifier, de conserver, de transformer. Si une nouvelle civilisation plus technique nous attend, elle ne sera pas basée sur la décroissance et la pénurie, pas non plus sur le loisir universel comme le revenu, homo sapiens a envie et besoin de travailler, de faire, de construire, de modifier. Il ne trouvera pas non plus dans le télétravail la possibilité de s’épanouir, car il est un être social, il se définit dans sa relation avec l’autre et a besoin de vivre et travailler en société. Inutile donc de chercher dans ces deux mois de confinement, à trop prouver que l’on avait raison, réjouissons-nous d’avoir pu retrouver des jolis oiseaux dans nos villes et de visiter dans les prochains un beau pays, la France. "}