{"url": "https://www.contrepoints.org/2015/06/06/209992-la-france-le-pays-de-limpot-deguise", "title": "La France, le pays de l’impôt déguisé ", "author": "Par Vincent Bénard. Les « dépenses contraintes », un impôt qui ne dit pas son nom Au nom du développement durable… La loi SRU, où comment faire financer furtivement le logement social  Le coût du zonage en période de bulle immobilière Combien cela représente ? ", "date": "2015", "content": "  Il y a quelques jours, j’engageais ainsi la conversation avec le contrôleur d’ascenseur venu vérifier le fonctionnement de notre installation sur mon lieu de travail : « Vous venez pour le contrôle annuel ? — Non monsieur, mensuel. Le contrôle des ascenseurs est désormais mensuel. — Tous les ascenseurs ? — Tous ». Mensuel ! Pour un ascenseur desservant une installation d’un étage, quasiment jamais utilisé de surcroît. Comment est-il possible que le législateur ait imposé une telle obligation manifestement exagérée ? Les « dépenses contraintes », un impôt qui ne dit pas son nom Un petit détour par « service public » confirme qu’il est obligatoire de vérifier « toutes les 6 semaines » (et non mensuellement, mais c’est un détail) la qualité de la fermeture des portes d’un ascenseur. Cela oblige tout propriétaire à passer un contrat « d’un an minimum » avec un ascensoriste pour cet entretien. Comment le législateur en est-il arrivé à imposer un tel niveau de contrôle ? Cette décision fut prise à la suite d’un accident dans une cage d’ascenseur d’une HLM de banlieue « urbaine sensible », où un enfant était mort parce que les portes s’étaient ouvertes sur une cage vide. Parce qu’un ascenseur sans doute fortement dégradé par des locataires indélicats avait causé un drame, une réglementation coûteuse était imposée à tous les propriétaires d’ascenseur en milieu normalement soigneux. Il s’agit donc pour les (co)propriétaires d’une dépense imposée par l’État, dont le caractère superflu apparaît manifeste dans la plupart des cas. Or, vous le savez, la France est déjà un des pays les plus officiellement taxés du monde, ce qui fait que le particulier français ou l’entreprise française dispose, parmi les pays industrialisés, d’un des revenus effectivement disponible les plus faibles. Mais si vous n’êtes pas libre d’une partie de l’affectation de ces revenus disponibles à cause de normes vous imposant des dépenses contraintes que vous n’auriez pas entreprises sans cela, alors votre revenu « librement utilisable » est encore plus faible que ce que disent les statistiques officielles. En contrepartie, les lobbies qui ont su vendre ces obligations de contrôle et autres types de dépenses contraintes au législateur sont gagnants. En toute bonne logique, ces dépenses devraient donc être considérées, du point de vue du contribuable, comme un impôt, et du point de vue des récipiendaires, comme une subvention. Il va sans dire que ce n’est pas le cas. Et des dépenses contraintes, il y en a des dizaines, toujours plus chères et récurrentes. Par exemple, le contrôle technique automobile a vu sa périodicité renforcée depuis son instauration (aujourd’hui 4 ans pour le premier contrôle puis deux ans ensuite). Or, la commission Européenne parle de ramener cette périodicité à un an. Que l’instauration initiale ait permis d’éliminer nombre d’épaves de nos routes est indéniable, mais n’irions nous pas trop loin, comme pour les ascenseurs ? C’est là la difficulté avec les contrôles de sécurité : il est impossible de décréter par la norme quel est « le juste niveau ». Par contre, les professionnels du contrôle, lobbys bien organisés, ont intérêt à ce qu’il y en ait toujours plus. Au nom du développement durable… Mais si les dépenses contraintes se bornaient à quelques contrôles de sécurité superflus, il ne vaudrait même pas la peine d’en parler. La normalisation galopante étend le concept de dépense contrainte au-delà du raisonnable, et les prétextes liés au « développement durable » en fournissent la « justification ». Ainsi, fin 2014, le législateur, au nom de nos peurs climatiques (infondées, mais c’est un autre débat), a imposé une « obligation de rénovation énergétique » de tout bâtiment d’habitation insuffisamment isolé de son point de vue, pour le parc locatif avant 2020, pour le parc résidentiel à l’occasion de toute vente ou succession. Ne sautez pas en l’air trop vite, ce dernier volet ne sera obligatoire qu’à partir de 2030, mais d’ici là, la loi peut encore être durcie… Cette loi s’applique indifféremment pour les logements situés dans le grand nord ou en Provence, et impose une performance énergétique finale indépendamment de sa rentabilité. Or, les expériences internationales montrent que le rendement financier des investissements en isolation des bâtiments existants est très faible. D’autre part, il est probable que d’ici 2030, nos technologies de production d’énergie auront encore progressé et rendront sans intérêt une partie de ces investissement, sans oublier que la disponibilité énergétique (nouvelles filières nucléaires, etc.) sera améliorée, rendant caduc le discours hallucinant actuellement tenu par nos dirigeants sur la nécessité de rationner notre usage de l’énergie. 500 000 logements par an, à un coût de 15 000 euros par logement, représentent tout de même plus de 7 milliards annuels, qui seront répartis entre les propriétaires d’une part, mais aussi tous les contribuables, puisque des carottes fiscales seront mises en œuvre pour « aider » les propriétaires concernés. C’est évidemment un trompe l’œil : ⅔ des logements devant y passer, le crédit d’impôt d’une année sera les impôts d’une autre, imposé à quasiment tous les propriétaires. Il s’agit donc de montants de dépenses contraintes considérables, dépenses qui ne seraient pas engagées dans un contexte de choix réellement libre. J’avais évoqué il y a quelques années le cas de ce petit hôtel de Touraine tué par le renforcement continuel des normes de protection contre l’incendie, et proposé que les établissements hôteliers soient juste obligés de déclarer à quelle « ancienneté » de normes ils étaient conformes, sans être obligés de se mettre à jour à une date fixe. Naturellement, le législateur préfère la voie « brutale », et contraint chaque année des dizaines de petits services et artisanats qui, malgré leur non-respect de la dernière norme, s’étaient obstinés à ne pas brûler ni polluer depuis plusieurs dizaines voire centaines d’années, à devoir fermer leurs portes, ou à engager des dépenses qui auraient été mieux employées ailleurs. Là encore, ces dépenses contraintes des professionnels concernés ne sont pas considérées comme un impôt, mais elles devraient l’être. Les dépenses contraintes de ce type sont innombrables, je ne puis les énumérer toutes. Mais ce panorama de l’impôt déguisé ne serait pas complet sans une autre famille de « prélèvements furtifs » liés, une fois encore, à l’immobilier. La loi SRU, où comment faire financer furtivement le logement social  Comme je l’ai écrit de façon détaillée ici, pour financer les quotas de logements sociaux imposés par la loi SRU (renforcée par les lois Duflot), de nombreuses agglomérations imposent à tout constructeur de logement en programme collectif de vendre à perte une partie de sa production à des bailleurs sociaux, publics ou privés, ne laissant aux promoteurs d’autre choix que de répercuter la perte sur les mètres carrés privés de l’opération. Bien sûr, on ne dit surtout pas aux acheteurs qu’une partie de leur achat servira à subventionner un voisin électoralement… pardon, socialement éligible aux aides au logement. Et voilà comment, par exemple, à Nantes-ville, le prix du m2 des opérations neuves, pourtant déjà élevé, est majoré de 300 à 400 euros, soit 10 à 15% de majoration par rapport au prix qu’il serait possible de proposer sans ce transfert. Là encore, ce prélèvement n’apparaît dans aucune statistique de prélèvement obligatoire. L’aide perçue par les bénéficiaires de logements bonifiés n’apparaît dans aucun livre comptable de subventions publiques. Pourtant, il s’agit bel et bien d’un impôt déguisé… Mais l’économie se venge, puisque malgré des taux d’intérêts historiquement faibles, la construction ne redémarre pas, la « majoration furtive SRU » faisant sortir le prix du mètre carré de la zone de solvabilité d’un nombre croissant de ménages. Les impôts déguisés ne sont pas meilleurs pour l’économie que les impôts visibles. Le coût du zonage en période de bulle immobilière Et ce panorama ne serait pas complet si je ne rappelais pas les effets du rationnement du foncier constructible par nos lois de gestion du sol sur le prix des logements. Cette augmentation (quantifiée ici) a représenté, en sommet de bulle, un surcoût d’environ 45 milliards d’euros annuels (plus de 2% de notre PIB…) du groupe des acheteurs de logement vers celui des vendeurs… sans oublier les marges artificiellement gonflées des intermédiaires. Or, statistiquement, le groupe des vendeurs est plus riche que celui des acheteurs, puisque ces derniers incluent les primo-accédants qui ne possèdent rien, alors que les vendeurs incluent ceux possédant des logements multiples, des promoteurs, et des gagnants à la loterie des terrains « devenus constructibles ». La norme induit donc un transfert parfaitement anti-social et totalement invisible du point de vue des comptes publics, d’un groupe vers un autre. Combien cela représente ? Il n’existe ni en France, ni dans des pays comparables, aucune étude sérieuse pour quantifier le coût de ces impôts cachés imposés aux ménages et aux entreprises françaises, et je n’ai pas pu identifier de moyen de l’approcher par raisonnement, car il est à peu près impossible d’en déterminer le périmètre ; mais cela représente certainement plusieurs points de PIB, à en juger par les montants identifiés sur le seul secteur du logement. Il y a sûrement des domaines où des normes opèrent une redistribution forcée vers des groupes bien précis sans que j’en aie conscience. Mais tout politicien digne de ce nom et soucieux réellement du bien-être de ses citoyens-électeurs devrait se pencher sur cette question, et réfléchir à une philosophie de la norme moins coûteuse, et fondée plutôt sur la qualité de l’information sur les produits et services échangés, que sur l’obligation coercitive de suivre perpétuellement les délires croissants d’une normalisation bureaucratique rigide. La chasse aux impôts cachés devrait être une priorité des politiciens au même titre que la baisse des impôts officiels. —\nSur le web "}