{"url": "https://www.contrepoints.org/2018/08/06/321834-30-millions-de-tonnes-de-beton-pour-implanter-20-000-eoliennes", "title": "30 millions de tonnes de béton pour implanter 20 000 éoliennes ", "author": "Par Jean-Louis Butré . ", "date": "2018", "content": "À l’horizon 2025, 30 millions de tonnes de béton armé vont être coulées dans le sol français pour y implanter 20 000 éoliennes programmées par Nicolas Hulot. Comment accepter un tel double langage d’un ministre de l’Environnement qui a déclaré solennellement vouloir protéger la biodiversité de la France et lutter contre l’artificialisation des sols à grands effets d’annonces médiatiques et de shows écologiques ? 20 000 éoliennes terrestres sont programmées par la transition énergétique ;\n8000 éoliennes couvrent déjà la France. Pour implanter les 20 000 éoliennes terrestres prévues à l’horizon 2025 par la loi sur la Transition Énergétique, Nicolas Hulot a autorisé que 30 millions de tonnes de béton, qui ne seront jamais enlevées, soient déversées dans le sol français, par 1,2 million de camions-toupies. Mis à la file, ces camions couvriraient un tiers de la circonférence terrestre. En effet, l’implantation d’un socle d’éolienne terrestre nécessite de couler dans le sol 1500 tonnes de béton sur une armature composée d’un treillis de ferraille placé dans une cavité creusée par des bulldozers et des pelleteuses. Une telle quantité de béton armé est nécessaire pour la fixer car elle peut maintenant culminer en bout de pales à 235 mètres de hauteur et supporter une nacelle de plus de 70 tonnes. SACCAGE ET DANGER Des accidents spectaculaires se multiplient dans toutes les régions du monde sur les premières machines arrivant en fin de vie : lorsqu’elles explosent elles projettent à plus de 500 mètres de distance des morceaux de pales ou de nacelles pesant dans certains cas plusieurs centaines de kilogrammes. Le socle d’une éolienne a un diamètre d’environ 10 mètres et une épaisseur d’environ un mètre. Les 1500 tonnes de béton armé qui le composent sont enterrées à plus de un mètre de profondeur. Pour implanter 20 000 éoliennes, c’est un train de 12 000 km de camions-toupies qui vont déverser 30 millions de tonnes de béton dans le sol de la France. Pour une seule éolienne, 60 camions-toupies de 25 tonnes de béton chacun sont nécessaires pour la réalisation de ce socle. Dans la grande majorité des cas, les routes n’existant pas, il faut aussi les construire et pour cela détruire des chemins traditionnels, raser les haies, couper des arbres. On peut affirmer que les socles d’éoliennes sont l’équivalent de véritables blockhaus plantés dans les champs n’importe où et plus particulièrement dans les zones vierges en où la nature était intacte. Le béton ne sera jamais enlevé. Qui va payer ce saccage écologique ? Au bout de 15 années, soit la durée de vie d’une éolienne, seul le démontage est prévu, et pour un montant largement sous-évalué (le septième de la somme en réalité nécessaire). Là aussi, ce sont les propriétaires de terrains, les agriculteurs et les communes qui seront grugés2 alors qu’il avait cru faire une bonne affaire. Même si l’éolienne est démantelée, le béton ne sera jamais enlevé. En France, il n’existe en effet aucune obligation légale d’extraction de ce socle de béton, ce qui est écologiquement absolument scandaleux, et démontre encore une fois que l’éolien est une affaire d’argent, et depuis 2001 un domaine totalement abandonné par les divers gouvernements aux lobbies des promoteurs du vent qui se fichent de la biodiversité, et dont le seul objectif et de faire le maximum de profits sans souci des problèmes futurs. C’est pour cette raison que la Fédération Environnement Durable (FED) demande un moratoire éolien. Un ministre ne peut prôner la protection de l’environnement et passer son temps à le bafouer. "}