{"url": "https://www.contrepoints.org/2016/06/14/204311-litalie-laboratoire-populiste-par-excellence", "title": "L’Italie, laboratoire populiste par excellence ", "author": "Par Gaël Sirello POPULISME MULTIFORME MAL ÊTRE DÉMOCRATIQUE ", "date": "2016", "content": "La récente et renouvelée manifestation de populisme en Italie nous induit inévitablement à questionner la nature, le développement et l’impact de ces derniers dans les démocraties occidentales. Par son histoire depuis 1944, l’Italie semble à maints égards le laboratoire populiste par excellence : de Giannini à Grillo, l’appétit des italiens pour le populisme semble difficilement satiable. En actualisant son ouvrage1, Marco Tarchi, politologue et professeur à l’Université de Florence, propose de retracer le phénomène populiste italien dans ses multiples formes. POPULISME MULTIFORME Le caractère de ce dernier est si multiforme qu’il est ardu au premier abord de l’identifier de façon univoque. D’une manière générale, le populisme externe une accusation du système qui influence son langage politique et médiatique. Plus précisément, les populistes font appel et exaltent le peuple, s’opposent aux élites et à la politique traditionnelle déconnectée des électeurs. Mais le populisme n’est pas simplement un style d’action : c’est aussi une forma mentis, souvent supportée par des arguments idéologiques. Tarchi analyse ses principales manifestations politiques à partir de la fin de la Seconde Guerre Mondiale. Dans les années 1950, déjà, le mouvement de Pierre Poujade en France constituait l’une des premières expériences populistes. En faisant l’éloge du peuple et de la nation, le poujadisme mettait en lumière le clivage entre le Pays réel et le Pays légal. Les éléments typiques du populisme étaient bien présents : un discours contre la caste (« tous pourris ») et une difficulté à s’intégrer dans les institutions républicaines. Souvent thermomètres de la tension sociale, selon Tarchi les partis populistes restent des sujets bien distingués de l’extrême-droite. Difficile à cerner au premier abord, la distinction entre le populisme et l’extrême-droite semble être plus claire quand on confronte le vocabulaire politique de ces deux catégories. Par exemple, si pour les populistes le peuple est « communauté vertueuse, principe de légitimation de l’action du gouvernement »2 pour l’extrême droite il est au contraire « une masse à éduquer par les élites, qui doit se fondre dans la nation »3. Il n’en demeure pas moins que certains partis populistes, comme la Ligue du Nord et le Front National, sont indéniablement à l’extrême droite et constituent un pôle d’attraction pour d’autres partis. Le populisme représente donc une offre politique originale, marquée par une contestation des élites en place, la lutte contre l’immigration, l’euroscepticisme, le désir d’un ordre stable et sûr ainsi que la valorisation du territoire. Dans un contexte de fragmentation sociale, d’insécurité et de mondialisation4, il semble mettre en lumière ce que « la majorité pense, mais qu’elle n’a pas le courage de dire »5 à travers l’habile rhétorique du « nous » contre « vous ». Les prises de position de certains partis populistes semblent vouloir tirer profit politique d’une double inquiétude des citoyens, vis-à-vis de leur patrimoine matériel et culturel6. Cette version serait l’expression de la droite du populisme, la gauche de ce dernier étant caractérisée par un mouvement de seule protestation7. Le populisme en Italie a des racines profondes et lointaines. Le fascisme, par les apparitions médiatiques de son leader Benito Mussolini, exprimait déjà clairement une rhétorique populiste. Clairement dissocié du régime fasciste, dès 1944, le parti Fronte dell’Uomo Qualunque (Front de l’Homme Quelconque) du journaliste satirique Guglielmo Giannini exprime un populisme dans la nouvelle république démocratique italienne : il conteste la classe dirigeante et prône la restauration populaire de l’Italie après la guerre. Le populisme reprend vigueur plus tard en 1979, avec la création du Parti Radical par Marco Pannella. Connu pour son style particulier de communication, Pannella incarne une nouvelle forme de populisme. Il est un outsider qui s’oppose à la démocratie représentative, exalte la pleine capacité de l’individu à exercer le pouvoir démocratique, notamment aux initiatives populaires et aux référendums, comme celui sur le divorce en 1974. Dans les années de « Tangentopoli » – scandale de corruption dans les années 1990 -, le climat politique italien est marqué par une nouvelle émergence du populisme. Fustigée par le Président de la République italienne, Francesco Cossiga, la politique doit impérativement se renouveler : les populismes revendiquent un retour à la légitimité politique populaire et démocratique, et la nécessité d’un rapprochement entre les gouvernés et les gouvernants. C’est dans ce contexte que la Ligue du Nord, qui coordonne dès 1989 plusieurs ligues indépendantistes locales comme la Ligue de la Vénétie, acquiert progressivement un poids politique considérable. Selon Tarchi, « la Ligue du Nord semble une incarnation idéal typique du populisme »8. Fondée et dirigée par Umberto Bossi, l’hétérogénéité de provenance de ses militants, son étrangeté à la politique traditionnelle ainsi que son style communicatif proche du peuple permet à la Ligue du Nord d’acquérir une forte popularité. Le mouvement prône un égoïsme local, une progressive libéralisation des activités entrepreneuriales et critique âprement l’État social et le pouvoir syndical9. La Ligue du Nord se présente notamment comme « un parti du leader », bien que l’équation « Bossi è la Lega, la Lega è Bossi » (« Bossi est la Ligue, la Ligue est Bossi ») semble assez réductrice. Comme les autres partis populistes en Europe, aujourd’hui ses militants critiquent la classe politique – nationale et européenne –, manifeste son hostilité aux flux migratoires et s’oppose à la globalisation. Le contexte de « Tangentopoli » induit aussi Silvio Berlusconi à « descendre en politique ». La volonté de conférer plus de place à la société civile se manifeste notamment en 1994 avec Forza Italia. Dotée d’une structure flexible et légère, la nouvelle création politique de Berlusconi semble répondre aux demandes de beaucoup d’Italiens. La position d’outsider de Silvio Berlusconi par rapport à la politique traditionnelle permet à ce dernier de se montrer comme « un homme qui y croit », « qui s’est fait tout seul » et qui veut rompre avec le passé politique italien lié « à la caste ». Le populisme de Forza Italia doit cependant être relativisé : beaucoup de questions tenant à cœur des populistes ont été considérées « en termes plus modérés par rapport aux programmes électoraux de la Ligue du Nord »10. Le populisme de Berlusconi a été concurrencé par d’autres. Antonio Di Pietro, magistrat dans les années de Mani Pulite (1992-1993), fonde un nouveau mouvement politique, Italia dei Valori, en 1998. La crédibilité de juge de Di Pietro est telle qu’en 1996 elle est estimée à 80%. Son identification avec le peuple italien, secoué par les scandales de corruption, lui permet d’acquérir un poids politique considérable et de devenir ministre dans les gouvernements de Romano Prodi. Selon Tarchi, le populisme de Di Pietro est très similaire à celui de Berlusconi, tous les deux se considérant « des hommes d’action ». De même, Di Pietro exprime « son rejet des règles formelles de la politique institutionnelle »11. Son caractère populiste est d’autant plus évident qu’il prône « une politique à la mesure du citoyen »12. MAL ÊTRE DÉMOCRATIQUE Le « mal être démocratique » exprimé par Di Pietro, le déclin de la Ligue du Nord, ainsi que la perception de l’échec de la politique italienne face à la crise financière de 2008 ont inévitablement renforcé la diffusion de sentiments populistes en Italie ces dernières années. Le Mouvement 5 Étoiles, de facto coordonné par le comique Beppe Grillo, a toutes les caractéristiques d’un mouvement populiste. Notamment, il fait appel au peuple, exprime une rhétorique anti-caste et refuse les médiations institutionnelles. Le populisme du M5S exprime en ce sens une forma mentis : en critiquant le système représentatif et « la caste », Grillo incarne ce que semble penser la classe moyenne. Le M5S assume clairement son identité populiste, car il se revendique « de la part du peuple », « ni à gauche ni à droite ». En voulant introduire des nouveaux éléments de démocratie directe, il substitue la lutte de classes avec la lutte des castes. L’histoire républicaine italienne est donc profondément marquée par les partis et mouvements populistes. Les différents populismes de masse de Giannini à Grillo ont inévitablement influencé le débat politique. Selon Tarchi, il y a aujourd’hui en Italie beaucoup de sujets politiques populistes, aussi bien à droite, où le populisme a été exprimé de façon différente, qu’à gauche, où Matteo Renzi a imposé un style clairement populiste. S’agit-t-il d’une victoire pour le populisme ? Une question apparemment sans réponse : l’œuvre de Tarchi nous aura au moins permis de questionner le futur de ce modèle à travers une relecture de son passé récent.  —\nSur le web. "}