{"url": "https://www.contrepoints.org/2019/03/19/339652-comment-les-marchands-de-nouvelles-manipulent-le-langage", "title": "Comment « Les marchands de nouvelles » manipulent le langage ", "author": "Par Thierry Godefridi. ", "date": "2019", "content": "Dans Les marchands de nouvelles, son « essai sur les pulsions totalitaires des médias », Ingrid Riocreux poursuit l’oeuvre de salubrité qu’elle avait entamée avec un premier essai sur Le langage des médias, car ici encore elle étudie, analyse et dénonce les manipulations que subit le langage – notre moyen de penser, de nous exprimer et de communiquer – et les effets de ces manipulations sur notre entendement, notre comportement et notre conception du monde. Dans la mesure où ils véhiculent le discours public, les médias exercent une influence et portent une responsabilité considérable dans ces domaines. C’est donc à l’emprise du langage médiatique, tout à la fois structurant, irrationnel et contingent, sur notre existence et sur la société dans laquelle nous vivons, qu’Ingrid Riocreux, docteur de la Sorbonne en langue et littérature françaises et professeur agrégé de lettres modernes, consacre ses recherches et les quelque cinq cents pages de ce brillant et édifiant nouvel essai paru chez L’Artilleur à la fin de l’année dernière. La critique essentielle d’Ingrid Riocreux à l’égard du langage médiatique réside dans sa propension à scénariser le réel et à fractionner la société. Nous sommes réduits à notre identité idéologique (le « d’où tu parles » de Michel Foucault) et invités à incarner un discours préexistant et uniformisant qui nous range d’emblée parmi les fréquentables ou les sulfureux avant même que nous n’ayons pris la parole. En vérité, les médias ne sont pas seuls responsables de cette uniformisation du discours, beaucoup de nos contemporains y adhèrent. La manie médiatique de l’étiquetage s’avère contagieuse. Le danger de cette uniformisation est qu’elle résulte, d’une part, en un appauvrissement intellectuel par un refus de l’altérité culturelle radicale, d’une société « Rox et Rouky », d’une vie libre et riche en rencontres dans une démocratie vivante, et, d’autre part, en une communautarisation sociale qui fait que l’on ne se réjouisse plus de rencontrer une personne qui pense différemment et que la morale de groupe se substitue à la morale commune. Non seulement les médias contribuent à biaiser le débat public, ils en altèrent aussi le contenu. En constitue un exemple, la thèse du dérèglement climatique, « impalpable, affolante, ne semblant offrir aucune prise au commun des mortels », thèse dont les journalistes se montrent plus climato-enthousiastes que les experts du GIEC et offrent une vision apocalyptique qui rappelle les menaces de fléaux et de fatalités du temps jadis et a en commun avec elles de tétaniser les masses et de les encourager à se convertir. Nous prétendons-nous civilisés ? Maîtrisons-nous l’art du débat ? Les « talk-shows inaudibles où l’agressivité tient lieu d’argument » en fournissent un piètre reflet et tendent plutôt à témoigner de la zombisation de notre société. « Mais il y a pire que le faux débat, prévient Ingrid Riocreux. Il y a la bestialité (cf. Orwell et la bestialisation de la parole), conséquence directe de l’abrutissement des masses. » La bête sommeille, ne nous faisons aucune illusion : nous ne sommes pas vaccinés contre ce que Gustave Le Bon, cité par l’auteur, dénonçait, en 1895, comme la « psychologie des foules ». Une foule ne consiste pas en la somme des personnes qui la composent, elle constitue un être à soi seul, qui abolit la volonté individuelle, Cette entreprise de séduction de la foule, le langage idéologiquement chargé des médias en dicte le code qui formate notre perception du réel et la sacralisation de « la » cause en apporte à ses tenants la bonne conscience qui oblitère la frontière entre le Bien et le Mal et sert de levain au totalitarisme. Que l’on pense au dogme du « réchauffisme d’origine anthropique » en est un exemple. Ce n’est toutefois pas le seul exemple de dérèglement du langage médiatique qu’Ingrid Riocreux cite dans Les marchands de nouvelles. Elle en signale et en illustre avec verve et acuité bien d’autres dans cet essai, comme le progressisme et le sens de l’histoire (source intarissable d’irrationnel, de foi et de fantasmes, d’idées et de positionnements subjectifs, en particulier lorsqu’il s’agit de « progrès » éthiques), le phénoménal cas Trump, la méthode Coué à grande échelle de la résilience et du même pas peur (qualifiée par l’auteur de « technique d’auto-persuasion collective à visée analgésique »), la pratique du traitement différencié, les mises en scène dans lesquelles le discours médiatique se suffit et devient l’événement, la psychiatrisation du débat public (phobies, dérapages)… Un essai à lire absolument pour conjurer toute forme de psittacisme ! Les marchands de nouvelles, Essai sur les pulsions totalitaires des médias, Ingrid Riocreux, 528 pages, Éditions du Toucan, L’Artilleur. ___ Sur le web "}