{"url": "https://www.contrepoints.org/2013/06/14/127804-fiscalite-nutritionnelle-une-idee-qui-revient-a-la-mode", "title": "Fiscalité nutritionnelle : une idée qui revient à la mode ", "author": "Nos politiques souhaitent une fiscalité nutritionnelle par volonté de trouver toujours plus de sources de prélèvements publics. Cette idée n’est pas nouvelle et s’est montrée inefficace ou contre-productive dans les pays qui l’ont mise en œuvre. Par Cécile Philippe. ", "date": "2013", "content": "Par Cécile Philippe.\nUn texte de l’Institut économique Moliniari. Il n’est pas donné à toutes les idées de revenir à la mode mais cela semble bien être le cas de cette idée ancienne qui renaît aujourd’hui de ses cendres : la fiscalité nutritionnelle. Le terme reste encore peu connu du grand public mais il fait son chemin, d’autant plus que la taxe soda ou la taxe Nutella ont marqué les esprits. Or, si ce type de fiscalité n’a rien de neuf. Il redevient simplement d’actualité en Europe où nombre d’acteurs ont intérêt à la mettre en œuvre pour des raisons aussi bien sanitaires, qu’économiques ou même encore écologiques. La fiscalité nutritionnelle consiste à mettre en place « une contribution assise sur les produits trop gras, trop sucrés ou trop salés ». Il en existe déjà sur les boissons alcoolisées comme la bière mais la nouveauté est d’élargir la base des biens de consommation taxés au domaine de l’alimentation. Il s’agit alors de cibler les produits jugés nuisibles pour la santé, à savoir ceux qui contiennent trop de gras, trop de sucre ou trop de sel. Des produits comme les sodas, le chocolat, l’huile de palme, l’huile de coco et de très nombreux autres sont ainsi épinglés pour leur contenu trop calorique. Le principal argument invoqué au nom de la taxation nutritionnelle est d’ordre sanitaire. En effet, les aliments trop riches seraient non seulement la cause de l’obésité mais seraient aussi à l’origine de nombreuses autres maladies, comme les maladies cardiovasculaires. Or, la plupart des pays en Europe ont une gestion publique de la santé qui génère aujourd’hui des déficits. La santé coûte cher et les pouvoirs publics cherchent des moyens de maîtriser ces coûts. En France, la maîtrise comptable des coûts a pris son envolée en 1996 avec l’introduction d’un Objectif national des dépenses d’assurance maladie. Cet objectif est devenu d’autant plus crucial à atteindre que la crise financière de 2008 a creusé les déficits dans l’ensemble des pays européens. Face à ce dérapage des comptes publics, les gouvernements doivent trouver des moyens de revenir aux objectifs stipulés dans le Traité de Maastricht et notamment de ne pas avoir un déficit supérieur à 3% du Produit intérieur brut. Pour ce faire, la taxation nutritionnelle serait un moyen d’engranger des recettes fiscales supplémentaires et ainsi de contenir le déficit de la Sécurité sociale et donc celui des finances publiques dans leur ensemble. Telle est la principale justification de cette fiscalité avancée par les pouvoirs publics. Or, elle se trouve renforcée par des initiatives plus spécifiques visant notamment à réglementer des produits comme l’huile de palme ou l’huile de coco. Dans ces cas, les arguments mis en avant ne sont pas sanitaires mais avant tout économiques et environnementaux. Ainsi, un membre du parlement suisse, Dominique de Buman, avait proposé fin 2012 d’interdire ou de restreindre l’importation de l’huile de palme. Ardent défenseur des productions nationales, ce parlementaire souhaitait privilégier la production suisse de colza en freinant la commercialisation d’une huile de palme concurrente. Sa proposition comme sa motion en faveur de la mention « huile de palme » n’ont pas été retenues. Reste que le Conseil fédéral suisse examine un projet d’ordonnance qui prévoit des dispositions relatives à la désignation des graisses et des huiles végétales. La question de l’étiquetage reste donc ouverte. En Belgique et en France, la question est en partie environnementale. En effet, la production d’huile de palme suscite un mouvement de déforestation en Malaisie et en Indonésie que les environnementalistes accusent de favoriser le réchauffement climatique et de provoquer la disparition de l’orang-outan. Ceci a inspiré les promoteurs de la taxe Nutella visant les produits contenant de l’huile de palme. Rejetée en France fin 2012, elle pourrait réapparaitre sous la forme d’une taxe plus globale sur les lipides. De même deux sénatrices belges, Sabine de Bethune et Cindy Franssen, veulent réglementer les huiles de palme et de coco. Leur proposition, visant notamment à interdire tous les produits contenant plus de 2% de l’une de ces huiles, est en examen au Sénat. Les raisons invoquées au nom de la réglementation nutritionnelle sont légions et se renforcent les unes les autres. Quand il n’est pas possible d’interdire un aliment ou d’imposer un étiquetage alimentaire, la fiscalité nutritionnelle semble devenir un palliatif. Reste qu’il n’existe pas de consensus autour de l’efficacité de ces taxes et le Danemark, champion en la matière, abandonne certains de ces dispositifs. Aux États-Unis, des taxes sur les boissons « trop sucrées » existent depuis les années 20. Plus des deux tiers des États américains imposent encore de telles taxes. Or, à l’évidence, leur existence n’a pas pu changer le comportement des Américains. Des experts en la matière indiquent qu’il peut y avoir substitution de la consommation de sodas vers d’autres boissons encore plus caloriques, comme le suggère par ailleurs le raisonnement économique. Plus proche de nous, le Danemark a par exemple mis en place une taxe sur les boissons dans les années 1930 et a été le premier pays à mettre en place une taxe sur le gras en 2011. Or, ce pays a décidé d’abolir en 2012 la fameuse « fat tax » et supprimera d’ici 2014 la taxe sur les boissons sucrées. Les raisons invoquées par les pouvoirs publics sont qu’elles génèrent trop d’effets pervers en matière de compétitivité et de bien-être, sans pour autant avoir un impact convaincant sur les modes de consommation. La fiscalité nutritionnelle est donc une vieille pratique dont les avantages sont loin d’être établis. Alors que l’idée redevient d’actualité dans un certain nombre de pays européens, les expériences américaine et danoise montrent plutôt qu’il faudrait s’en méfier. Loin de régler les questions sanitaires, elle peut en fait être contreproductive. —\nSur le web. Initialement publié le 31 mai 2013 dans « Le Temps ». — "}