{"url": "https://www.contrepoints.org/2019/02/16/337283-green-new-deal-leco-socialisme-debarque-aux-usa", "title": "Green New Deal : l’éco-socialisme débarque aux USA ", "author": "Par Thierry Godefridi. ", "date": "2019", "content": "Alexandria Ocasio-Cortez est née à New York. C’est le seul point commun avec Donald Trump. Née le 13 octobre 1989 et élue le 6 novembre 2018 comme membre de la Chambre des représentants des États-Unis, elle est devenue la plus jeune représentante jamais élue au Congrès américain. Elle sera encore trop jeune pour briguer la présidence des États-Unis en 2020 (l’âge minimum est de 35 ans). Elle n’en est pas moins apparemment la nouvelle égérie du Parti démocrate américain si l’on en juge par le soutien qu’elle a reçu de nombre de ses pairs à l’égard de son projet de résolution déposé à la Chambre des représentants visant à un Green New Deal, toute similitude de nom avec la « nouvelle donne » du président américain Franklin Roosevelt n’étant nullement une coïncidence, quoique non avérée. (Photo : Wikipedia – CC BY 2.0) Le New Deal instauré par Roosevelt consistait en une politique interventionniste de lutte menée de 1933 à 1938 contre les effets du krach de 1929 et de la Grande Dépression qui s’ensuivit aux États-Unis. La nouvelle donne avait pour objectif de réformer les marchés financiers, de soutenir les plus pauvres et de donner un nouvel élan de dynamisme à l’économie américaine impactée par le krach. Avec le Green New Deal, ne chercherait-on pas, au contraire, à casser le dynamisme économique des États-Unis ? LE RAPPORT DU GIEC D’entrée, le projet de résolution de Mme Ocasio-Cortez se réfère au rapport spécial du GIEC publié en octobre 2018 sur les conséquences d’un réchauffement global de 1,5°C ainsi qu’à une évaluation du changement climatique publiée aux États-Unis en novembre 2018 par un groupe d’experts issus de différentes agences gouvernementales dans le cadre d’un programme de recherche initié en 1990. Ces rapports établissent, selon Mme Ocasio-Cortez, que l’activité humaine est la cause première du changement climatique observé au cours du dernier siècle, que ce changement climatique entraîne une élévation du niveau des mers, une augmentation des incendies de forêt, des tempêtes violentes, des sécheresses et d’autres phénomènes météorologiques extrêmes qui menacent la vie humaine, les communautés et les infrastructures. Ils indiquent, en outre, selon Mme Ocasio-Cortez, qu’un réchauffement global de 2°C ou supérieur par rapport aux niveaux prévalant à l’époque pré-industrielle provoquera des migrations massives au départ des zones les plus touchées par le changement climatique, des pertes d’activité économique de plus de 500 milliards de dollars US et des risques de dégâts de 1000 milliards de dollars US aux infrastructures publiques et à l’immobilier côtier aux États-Unis, ainsi que 350 millions de victimes d’un stress thermique au niveau global. CATALOGUE DE CRISES Le projet de résolution de Mme Ocasio-Cortez en conclut que l’augmentation du niveau global des températures doit être maintenu sous 1,5°C et qu’à cette fin les émissions globales de gaz à effet de serre produits par l’homme doivent être réduites de 40 à 60 % par rapport à 2010 d’ici 2030 et totalement d’ici 2050. S’ensuit, c’est plus étonnant à première vue mais très évocateur de la portée du projet de résolution, un catalogue des crises auxquelles les États-Unis seraient confrontés, une diminution de l’espérance de vie « en raison de l’impossibilité pour une partie significative de la population des États-Unis de satisfaire ses besoins essentiels » (air pur, eau potable, alimentation saine, soins de santé, logement, transports, éducation), une stagnation des salaires, l’inégalité des revenus, des injustices systémiques résultant du changement climatique et de la pollution et commises à l’égard de catégories raciales et sociales défavorisées et vulnérables, etc. Le projet de résolution prône comme remède que le Gouvernement fédéral réduise les émissions de gaz à effet de serre à zéro, réponde à 100 % des besoins en énergie avec des sources propres, zéro-émission, renouvelables et accessibles via des réseaux intelligents, crée des millions d’emplois de qualité et bien rémunérés, réforme le secteur agricole afin d’en prévenir les émissions de gaz à effet de serre et la pollution, favorise les échanges internationaux de technologies et d’expertises et, partant, Mme Ocasio-Cortez préconise toute une série de mesures et de garanties qui engageraient les États-Unis sur la voie d’un éco-socialisme à l’européenne dont les Américains, dans leur grande majorité, n’ont, jusqu’à présent, jamais voulu. UNE CLARIFICATION ESSENTIELLE Dans un tweet du 9 février, le président Donald Trump résuma le projet avec toute cette concision qui lui est coutumière : Ce projet de Green New Deal américain, du bien-fondé duquel il n’est pas ici question de débattre, a néanmoins le mérite de clarifier les choses et d’ancrer l’écologisme, d’une part, dans la vision du monde du GIEC et, d’autre part, dans le socialisme – Madame Ocasio-Cortez s’en réclame –, en d’autres termes, de faire voir l’écologisme pour ce qu’il est : un scientisme politique de planification économique et sociale. Le marxisme ne prétendait-il pas, lui aussi, à une connaissance scientifique de son sujet ? — Sur le web "}