{"url": "https://www.contrepoints.org/2011/08/26/42354-climat-finalement-oui-le-soleil-rechauffe-bien-la-terre", "title": "Climat : finalement, oui, le Soleil réchauffe bien la Terre ", "author": "Climat : finalement, oui, le Soleil réchauffe bien la Terre “Ion-induced nucleation [cosmic ray action] will manifest itself as a steady production of new particles [molecular clusters] that is difficult to isolate in atmospheric observations because of other sources of variability but is nevertheless taking place and could be quite large when averaged globally over the troposphere [the lower atmosphere].” ", "date": "2011", "content": "Surprise, toute la presse frémit d’une nouvelle tonitruante en multipliant les papiers tous plus sensationnels les uns que les autres : l’étude CLOUD du CERN accrédite la thèse que les modèles climatiques utilisés pour établir les causes anthropiques du réchauffement climatique seraient faux ! Bousculade dans les rédactions : tout le monde veut savoir. Ah bah non. C’est le calme plat. C’est août, peut-être ? Au Monde, Stéphane Foucart se gratte une fesse et regarde les pigeons par la fenêtre. Il s’ennuie.\n\nÀ Libé, c’est Sylvestre Huet qui s’enfonce dans le sommeil d’une journée déjà morne. Le repas fut trop arrosé. Comme d’habitude. À 20 Minutes, le journal dont le titre vient du temps moyen passé à réaliser une édition complète, un pigiste, esseulé, glandouille devant la machine à café, fort habilement placée près des proverbiaux téléscripteurs desquels tombe soudain une unique nouvelle dans la moiteur aoûtienne : « Bon, pour les modèles climatiques, il semble qu’on ait oublié des paramètres : le soleil. »  L’article qui en résultera sera un chef-d’oeuvre d’arrondissage des angles et de camouflages des conséquences de l’expérience CLOUD dont les résultats sont enfin publiés. Eh oui : je suis obligé de mettre ici un lien en anglais parce que côté franchouille, ce n’est pas vraiment la grosse bousculade. Pourtant, le résultat de cette étude est plutôt marquant puisqu’il remet fondamentalement en cause les modèles climatiques utilisés pour prédire un réchauffement qui n’arrive d’ailleurs toujours pas. À la suite de ces quelques mots, j’entends d’ici les réchauffistes et autres écolosocialauds hurler en s’approchant de leur clavier pour tenter le tapis de bombe trollesque du commentaire idiot. Oui, je sais, j’ai un tantinet exagéré la description de ce qui se passe à 20 Minutes — ils n’ont plus de téléscripteurs depuis un moment — et il est probable que Foucart et Huet (maison spécialisée dans les Tripes & Volaille, depuis 1977) feront une belle pirouette pour expliquer les résultats de CLOUD autrement qu’en admettant qu’ils se sont obstinément trompés depuis des années.  Il n’en reste pas moins que les faits s’accumulent : l’hypothèse de Henrik Svensmark est maintenant confirmée. Il a postulé, en 1997, qu’une partie non négligeable de la nébulosité doit sa formation à l’activité solaire. Or, cette nébulosité joue un rôle fondamental dans le réchauffement climatique (attention, info choc) : moins il y a de nuages, plus le soleil chauffe la Terre en dessous, et plus il y a de nuages, et moins la Terre se réchauffe. Toute la question devient alors de savoir quelle proportion de nuages est liée à cette activité solaire, puisque, nous, humains, ne pourrons influer sur cette proportion, excitations carbono-centrées ou pas. On comprend que toute étude qui conclurait que le réchauffement climatique récent est avant tout lié à l’activité solaire déclencherait une crise de moiteur dans les mains d’un directeur d’institution scientifique dépendante des subventions étatiques. C’est d’ailleurs pour cela que le directeur du CERN, Rolf-Dieter Heuer, a tout fait pour éviter trop de bruit autour des résultats de l’étude, en disant, le 15 juillet dernier lors d’un entretien accordé au journal Welt Online, qu’il avait demandé à son équipe, je cite : Sauf qu’une fois l’étude analysée… le doute n’est plus guère permis ; Nigel Calder, l’un des pionniers qui a travaillé avec Svensmark sur son hypothèse, écrit ceci, dans l’article déjà cité plus haut : \"C'est si favorable à ce qu'a dit le Danois (Svensmark) depuis toujours que je suis même surpris que Nature, un magazine clairement réchauffiste, a été capable de publier cette étude, bien qu'omettant le graphique.\" Graphique que je reproduis ci-dessous :  … et qui montre sans ambiguïté que oui, les particules cosmiques peuvent bel et bien former des « graines de nuages » comme Svensmark le proposait, et dans des proportions très largement suffisantes pour aboutir à la conclusion qu’effectivement, le Soleil est bien le principal acteur du réchauffement climatique. On ne s’étonnera pas que notre presse nationale, toute acquise à la cause écolo-réchauffiste, n’en pipe pas mot : l’effondrement de la théorie prônée par le GIEC, consécutive à l’effondrement des modèles climatiques basés sur des hypothèses très lacunaires, signifie qu’asseoir de nouvelles taxes et imposer de nouvelles lubies « écocolos » aux populations sera beaucoup plus dur. D’autre part, ce qui est intéressant dans le billet cité est l’historique des déboires du danois et de son hypothèse : il fut dès le départ ridiculisé par les tenants d’un réchauffement climatique anthropique, tenants qui employèrent toutes les méthodes possibles pour le couper de subventions et d’accès à la presse ; ce qui fut en partie réussi avec la totalité des journaux grands publics, ainsi qu’avec la plupart des journaux scientifiques. Les questions de Nigel Calder, en fin d’article, sont fort judicieuses : que se serait-il passé si le GIEC avait fait son travail correctement, c’est-à-dire de la science et non de la politique, et avait testé l’hypothèse de Svensmark avec l’expérience CLOUD, il y a 14 ans ? Pour commencer, il n’y aurait pas eu de Climategate qui a lamentablement visé à cacher la baisse des températures enregistrées depuis dix ans. Et a échoué. Mais surtout, de vastes sommes d’argent n’auraient pas été dépensées dans des protections ridicules contre des Chats Spatiaux Géants Roses ; car même si un keynésien prix Nobel d’économie pense que se protéger d’une invasion extra-terrestre bidon, c’est bon pour l’économie, les gens normaux, eux, préfèrent dépenser leur argent et leur temps de travail dans des objectifs plus constructifs. Bref : tout ce temps, tout cet argent perdus montrent encore une fois à quel point il est impératif d’éloigner les politiciens de tout sujet de société. Dès qu’ils s’en emparent, ils le transforment immédiatement en cloaque putride. —-\nEt je vous encourage à lire ou relire mes autres articles sur le même sujet , ainsi que ceux de Contrepoints. —-\nSur le web "}