{"url": "https://www.contrepoints.org/2020/09/14/380140-5g-la-gauche-de-la-gauche-reclame-un-moratoire", "title": "5G : la gauche de la gauche réclame un moratoire ", "author": "Par Frédéric Mas. ", "date": "2020", "content": "68 élus de gauche ont publié une tribune dans le Journal du dimanche pour réclamer un moratoire sur la 5G. Socialistes, mélenchonistes et écolos, dont les maires de Lyon et Bordeaux qui ont défrayé la chronique par leurs récentes déclarations loufoques, se retrouvent pour réclamer « un débat démocratique » sur l’installation de la nouvelle technologie en France. Ils invoquent un « droit à la subsidiarité » des communes sur l’application du principe de précaution et estiment que « l’utilité réelle de la 5G est loin d’être aussi évidente que le prétendent les opérateurs de téléphonie mobile ou le gouvernement. » La gauche de la gauche chercherait-t-elle à se refaire une santé politique en surfant sur la parano anti-5G ? Le déploiement de la 5G, c’est-à-dire de la cinquième génération en matière de réseau mobile, génère tous les fantasmes et a même suscité les oppositions les plus folles. L’ultragauche s’est attaquée à ses antennes relais, les complotistes ont accusé ces mêmes antennes de répandre le covid ou de détraquer la santé des individus à cause de ses ondes électromagnétiques. Dans un climat de défiance généralisé, même les nouvelles technologies deviennent la proie des oppositions populaires les plus irrationnelles. L’ÉCOLOGIE CONTRE LA TECHNIQUE À la gauche de la gauche, la tradition anti-technologique correspond aussi à la montée en puissance de l’écologie, qui s’est trouvée dès les années 1970 à l’avant-garde de ce qu’elle percevait être une collusion entre avancée technique et capitalisme avancé. Le logiciel écolo qui maintenant influence toute la gauche ne semble toutefois considérer la 5G que sous l’angle de l’aliénation et comme le triomphe des multinationales tant honnies. Mais la 5G ne va-t-elle servir qu’à remplir les poches du grand capital ? Rien n’est moins sûr. “Est-ce que le progrès c’est de pouvoir regarder des films pornos en HD ?” Éric Piolle, le maire EELV de Grenoble, avait fait sensation en mettant en doute l’intérêt de la 5G, et cela malgré l’avis des spécialistes et des scientifiques. Comme le rappelle Bruno Janet de l’Iref-Europe, les nouvelles technologies dont la 5G sont devenues indispensables dans une compétition mondiale touchée par la crise sanitaire : « L’épisode du Covid et du confinement a démontré l’importance stratégique des réseaux télécoms car ils ont été les seuls à continuer à fonctionner et à faire fonctionner l’économie alors même que les autres réseaux qu’ils soient ferrés, routiers ou aériens étaient à l’arrêt. Très vite l’augmentation des trafics risque d’embouteiller les réseaux dans les zones urbaines : cette nouvelle technologie n’est donc en rien une fantaisie d’ingénieurs mais bien une réelle nécessité. Les deuxièmes victimes seront les industriels qui auront besoin de cette nouvelle technologie pour continuer à innover et à rester compétitifs dans une bataille mondiale et pas seulement européenne. » LA 5G AU SERVICE DE LA SANTÉ La 5G va permettre l’amélioration générale de l’automatisation des systèmes, ce qui va encourager l’avènement des voitures autonomes, des smart cities ou encore de l’internet des objets. Plus encore, c’est le secteur de la santé qui promet d’être changé radicalement. Comme le note une étude de l’Institut Sapiens, dans un pays où les déserts médicaux se multiplient, la 5G permettrait d’offrir un meilleur accès à la médecine générale comme à celle spécialisée. L’hybridation entre chirurgie et technologie promet par exemple de s’affranchir des contraintes géographiques qui alimentent aussi les inégalités d’accès aux soins. La télé-chirurgie donnera ainsi la possibilité de réaliser des opérations à distance en bénéficiant d’une expertise potentiellement accessible à tous les hôpitaux du monde. La chirurgie assistée par réalité augmentée donnera aux médecins la possibilité de voir « non seulement des informations comme l’épaisseur exacte des tissus, l’emplacement des organes alentours invisibles ou le dossier médical du patient mais lui permet aussi de communiquer en temps réel avec d’autres médecins à travers le monde ». AU-DELÀ DES FANTASMES Les élus ne perçoivent pas les potentialités extraordinaires de la 5G en matière de progrès humain et préfèrent défendre une position conservatrice. Un point mérite toutefois discussion. Le secteur des télécommunications et celui de la 5G en particulier attisent l’appétit des différents régulateurs et des gouvernements, en particulier ceux de Pékin et Washington, qui cherchent à transformer cette formidable innovation en source de contrôle de l’information et des données. Huawei a été en partie écarté du marché français des réseaux télécoms au nom de la lutte contre l’espionnage et le sabotage, sous pression de Washington, ce qui attire l’attention sur un point qui dépasse largement la question de la 5G. Seulement, pour éviter la mise en coupe réglée du secteur par les monopoles ou les oligopoles protégés par les États, la solution ne passera pas par davantage d’État ou de politique, mais bien par une réforme des institutions favorisant la concurrence entre le plus d’opérateurs possibles, et donc le plus de choix possibles pour le consommateur. En cela, les solutions offertes par Washington, Pékin et la gauche française se retrouvent à contre sens de celles proposées par le marché libre. "}