{"url": "https://www.contrepoints.org/2016/07/19/260789-letat-mode-start-up", "title": "L’État en mode start-up ", "author": "Par Alexis Flot. modernisation de l’État . Pour eux, la révolution numérique annonce un « nouvel âge d’or de l’État » L’ÂGE DE LA PARTICIPATION DES CITOYENS  Pour améliorer le service public, il faudra maintenant donner un rôle accru aux citoyens, en les rendant co-responsables du bien commun mais aussi co-producteurs du service public L’ÂGE DE LA CONFIANCE La confiance passe par moins de hiérarchie Face à la diversification des besoins et des attentes, l’État se doit de s’adapter à chacun et non plus d’imposer à tous la même offre publique L’ÂGE DE LA TRANSPARENCE : LE PILOTAGE PAR LE RÉSULTAT Pour eux, la révolution numérique annonce un « nouvel âge d’or de l’État » CONDUIRE LE CHANGEMENT DE MANIÈRE ASCENDANTE La co-construction prend dans la conduite du changement une importance primordiale dans ce nouvel âge Yann Algan, Thomas Cazenave, L’État en mode start-up, Eyrolles, 2016, 150 pages. ", "date": "2016", "content": "« Nous arrivons aujourd’hui à la limite de notre modèle. Il revient à l’État d’agir en transparence : il ne peut plus, comme autrefois, décréter par le haut quelle politique devrait être modernisée, renforcée ou abandonnée. La capacité des pouvoirs publics à innover et à s’approprier aujourd’hui les nouvelles technologies est la condition de leur souveraineté, de leur proximité et de leur ouverture. » La préface d’Emmanuel Macron donne le ton de cet ouvrage stimulant dirigé par Yann Algan et Thomas Cazenave, qui tentent, avec une dizaine d’auteurs ayant expérimenté à leur niveau la modernisation de l’État, de dessiner la transformation nécessaire de l’action publique à l’aube du XXIème siècle. En refusant la théorie décliniste de l’État et d’une prétendue « équation impossible », les auteurs ont pour objectif de montrer ce que doit être l’action publique aujourd’hui. Pour eux, la révolution numérique annonce un « nouvel âge d’or de l’État », fondé autour de trois piliers : la participation citoyenne, la personnalisation du service public et l’avènement de la culture du résultat dans des administrations déconcentrées. Ces trois piliers se construiront sur deux principes-clés : comprendre d’abord comment les citoyens agissent et leur créer un environnement favorable ; et ériger la simplicité comme une condition incontournable du nouvel État. L’ÂGE DE LA PARTICIPATION DES CITOYENS  « Le citoyen devient coresponsable et coproducteur du bien public ». Ce chemin se dessine déjà aujourd’hui, avec l’écriture citoyenne d’une « Constitution 2.0 » en Islande, les budgets participatifs de Paris ou New York, et des applications « bottom-up » pour faire remonter des informations via les citoyens, comme Fluicity. Pour améliorer le service public, il faudra maintenant donner un rôle accru aux citoyens, en les rendant co-responsables du bien commun mais aussi co-producteurs du service public. Le « prosumer » avait déjà envahi la sphère économique, place désormais au « protizen », le producer-citizen : réserve citoyenne de professeurs, pompiers volontaires, l’API-sation du service public, l’open-data, etc. En somme, il s’agit d’ouvrir l’action publique à tous : le « gouvernement comme une plate-forme » prend place et avec lui des manières innovantes d’améliorer l’efficacité des services publics. L’ÂGE DE LA CONFIANCE « Le nouvel âge de l’action publique ne peut émerger sans de nouvelles relations plus horizontales basées sur la confiance » : il faut sortir du centralisme, du normatisme, redonner de la liberté et s’appuyer sur les acteurs de terrain pour innover, toujours en gardant la simplicité comme phare. La confiance passe par moins de hiérarchie. Faire confiance, laisser la place à l’initiative et responsabiliser les agents créent une meilleure satisfaction, une meilleure performance et davantage de réactivité. L’illustration de cet âge de confiance est la transformation du principe d’universalité du service public : à une exigence d’égalité, il est maintenant préférable de passer à une exigence d’équité, en personnalisant le service public pour démultiplier son efficacité effective. Face à la diversification des besoins et des attentes, l’État se doit de s’adapter à chacun et non plus d’imposer à tous la même offre publique. L’ÂGE DE LA TRANSPARENCE : LE PILOTAGE PAR LE RÉSULTAT Le Big Data nous fournit une masse de statistiques sur l’action publique. À cet égard, l’évaluation des politiques publiques doit être systématique, transparente et indépendante. Les créations récentes de l’Institut des politiques publiques (IPP) et du Laboratoire interdisciplinaire d’évaluation des politiques publiques (LIEPP) constituent un pas dans la bonne direction. Aux États-Unis, un organisme étatique, le Congressional Budget office, évalue tous les textes de loi, avant et après. Pour eux, la révolution numérique annonce un « nouvel âge d’or de l’État » CONDUIRE LE CHANGEMENT DE MANIÈRE ASCENDANTE Cette transformation en profondeur de l’État ne peut pas se faire d’un claquement de doigt : il faut l’accompagner et non l’imposer. Faire comprendre les changements engagés et faire adhérer, en insistant sur la convergence des intérêts, est essentiel à l’instauration d’un climat de confiance favorable à la réussite de cette transformation. La co-construction prend dans la conduite du changement une importance primordiale dans ce nouvel âge. Les agents ont la capacité à proposer, mais aussi à co-construire les projets et à les mettre en œuvre. En analysant les principes fondamentaux du nouvel âge de l’action publique, les auteurs dessinent le futur proche et souhaitable de l’État, qui évolue en fait parallèlement à la société dans son ensemble. La révolution numérique transforme nos exigences, multiplie nos capacités et déconcentre le pouvoir. En ce sens, la confiance, l’initiative, la responsabilisation, la co-construction, la participation, la transparence, la qualité et l’efficacité du service sont autant de mots-clés qui devraient guider tous les responsables publics dans leur conduite de l’action publique. À ce tableau théorique captivant et limpide, on pourrait cependant regretter une analyse qui reste très franco-française (en multipliant les exemples de La Poste et de Pôle Emploi), et qui malheureusement comporte peu d’exemples internationaux. Des pays en pointe dans ce domaine, comme l’Estonie, les États-Unis, le Royaume-Uni ou la Suède, ont pourtant beaucoup à nous apprendre. — Sur le web "}