{"url": "https://www.contrepoints.org/2011/06/12/29613-revelation-sur-lhorrible-complot-du-soja-bio", "title": "Révélation sur l’horrible complot du soja bio ! ", "author": "Révélation sur l’horrible complot du soja bio ! De ce point de vue, les écolos ont raison : il faut toujours faire attention à l’environnement, surtout parce qu’on ne sait jamais d’où il attaque ! les pousses soja bio représentent plus de deux fois un Fukushima et un Deep Water Horizon. Il s’agit d’un complot ! ", "date": "2011", "content": "Et encore un dimanche avec un billet tout gentil tout sympa. Je vais vous parler de… Ah et puis zut. Certes, c’est dimanche, normalement, je suis gentil, mais là, non : j’ai envie de vous secouer un peu. C’est la fin du printemps, à la fin. Du nerf ! Du peps ! Aujourd’hui, on va prendre un sujet explosif, méchant, mortel : on va parler de Pousses De Soja. Paf ! Mais attention ! Pas de n’importe quelles pousses de soja. On va les prendre estampillés bio. On aurait pu prendre des concombres, bio aussi. Apparemment, quand c’est bio, c’est plus efficace, puisque nos concombres pousses de soja labellisées ont réussi le pari de faire claboter une trentaine de personnes dans des souffrances abominables.\n\nOn ne croirait pas, quand on voit ces petites pousses toutes mimis, qu’un tel déchaînement de violence et de haine soit possible de leur part, et pourtant, certaines d’entre elles peuvent vous filer une tourista qui vous retourne les boyaux de l’intérieur et vous les extirpe sans anesthésie ! Il est tout de même ironique, quelque part, et toute bonne foi mise de côté, de constater que ce sont des légumes bio qui auront déclenché une panique assez monumentale en Europe. D’ailleurs, il n’y a guère besoin d’insister sur la nature éco-responsable et fluffy-compatible des végétaux-ninja : on pouvait s’attendre, un jour ou l’autre, qu’à force de consommer bien plus de cinq fruits et cinq légumes par jour, certains allaient choper une maladie bien carabinée ! Bien fait. Tout ce vert, toutes ces vitamines agressivement frémissantes de vie qui gigote et sent le tonus léger d’un repas stato-compatible devait bien finir, lui aussi et comme tout progrès, par se retourner contre ses laudateurs. Le mangibougisme atteint ici ses limites puisqu’on le constate, ce sont des bouffeurs de légumes qui ont claqué, de tristes grignoteurs de racines et autres graines molles et vertes, des gens qui, en somme, font attention à leur ligne, qui éprouvent un malin plaisir à mâchouiller sous leurs dents — forcément refaites, lavées trois fois par jour comme le recommande la faculté et les publicité pepsodant — des petits morceaux de feuillage et d’herbe ! Et notez aussi que non, ce ne sont pas des alcooliques, des fumeurs, des conducteurs du dimanche ou des énergumènes ridicules en moule-bite jaune sur des vélos de compèt, un téléphone de combat vissé sur l’oreille, qui sont morts. Ici, j’introduis un aparté : je parle de ces cyclistes ridicules car j’ai souvent noté que les candidats au suicide à vélo avaient cette habitude d’enfiler des shorts très moulants, hideusement jaune fluo, et profitaient de leur pédalage en dilettante pour dégoiser de consternantes banalités dans leur téléphone, ne faisant donc absolument pas attention à leur environnement, constitué fort souvent de voitures qui déboîtent sans tenir compte des frêles imbéciles à pédales. De ce point de vue, les écolos ont raison : il faut toujours faire attention à l’environnement, surtout parce qu’on ne sait jamais d’où il attaque ! Et en parlant d’environnement, on ne peut que faire le rapprochement de cette terrible affaire qui aura décanillé plus de trente personnes et les récentes catastrophes environnementales de Fukushima et de Deep Water Horizon. Rapprochement qui permet de noter, calmement, que Fukushima a tout de même fait zéro mort, et que l’explosion de la plateforme off-shore a, quant à elle, fait 11 morts. Soit un total de 11 morts en tout pour deux catastrophes comptant parmi les pires que l’humanité ait eu à connaître, au moins sur le plan médiatique, compte tenu du déchaînement de stupidités affolantes que les journalistes nous auront pondu à ces sujets. Le bilan humain est parfaitement clair : les pousses soja bio représentent plus de deux fois un Fukushima et un Deep Water Horizon. Dès lors, il est plus que temps de se demander : combien de morts supplémentaires faudra-t-il pour enfin se poser la question de savoir si on doit ou non laisser les écolos continuer à produire leurs semences de mort ? J’irai plus loin. Compte-tenu là encore de la tendance particulièrement lourde de ces mêmes écolos à vouloir absolument ramener l’humanité à une humilité millimétrée ainsi qu’à un nombre d’individus plus facilement … manipulable, disons, je vais me glisser dans la peau d’un socialiste au matin du 14 mai 2011 et répondre à la question « À Qui Profite Le Crime ? » de la même façon qu’eux : Il s’agit d’un complot ! Oui ! C’est évident ! "}