{"url": "https://www.contrepoints.org/2011/08/02/37922-gerontes-de-mon-senat-vraiment-honte", "title": "Gérontes de mon Sénat, vraiment honte ", "author": "Gérontes de mon Sénat, vraiment honte ", "date": "2011", "content": "Aujourd’hui, je vais vous parler de vieux schnoques. J’ai déjà évoqué à plusieurs reprises, dans ce blog, ces vestiges jadis honorables, et nécessaires représentants d’une sagesse un peu conservatrice que la République cajolait jusqu’au cercueil. Avec le temps et une continuelles amélioration des conditions de vie, ces gentils gérontes sont devenus plus alertes et de plus en plus filous. Et dans ces mois d’été, la révélation agite toute la presse de soubresauts nombreux et défraye la chronique comme jamais … Enfin… Devrait agiter et défrayer, parce qu’en réalité, c’est le calme plat : tout ceci sera rapidement oublié dans les limbes des incessantes pignouferies que la presse nous offre pour faire ronronner ses pigistes.\n\nEh oui : le Sénat, puisque c’est de lui qu’il s’agit, n’intéresse guère nos amis journalistes qui, s’ils relatent bien quelques frasques qui peuvent arriver dans l’auguste temple de la mollesse institutionnelle, l’oublient aussitôt leur notule terminé. Les petites péripéties sexuelles de DSK, les chamailleries ridiculo-comiques entre les clowns du PS et les atermoiements interminables sur la Grèce auront achevé de faire disparaître les consternantes aventures de nos sénateurs auprès des pisse-copies. Pourtant, il y avait de quoi être consterné, et le mot est faible. Ainsi, on croit rêver lorsqu’on apprend que l’un des notables en question se fait payer ses repas par le Sénat. Oui, certes, on m’affirmera, le verbe haut, que les Sénateurs ont des frais de représentations absolument nécessaire à l’exercice de leurs fonctions (ah bon ?) et que ces repas seront, au final, payés sur ces montants. Le sénateur intéressé utilise d’ailleurs bruyamment cet argument pour faire valoir son droit à dépenser l’argent des contribuables pour remplir sa bedaine et celles des gens qu’il rencontre pour des séances de lobbying généreux qui finiront par coûter un pont à la République. Il n’empêche : aucune interrogation n’est portée sur ces fameux frais. On nous assène avec force moulinets oratoires que ces frais sont indispensables et que s’ils n’existaient pas, la République choperait un malaise vagal, qu’il faudrait non seulement les inventer, mais en plus les répartir équitablement sur les 343 rigolos élus. Et quand Médiapart finit par découvrir, en plein été et alors que sa rédaction s’assoupit doucement, que ces mêmes sénateurs et leurs questeurs notamment jouissent de solides avantages, l’Agence Fausse Presse reprend le flambeau (ce que narre le Fig ici) avec la prime goulue que nos édiles se votent en catimini, histoire d’occuper ses pigistes sous la grisaille d’un mois de juillet morose et d’ailleurs pas du tout climatiquement réchauffé. Dans un bâillement, Médiapart fait une magnifique reprise de volée pour nous faire découvrir que — ô stupeur — la prime en question n’a rien d’exceptionnel ; son montant est en effet plus proche de scandaleux et son occurrence parfaitement régulière enlève tout caractère d’exception. Le pompon, c’est lorsque nos vieux schnoques se sont rendus compte qu’on les scrutaient pendant qu’ils s’empiffrent des finances publiques. Ils n’ont pas aimé du tout et, avec l’absence parfaite et totale de honte qui caractérise certains autistes, quelques cuistres immatures et tous les politiciens, ont été jusqu’à porter plainte pour vol d’information. On les comprend : là où il y a de la gêne, il n’y a plus de plaisir, et c’est vraiment gâcher leur retraite dorée aux frais du contribuable que de venir, bêtement, leur demander des comptes. On commence comme ça, et ensuite, on en vient, doucement, à réclamer des finances transparentes, voire — folie pure ! — un budget équilibré et une baisse drastique de la corruption, des pots de vin et autres petites magouilles en dessous de table. Ce serait la fin de la 5ème, ça, ma bonne dame. On ne peut pas laisser passer ça. J’exagère ?  Tututut. Quand je parle de vieux schnoques et d’opérations chirurgicales massives de hontectomie sans anesthésie, je pèse minutieusement mes mots. Certains, comme les imbéciles à cerveaux spongieux qui votent (encore !) socialiste (de droite, de gauche, d’un extrême ou l’autre, peu importe), s’imaginent naïvement que le style pamphlétaire masque une réalité un tantinet plus pastel. Pfu. Que nenni. Il suffit de réaliser que non seulement, nos schnoques disposent d’un salaire confortable, d’avantages en plaqué platine, et de largesses citoyennes et très très festives, mais en plus, ils en réclament encore : à près de 10.000 euros par mois, certaine des élus qui ronflent à nos frais au sénatorium trouve être encore un peu juste niveau finances; oui, vous avez bien lu, une sénatrice verte, pas du tout décroissante, Alima Boumediene-Thiery, chouine doucement que ses émoluments ne lui permettent pas de vivre décemment et de subvenir aux frais de son têtard et réclame donc l’intercession d’un ministre (UMP), Châtel, pour qu’il pistonne son moutard dans un internat parisien. Rassurez-vous, tout ceci ne fera pas date. Les journalistes, en plein milieu de leur torpeur estivale, ne relanceront jamais le bousin sur pareille enfilade de gaspillages, de dépenses honteuses, de comportements scandaleux et de foutage de gueule sans scrupule de la clique en question. Ils ont l’excuse d’avoir fait sortir l’information. À présent, il serait inconvenant de faire comprendre à l’opinion qu’assez, c’est assez. Il serait insupportable qu’on commence à réclamer, vraiment, sérieusement et sans lâcher l’affaire, des comptes à nos élus. Après tout, les journalistes aussi croquent au gâteau.\n—-\nSur le web "}