{"url": "https://www.contrepoints.org/2014/07/20/173998-interdire-les-manifestations-pro-palestiennes-ordre-public-ou-ordre-moral", "title": "Fallait-il interdire les manifestations pro Palestiennes ? ", "author": "Par Roseline Letteron. Une liberté fondamentale Une nouvelle atteinte à la jurisprudence Benjamin Du contrôle maximum au contrôle minimum Le juge administratif, ou le pompier pyromane Avis de modération : ", "date": "2014", "content": "L’ordonnance rendue par le juge des référés du tribunal administratif de Paris le 19 juillet 2014 confirme la décision du préfet de police de Paris interdisant de manifester en soutien des victimes civiles palestiniennes de l’intervention israélienne à Gaza. Plusieurs groupements, parmi lesquels le Nouveau parti anticapitaliste, le parti des Indigènes de la République et l’Union française juive pour la paix avaient en effet saisi le juge d’une demande de référé-liberté (art. 521-2 cja). Ils demandaient la suspension de cette décision considérée comme une atteinte à une liberté fondamentale, la liberté de manifester. Une liberté fondamentale Le juge ne peut pas refuser de considérer la liberté de manifester comme une liberté fondamentale, au sens de l’article 521-1 cja. Pour le Conseil constitutionnel, la liberté de manifester se rattache au « droit d’expression collective des idées et des opinions » (décision du 18 janvier 1995). Pour la Cour européenne, elle est plutôt liée à la « liberté de réunion pacifique » garantie par l’article 11 de la Convention européenne des droits de l’homme. La liberté de manifester est donc rattachée, tantôt à la liberté d’expression, tantôt à la liberté de réunion, deux libertés aussi « fondamentales » l’une que l’autre. Le régime juridique des manifestations relève du décret-loi du 23 octobre 1935. Il prévoit une déclaration auprès du préfet de police par les organisateurs entre trois et quinze jours avant la date prévue. Elle doit mentionner l’objet, le lieu et l’itinéraire de la manifestation. Ce régime de déclaration préalable a pour objet de permettre l’exercice de la liberté de manifester et de garantir qu’elle s’exercera dans le respect de l’ordre public. En effet, les informations données au préfet de police permettent l’ouverture d’une négociation très concrète sur la date, et le lieu du rassemblement, l’itinéraire du cortège etc. Nul n’a oublié par exemple que des divergences avaient opposé les responsables de la Manif pour tous au préfet de police de Paris. Les premiers voulaient manifester aux Champs-Élysées, le second estimait qu’il était impossible de maintenir l’ordre public sur cette avenue très commerçante et remplie de touristes. À l’époque, la négociation avait permis de maintenir la manifestation, en interdisant seulement l’accès aux Champs-Élysées. En l’espèce, les groupements requérants affirment qu’aucune négociation n’a été engagée. Le préfet de police ne le nie d’ailleurs pas, reconnaissant qu’il « s’est résolu à interdire » la manifestation, après qu’un premier rassemblement, le 13 juillet, ait suscité des violences, notamment autour de lieux de cultes. C’était il y a cinq jours, et la préfecture affirmait alors que ces heurts étaient dus à de petits groupes de jeunes gens « facilement contenus ». Autrement dit, il avait alors été parfaitement possible de rétablir l’ordre public. Une nouvelle atteinte à la jurisprudence Benjamin La question posée au juge est donc celle de la proportionnalité de la mesure d’interdiction. L’ordonnance se réfère expressément à la célèbre jurisprudence Benjamin de 1933, celle-là même qui était en cause dans l’affaire Dieudonné. Rappelons qu’elle prévoit un contrôle maximum sur les mesures administratives portant atteinte à une liberté publique. L’interdiction générale et absolue d’exercer une liberté ne peut être prononcée que s’il n’existe aucun autre moyen de garantir l’ordre public. Est-ce le cas en l’espèce ? C’est ce qu’affirme le juge, se référant au « climat actuel de vive tension entre les partisans des deux causes ». Il reprend purement et simplement l’argument du préfet de police estimant que le précédent des incidents suffit à justifier l’interdiction générale et absolue. La situation est donc identique à celle qui existait dans la décision Dieudonné : l’interdiction est justifiée par l’existence de troubles hypothétiques. Si le juge avait réellement appliqué la jurisprudence Benjamin, il aurait dû s’interroger sur l’adéquation entre les moyens et les résultats, et poser la question suivante : la préfecture de police parvient-elle à prouver qu’elle n’a pas d’autres moyens d’assurer l’ordre public que d’interdire une manifestation ? N’est-elle pas en mesure de lutter contre ces « petits groupes de jeunes gens facilement contenus » auxquels elle faisait allusion au soir du 13 juillet ? Du contrôle maximum au contrôle minimum À dire vrai, le juge refuse de poser la question. Après l’affaire Dieudonné, c’est donc la seconde remise en cause de la jurisprudence Benjamin. On passe insensiblement du contrôle maximum au contrôle minimum. Dans ce type de contrôle qui n’existe plus guère que dans le cadre de décisions relevant du pouvoir discrétionnaire le plus absolu, le juge s’assure seulement que la décision administrative n’est pas manifestement disproportionnée par rapport aux buts poursuivis. En l’espèce, le juge des référés se borne à énoncer que « le préfet de police n’a pas porté une atteinte grave et manifestement illégale » à la liberté de manifester. L’emploi de l’adverbe « manifestement » sonne comme un acte manqué. Nous sommes dans un contrôle qui se proclame maximum et qui se révèle minimum. Le juge s’interdit de pénétrer profondément les motifs de la décision administrative, laissant finalement au préfet de police toute latitude pour interdire l’exercice des libertés. Dans ces conditions, peut-on être certain qu’il s’agit effectivement de protéger l’ordre public ? À moins qu’il ne s’agisse de protéger un certain ordre moral ? Quoi qu’il en soit, si l’on considère que toute l’histoire du contrôle des actes de l’administration est d’abord l’histoire de l’approfondissement du contrôle des motifs, on mesure la régression que représente ce retour à un contrôle minimum. Le juge administratif, ou le pompier pyromane Reste à s’interroger sur les conséquences de la décision. Dans les villes où les manifestations ont été autorisées, elles se sont passées dans le calme, comme à Lille, à Bordeaux ou à Marseille. En revanche, la décision du tribunal administratif a finalement conduit à des violences entre manifestants bravant l’interdiction et forces de police ayant mission de la faire respecter. On se souvient que, tout récemment, dans son intervention du 14 juillet 2014, le Président de la République a affirmé sa volonté de ne pas importer le conflit israélien-palestinien sur notre territoire. Un vrai succès. —\nSur le web Avis de modération : En raison des abus constatés, les commentaires sont fermés pour cet article. Certains messages ont été supprimés. "}