{"url": "https://www.contrepoints.org/2019/09/24/354191-propriete-responsabilite-des-solutions-pour-la-france-ii", "title": "Propriété & Responsabilité : des solutions pour la France (II) ", "author": "Par Nathalie MP. Diapo 13 Diapo 14 Diapo 15 l Diapo 16 Diapo 17 «  » Diapo 18 Diapo 19 «   » Diapo 20 Diapo 21 ", "date": "2019", "content": "J’ai intercalé dans le texte les diapositives de mon diaporama. APPLICATION DE L’ARTICLE PRÉCÉDENT À CERTAINS PATRIMOINES CULTURELS Diapo 13 Je vous disais il y a quelques instants que certaines des missions de l’État étaient  farfelues. Savez-vous, par exemple, que l’État fabrique de la vaisselle de luxe en porcelaine ? De la porcelaine de Sèvres, en l’occurrence. Eh oui, les artisans qui œuvrent à ces fabrications sont des fonctionnaires ! Un héritage de l’interventionnisme étatique de Colbert, évidemment, mais qui perdure au XXIe siècle et dont on a pris conscience lorsqu’il fut question l’an dernier du renouvellement de la vaisselle d’apparat de l’Élysée. À la Manufacture de Sèvres, tout est si précieux, indispensable et exceptionnel qu’il faut quand même la subventionner à hauteur de 4,4 millions d’euros quand les ventes représentent 1,8 million et la billetterie et le mécénat 1,2 million. Et si l’on ne parvient pas à boucler le budget, il est toujours possible de demander une petite rallonge au ministère de la Culture, comme ce fut le cas pour les assiettes présidentielles. Quels efforts de productivité et de créativité pourrait-elle faire dès lors qu’elle est assurée de recevoir sa subvention étatique et qu’elle se sait en mesure d’obtenir facilement des enveloppes supplémentaires qu’on pourra commodément mettre sur le compte de la fameuse exception culturelle française ? On pourrait fort bien imaginer que l’État vende cette activité à un repreneur et se fournisse auprès de fabricants privés mis en concurrence et ainsi toujours poussés à adapter leurs productions et à en améliorer l’attractivité sur le plan du design comme sur celui de la fabrication. Diapo 14 Si l’on se tourne maintenant vers tout ce qui est mobilier et œuvres d’art, le plus grand désordre semble régner dans les greniers et les inventaires de l’État (au sens large : ministères, régions, communes, musées, préfectures, etc.) à tel point que les « disparitions » du mobilier national se comptent par dizaines de milliers (pas loin de 40 000 selon l’IFRAP en 2009) : Quand ce ne sont pas des vols purs et simples au profit de fonctionnaires indélicats, notamment dans les préfectures et les ministères… Il est probable que parmi les 290 000 pièces concernées, toutes ne soient pas dignes du Louvre ou du Musée d’Orsay. Pourrait-on suggérer à l’État ou aux communes d’en mettre certaines aux enchères ? De nombreux amateurs privés seraient certainement heureux de les avoir chez eux. Ils en prendraient soin et ne priveraient personne de pouvoir les admirer puisqu’en l’état elles sont cachées, oubliées et mal entretenues dans des greniers poussiéreux dont il n’existe aucune liste fiable. Ils pourraient même leur redonner une vie muséale via la création de musées privés. Diapo 15 Les deux exemples précédents sont finalement assez gentillets par rapport au véritable scandale que constitue le fonctionnement du Mobilier national. Tout ce que Bastiat, l’École du choix public ou Milton Friedman ont dénoncé dans le service public s’y retrouve au centuple. Dans son rapport 2019, la Cour des comptes n’est pas tendre pour cette institution dépendant du ministère de la Culture. Direction et syndicats se sont offusqués bruyamment… On comprend pourquoi : sous le lustre des tapis et des fauteuils Grand Siècle se cachent abus et privilèges des agents et accomplissement médiocre des missions. Organisation « sclérosée », « immobilisme », absentéisme élevé en général et très élevé s’agissant des représentants syndicaux, temps de travail ultra laxiste de 30 heures par semaine et de 120 à 176 jours par an quand un salarié du privé aux 35 heures doit travailler 228 jours par an, dotations « habillement » vagues et incontrôlées, logements « occupés à des conditions particulièrement favorables » – on en déduit assez logiquement que le Mobilier national brille par sa faible productivité et un médiocre accomplissement de ses missions. La Cour des comptes pointe également les mauvaises conditions de conservation des collections, tant en matière de sécurité que d’entretien, ainsi que les coûts exorbitants du Mobilier national pour la création et la restauration des objets destinés à l’Élysée, aux ambassades et aux ministères. Le tout pour un budget soutiré aux contribuables de 25 millions d’euros. Cerise sur le gâteau : il n’est même pas certain que le temps de travail effectué au profit du Mobilier national se monte à 30 heures hebdomadaires, car les horaires ne sont pas vérifiés et les agents bénéficient du système de la « perruque » : ils ont la possibilité d’utiliser les ateliers et toutes leurs ressources pendant les horaires de travail pour y réaliser des travaux personnels ! Suite à son constat franchement désolant, la Cour des comptes préconise quelques réformes consistant à remobiliser les équipes et rationaliser l’organisation. Mais le système de la « perruque » suggère une bien meilleure idée : Puisque les agents du Mobilier national effectuent des travaux pour leur propre compte, on en déduit qu’il existe un marché privé de la restauration et de la création de meubles et tapis de haute qualité. Prenons-les à leur propre jeu en restituant l’ensemble des activités protégées du Mobilier national au secteur privé !   APPLICATION DE L’ARTICLE PRÉCÉDENT À CERTAINS PATRIMOINES NATURELS Il est un autre domaine où le recours à la propriété privée et au libre marché se révèle extrêmement avantageux pour parvenir aux objectifs de protection et de mise en valeur souhaités, c’est celui de l’écologie. Diapo 16 Il est d’autant plus important de s’en rendre compte que nombre d’activistes environnementaux, ceux qu’on entend le plus en ce moment – les Barrau, Vargas, Servigne, Ruffin, Thunberg… et on peut même ajouter l’inénarrable Bruno Le Maire – en plus de distiller la peur et d’agiter le spectre de la fin du monde à brève échéance, font du capitalisme l’unique coupable du désastre écologique et du réchauffement climatique. Jusqu’à récemment, l’écolosphère parlait volontiers d’anthropocène (du grec Anthropos qui signifie homme, humain), nouveau concept spécialement créé pour caractériser la nouvelle ère (pseudo) géologique dans laquelle la Terre serait entrée en raison de l’impact global significatif des activités humaines sur l’écosystème. Mais aux dernières nouvelles de l’écologisme radical, ce concept se révèle trop vague et entraîne une culpabilisation qui ne tient pas compte des différences de motivations et de classes sociales parmi les hommes. Qu’est-ce que le paysan pakistanais ou l’ouvrier de chez Toyota ont à voir avec tout cela ? Rien, si ce n’est qu’ils subissent l’exploitation intensive des ressources naturelles et les dégâts environnementaux subséquents. D’où nouveau concept : depuis la révolution industrielle enclenchée par l’invention de la machine à vapeur par James Watt en 1769, nous serions entrés dans le « capitalocène », cette pseudo ère géologique « du système capitaliste triomphant, incapable de contenir sa course effrénée au profit. » Dès lors, c’est bien la fin du capitalisme qui doit motiver dorénavant toute action écologique et politique digne de ce nom. Diapo 17 N’en déplaise à ces prophètes anticapitalistes, l’histoire des bisons d’Amérique (XIXe siècle) et, plus près de nous (2017), celle des rhinocéros d’Afrique du Sud, démontrent au contraire les hautes capacités de la responsabilité individuelle associée à la propriété privée et au libre marché dans la protection de certaines espèces menacées. Ces exemples illustrent ce qu’on appelle la « Tragédie des biens communs » dont, semble-t-il, Aristote avait déjà donné une excellente définition en son temps : Sans forcément en passer par la fin pure et dure du capitalisme, l’écologisme étatique qui prévaut aujourd’hui considère qu’il est nécessaire de nationaliser et de réglementer ces biens qui n’appartiennent à personne tout en appartenant à tout le monde afin de les protéger des abus : chasse autorisée ou non, interdiction du commerce de certains produits comme la corne, l’ivoire, la viande, la fourrure, etc. Il s’avère cependant que lorsqu’une demande pour ces produits existe, les réglementations administratives, parce qu’elles sont administratives – et là, je vous renvoie à l’article I – et parce qu’elles concernent précisément des « biens » qui n’appartiennent à personne, échouent à assurer leur mission de protection. C’est ainsi que malgré les règlementations, le braconnage persiste et les espèces voient effectivement leur population s’amenuiser. En revanche, dès lors que le commerce de la viande ou de la corne est autorisé, il se trouve des propriétaires pour valoriser cette ressource comme le font tous les éleveurs classiques de vaches, moutons ou volailles de Bresse : mettre des barrières pour empêcher le braconnage, marquer les bêtes et assurer la reproduction du cheptel. C’est ce qui s’est passé pour les bisons d’Amérique qui avaient bien failli disparaître. Et c’est probablement le sort qui attend les rhinocéros d’Afrique du Sud grâce à l’autorisation du commerce des cornes intervenue en 2017. Habilité à valoriser son troupeau, le propriétaire sera d’autant plus incité à en prendre soin. (Notamment à effectuer l’extraction de la corne dans les règles de l’art plutôt qu’à la va-vite en blessant ou tuant les animaux comme le font les braconniers qui craignent de se faire prendre). Inutile de dire que la plupart des ONG de protection de la biodiversité est malheureusement totalement opposée à ce type de protection de l’environnement. Diapo 18 L’histoire des abeilles est tout aussi édifiante. On les croyait vouées à la disparition à cause des pesticides à base de néonicotinoïdes. Il semblerait finalement qu’au sein d’un ensemble de menaces variées, elles aient plus à craindre d’un acarien très féroce connu sous le sympathique petit nom de varroa destructor. Mais grâce aux efforts des apiculteurs et grâce au vaste marché de la pollinisation, nos abeilles sont parvenues à surmonter tous les dangers ! À tel point qu’en 2016, il y avait 2,78 millions de colonies d’abeilles aux États-Unis, soit 16 % de plus qu’en 2006, année de début du syndrome. À ce sujet, je recommande la lecture d’un passionnant article publié en 2017 par le site libéral américain Reason que j’ai traduit pour Contrepoints. Il raconte toutes les stratégies que l’industrie apicole a mises au point pour aider les apiculteurs à reconstituer leurs ruches après l’effondrement hivernal. On peut vraiment dire que l’apiculteur est un éleveur qui prend soin de son troupeau et que pour lui aussi, l’abeille est une vache comme les autres ! Les bisons et les abeilles sont des exemples qu’on pourrait qualifier de « classiques », notamment parce qu’on dispose depuis très longtemps d’une abondante littérature à leur sujet. Mais j’aurais tout aussi bien pu évoquer des sujets d’actualité comme les éléphants, dont le Bostwana a levé partiellement l’interdiction de chasse en mai dernier sous les hurlements indignés des beautiful & famous de la planète, ou les pangolins, amusants petits mammifères (photo ci-dessus) très recherchés pour leurs écailles et leur viande et les plus braconnés au monde. Pour rester dans l’actualité brûlante, j’aurais pu également parler de la forêt amazonienne. Tous sujets de protection qui pourraient trouver d’utiles solutions dans le droit de propriété. Diapo 19 Quelques mots sur la question des « externalités ». Prenons le cas des abeilles : on considère généralement qu’elles pollinisent « gratuitement » les champs des agriculteurs ; il s’agit donc d’une externalité positive. Mais en réalité, tout dépend des circonstances, c’est-à-dire de la façon dont est répartie la valeur. Dans certains cas, ce sont les producteurs d’amandes qui paient les apiculteurs pour qu’ils installent leurs ruches à proximité de leurs vergers, et dans d’autres cas, ce sont les apiculteurs qui paient pour mettre leurs ruches dans certains champs. On constate une fois de plus que rien ne vaut l’échange et le contrat entre personnes responsables pour optimiser les ressources. La décision unilatérale administrative qui décide que les abeilles sont une externalité positive passe à côté des nuances de l’activité apiculture/pollinisation. S’agissant des conséquences de l’activité économique qui affectent négativement une tierce partie sans compensation prévue (produits chimiques rejetés dans une rivière, par exemple), l’écologisme étatique considère que l’État doit intervenir pour taxer et imposer des réparations (thèse de l’économiste anglais Arthur Cecil Pigou, d’où le terme de taxe pigouvienne). Mais là aussi, ça dépend ! Dans de nombreux cas (travaux de l’économiste britannique Ronald Coase sur les coûts de transaction), on pourrait songer à « internaliser » ces externalités : le pollueur devenant propriétaire du domaine qu’il impacte négativement, son comportement global changerait. On pourrait également songer à établir des droits de propriété privée sur certains « biens communs » et laisser le régime des contrats entre les parties concernées faire son œuvre quitte à recourir à l’arbitrage du système judiciaire. Reste la brûlante question des émissions de CO2. La question qui se pose est la suivante : est-ce une externalité négative et qui affecte-t-elle ? En réalité, ces questions se posent pour toutes sortes d’événements : le chant du coq à 5 heures du matin, les odeurs de cuisine d’un restaurant, le bruit d’un outil, etc. Le concept n’est pas dénué de marges floues et d’un certain arbitraire qui peut devenir rapidement très politique (d’où son rejet de la part des économistes « autrichiens »).   CONCLUSION : TOUS CAPABLES D’ÊTRE RESPONSABLES !  Diapo 20 Solutions « pour la France » ou pas, il me semble important que le public français puisse prendre connaissance : — d’une part, des profondes lacunes du dirigisme étatique que, dans sa grande majorité, il vénère – dans la gestion de certains « biens communs » culturels et naturels, objet de mon intervention, mais pas seulement ; dans la rétribution du travail dont Simone Wapler vous a parlé hier, dans le contrôle des entreprises (via loi Pacte) dont il fut également question, dans la liberté d’expression dont Daniel Tourre va vous parler prochainement, etc. — et d’autre part, des avantages qu’il y aurait à redonner de l’initiative et de la responsabilité individuelle aux citoyens sur ces sujets à travers la mise en valeur de la propriété privée et le libre jeu du marché, système naturel et spontané porteur de prospérité dont pourtant il se méfie. Naturellement, chacun à titre personnel s’estime parfaitement capable de prendre ses responsabilités et d’agir pour le mieux en toutes circonstances. Ce sont « les autres » qui posent problème. « Les autres » ne sont pas responsables, ne réfléchissent pas, ne pensent qu’à eux, ne pensent qu’à leur argent, n’ont pas le sens du collectif, se fichent pas mal de l’intérêt général etc. Dans cette vision où chacun se situe avec satisfaction au-dessus de la mêlée du vulgaire, il faut donc contraindre « les autres » à adopter les canons du bien, du beau et du juste de celui qui parle, c’est-à-dire, lorsqu’on transpose au champ politique, de celui qui est au pouvoir. Une vision absolument autoritaire, même si c’est au nom du gazouillis des oiseaux et de la « liberté » qui consiste à avoir un rapport « jouissif, presque orgasmique » à la beauté du monde (Aurélien Barrau). Loin de moi l’idée de nier que certaines personnes sont effectivement en position de faiblesse et que d’autres se livrent bel et bien à des atteintes aux biens et aux personnes. Et loin de moi également l’idée de dire que toutes les propriétés privées sont parfaitement entretenues et valorisées. (Sur ce dernier point, notons cependant que la négligence résulte souvent de l’apparition seconde d’une nouvelle réglementation ou d’une fiscalité accrue qui ont détruit la valeur du bien considéré, donc la motivation pour le valoriser). Mais il est grandement exagéré, voire parfaitement idéologique, d’utiliser ces prétextes minoritaires en nombre pour retirer à l’ensemble de la population la faculté d’user de son libre jugement et faire ses propres choix. Outre qu’en étendant en permanence le domaine de la loi et des réglementations, on vide en permanence les droits de propriété de leur substance, avec pour conséquences inéluctables d’étouffer l’esprit de responsabilité, de détruire les libertés individuelles et de peser négativement sur la prospérité économique, on supprime aussi la concurrence des idées neuves au profit d’une seule vision idéologique des choses. Tout à l’inverse, les libertés individuelles et la prospérité de tous seront le mieux assurées dans un État de droit ayant à cœur de défendre la propriété privée et le respect des contrats entre des individus libres de faire usage de leurs capacités d’initiative et de réflexion. Entre individus responsables. Ce projet, c’est celui de la fin du socialisme qui encadre tout jusqu’à l’étouffement et du début du libéralisme qui permet à chaque personne de mener sa propre recherche du bonheur, dans la limite du respect des biens et des personnes. En France, ce n’est pas gagné, mais rien n’interdit d’en parler partout. Diapo 21 J’aurais aimé donner le dernier mot à Frédéric Bastiat, mais j’avoue que j’ai une prédilection particulière pour les premiers mots de la Déclaration d’indépendance des États-Unis (1776) :     Mesdames et Messieurs, je vous remercie de votre attention. — Sur le web "}