{"url": "https://www.contrepoints.org/2016/06/23/257781-brexit-vote-lavenir-de-leurope-direct", "title": "Brexit : le Royaume-Uni quitte l’Union Européenne ", "author": "Par la rédaction de Contrepoints. Rappel du contexte de cette journée historique en bas de l’article 08h20 08h10 08h05 08h00 07h49 01h25 01h17 00h50 00h46 00h45 00h30 00h25 00h18 00h01 23h52 23h43 23h35 23h25 23h20 23h16 23h10 23h04 22h59 22h55 22h45 13h45 12h00 11h50 11h30 11h ", "date": "2016", "content": "Rappel du contexte de cette journée historique en bas de l’article    FIN DU DIRECT À 8H30 08h20 Le Premier ministre britannique devra décider quand déclencher l’article 50 du traité de Lisbonne, ce qui donnerait au Royaume-Uni deux ans pour négocier son retrait. Une fois que l’article 50 a été déclenché un pays ne peut rejoindre l’UE sans le consentement de chacun des États membres. 08h10    08h05 François Hollande se réunit avec le gouvernement à 9h aujourd’hui. Une déclaration est à suivre.  08h00 Le taux de participation est de 71,8% – avec plus de 30 millions de suffrages exprimés – le plus haut taux de participation au Royaume-Uni depuis 1992. Le chef du parti UKIP Nigel Farage – qui a fait campagne ces 20 dernières années pour que le Royaume-Uni quitte l’UE – a dit à ses partisans en liesse que « ce sera une victoire pour les gens ordinaires, pour les honnêtes gens ». Nigel Farage – qui avait prédit une victoire de REMAIN au début de la nuit après consultation des derniers sondages – a demandé au Premier ministre David Cameron, qui a fait campagne avec passion pour un vote REMAIN, de quitter « immédiatement » ses fonctions. Le ministre allemand des Affaires étrangères Frank Walter Steinmeier décrit le résultat du référendum comme « un triste jour pour l’Europe et le Royaume-Uni ». Le député conservateur pro-LEAVE Liam Fox a déclaré que les électeurs avaient fait preuve d’un grand « courage » en décidant de « changer le cours de l’histoire » du Royaume-Uni et du reste de l’Europe. 07h49 À la surprise générale et faisant mentir les sondages faits hier, le Royaume-Uni a quitté l’Union européenne après 43 ans de vie commune. Le camp LEAVE a gagné avec 52% des voix contre 48% pour le camp REMAIN. L’Angleterre et le Pays de Galles ont voté fortement pour le Brexit, tandis que Londres, l’Écosse et l’Irlande du Nord ont plutôt voté pour rester dans l’Union. Le chef du parti UKIP Nigel Farage a salué ce jour comme celui de l’indépendance du Royaume-Uni, tandis que le camp REMAIN affirme que le résultat est catastrophique. La livre sterling est tombée à son plus bas niveau face au dollar depuis 1985. 01h25 Interruption du LIVE. Le Royaume-Uni reste très probablement membre de l’UE. 01h17 Participation estimée à 70%. Victoire de plus en plus probable de REMAIN. 00h50 Discours de Nigel Farage : 00h46 Les résultats de Gibraltar sont maintenant connus et comme vous pouvez l’imaginer, ils sont massivement en faveur de REMAIN : 19 322 voix, LEAVE : 823 voix. 00h45 Le Royaume-Uni n’est peut-être pas le pays le plus eurosceptique de l’UE. Un sondage de 10 000 Européens dans 10 pays par Pew Research en 2016 a révélé qu’une majorité de la population avait une opinion défavorable envers l’UE en Grèce (71%), en France (61%). L’Espagne a également une proportion plus élevée de personnes défavorables (49%) envers l’UE que le Royaume-Uni (48%). 00h30 Douglas Carswell, le seul député de UKIP, suggère qu’il ne va pas renoncer à la lutte contre l’UE : « l’Union européenne, que nous ayons voté LEAVE ou REMAIN, reste fondamentalement viciée dans sa forme actuelle ». 00h25 Le sondage YouGov donne REMAIN victorieux, mais qu’est-ce que cela nous dit sur la façon dont les électeurs des différents partis ont voté ? 57% des électeurs conservateurs ont voté LEAVE, 69% des travaillistes interrogés ont voté REMAIN.  00h18 Les sites de paris politiques misent sur Remain à 90%.  00h01 Un sondage Ipsos MORI donne REMAIN gagnant avec une avance de 8 points.  23h52 84 députés conservateurs pro-Brexit ont signé une lettre demandant à David Cameron de rester Premier ministre quelle que soit l’issue du scrutin. Boris Johnson fait partie des signataires.  23h43 Nigel Farage a précédemment admis qu’il semblerait que la victoire de REMAIN soit acquise. Il se rétracte à présent.  23h35 L’économiste James Knightley de chez ING Bank a examiné les implications économiques du Royaume-Uni si la victoire du camp REMAIN est confirmée. L’investissement qui a été mis en attente devrait démarrer à nouveau, mais les taux d’intérêt devraient remonter. 23h25 Le camp LEAVE estime que le résultat final sera probablement une victoire de REMAIN avec 55% des voix contre 45% pour LEAVE. Source : The Guardian. 23h20 Les marchés restent confiants et ne croient pas en un Brexit puisque, à 22h, les contrats futurs sur le CAC 40 atteignaient les 4500 points, soit une progression de près 1% par rapport à la clôture de 17h30. Source. 23h16 Boris Johnson aurait concédé la défaite du camp LEAVE.  23h10 Un nouveau sondage YouGov publié à 23h00 donne REMAIN vainqueur avec 4 points d’avance : REMAIN 52%, LEAVE 48% 23h04 Les bureaux de vote ont fermé et Nigel Farage prédit une victoire de REMAIN. 22h59 Des rapports commencent à émerger sur les médias sociaux parlant de participation électorale très élevée. Les experts ont prédit qu’une forte participation profitera à la campagne REMAIN, mais rien n’est certain. 22h55 Bien que le scrutin se termine à 23:00 ce soir, l’avenir de la relation entre la Grande-Bretagne et l’Union européenne ne sera pas connu avant 7h du matin le vendredi 24 juin 2016. La tension sera plus grande que lors des nuits d’élections législatives car les grands journaux n’ont pas commandé de sondages de sortie des urnes par souci de précision. 22h45 Plus qu’un quart d’heure pour voter au Royaume-Uni, avec des bureaux de vote qui fermeront à 23h. Les premières estimations ne sont pas attendues immédiatement mais au mieux vers 1h du matin. 13h45 Les derniers sondages semblent faire état d’une amplification de l’avance du camp du Remain et donc un refus du Brexit.  12h00 Nigel Farage, un des partisans les plus virulents du Leave a voté ce matin et dit croire aux chances d’une sortie du Royaume-Uni de l’Europe.  11h50 Les bourses ne croient plus au Brexit : les marchés actions européens sont en forte hausse, avec le CAC40 qui gagne 1,8% à 11h50 et l’EuroStox50, qui représente les principales valeurs européennes, gagne lui 2%. Pourtant, les derniers sondages sont plus qu’incertains et la nuit risque d’être agitée dans les salles de marché. 11h30 Et Frexit ? Un sondage en ligne très étonnant sur le site du JDD http://www.lejdd.fr/International/UE/Souhaiteriez-vous-que-la-France-sorte-de-l-Union-europeenne-792231 11h Les principaux leaders politiques ont déjà voté : David Cameron tôt le matin, Jeremy Corbin (à la tête du Parti Travailliste) en milieu de mâtinée, ou encore Nicola Sturgeon (à la tête de l’Ecosse). Tous trois se sont engagés en faveur du maintien du Royaume-Uni dans l’Europe, à des niveaux divers. LE CONTEXTE Aujourd’hui, les Britanniques sont appelés à voter pour le maintien ou non du Royaume Uni dans l’Union Européenne. Le débat divise l’opinion non seulement au sein de la population britannique, mais aussi de son personnel politique. Alors que le Labour a majoritairement choisi le camp du « oui » les conservateurs se divisent sur le sens à donner à un tel vote. David Cameron a pris la tête du camp du « oui » après avoir organisé le référendum, et se trouve face à son ancien camarade Boris Johnson, qui incarne avec autant de réticence le camp du « non ». Au sein du camp conservateur et libéral classique, les oppositions qu’on croyait en sommeil avec la fin du thatchérisme ont refait surface. Alors que sur le continent, l’euroscepticisme emprunte largement au registre du nationalisme et du protectionnisme, la critique adressée à l’Europe par les conservateurs repose d’abord sur des considérations économiques, ensuite sur le rôle historique de l’indépendance du Parlement dans l’histoire de la représentation nationale, tel qu’il a été synthétisé dans les Considérations sur le gouvernement représentatif de J. S. Mill.  En face, conservateurs et progressistes insistent sur l’intérêt majeur du marché commun pour l’économie nationale, autant que sur la nécessité de ne pas être marginalisé dans les prises de décision communes aux grands États européens. La perspective de voir se déplacer les centres de décision économique et politique vers l’Allemagne ou les tensions internes entre Londres et l’Écosse, pourrait également rendre le Royaume Uni plus fragile une fois sorti de l’Union. David Cameron a fait l’essentiel de sa campagne en rappelant qu’en sortant de l’Union, le Royaume Uni se lançait dans l’inconnu et prenait un risque. La droite populiste de Nigel Farage (UKIP) a pris soin de placer le débat sur  les ratés de l’UE en matière de politique migratoire, jouant ainsi sur le climat d’hostilité déclenché avec la crise des migrants. Sa campagne s’est donc surtout organisée autour du rétablissement des frontières et la fin des délégations de souverainetés du Royaume Uni vers Bruxelles. "}