{"url": "https://www.contrepoints.org/2018/04/08/313600-la-guerre-commerciale-menace-t-elle-le-monde", "title": "La guerre commerciale menace-t-elle le monde ? ", "author": "Par Simone Wapler. ", "date": "2018", "content": "Il faut déjà avoir peur du changement climatique, du terrorisme, de l’immigration, de l’intelligence artificielle. Devons-nous rajouter sur cette longue liste la « guerre commerciale » ? Il semble que oui. Cette fois, c’est sérieux. Un voyage en Afrique me permet de renouer avec une évidence aussi vieille que les octrois et les impôts : le protectionnisme ne paie jamais. Loin de favoriser la production nationale comme le disent ses suppôts, il développe la corruption et la contrebande. Si le protectionnisme fonctionnait, le Congo serait un pays florissant. Les droits de douanes et les taxes à l’importation sont toujours en définitive payés par nous, les citoyens ordinaires. Mais voyons cette guerre du côté des pays développés. Sur le front des États-Unis, l’administration Trump a dégainé l’artillerie lourde : Fin 2017, le déficit commercial des États-Unis vis à vis de la Chine a atteint 375 Md$ et ne cesse de se creuser :  Tant pis pour le consommateur américain qui paiera plus cher ses maisons, ses lave-vaisselle, ses voitures, ses multiples objets vendus par Wal-Mart ou Amazon. D’après une étude de Natixis, une taxation des importations de 20 % aux États-Unis entraînerait (compte tenu du poids des importations) une hausse de trois points des prix intérieurs des États-Unis, propulsant l’inflation au-dessus de 4 %. Si cette étude dit vrai, l’anxiété de M. le Marché est fondée. Les taux longs vont suivre, le crédit quasi-gratuit qui fait bouillir la marmite économique depuis plus de 30 ans va devenir plus cher et nous aurons une magistrale récession. Toute mesure de rétorsion de la part de la Chine ou de l’Europe ne fera qu’empirer les choses. Donc, oui, la « guerre commerciale » est une vraie menace pour notre pouvoir d’achat comme pour nos placements financiers. Sauf que le terme « guerre » ne va pas avec « commerce ». Le commerce contribue à la paix. En échangeant honnêtement et en contractant des accords gagnant-gagnant les individus apprennent à se connaître et à s’estimer. La « guerre commerciale » est tout simplement le dirigisme appliqué au commerce. Comme tout dirigisme, il est détestable et ne sert que les étatistes de droite ou de gauche. Pour plus d’informations, c’est ici "}