{"url": "https://www.contrepoints.org/2011/11/08/54587-occupy-la-defense-wall-street-et-ton-temps-libre-en-pedalant", "title": "Occupy La Défense, Wall Street et ton temps libre en pédalant ", "author": "Occupy La Défense, Wall Street et ton temps libre en pédalant ", "date": "2011", "content": "Pendant que les Thaïlandais occupent les rues pour en retirer les crocodiles et les serpents suites aux inondations catastrophiques qui viennent d’avoir lieu, en France, la résistance s’organise gentiment en occupant La Défense. C’est vraiment formidablounet, cette ferveur populaire de jeunes qui se retrouvent pour griller des saucisses équitables sur un parvis un peu froid… Et il est vrai qu’avec la semaine qu’on vient de passer, pleine de rebondissements tous plus homériques les uns que les autres, on a eu tendance à s’éloigner des vrais mouvements de fond qui agitent la société française. C’est un peu dommage puisque cela nous aura fait manquer, quelque peu, les 30.000 pardon 3000 pardon 300 agités indiniais indignés qui se sont retrouvés dans une même communion quasi-religieuse sur le parvis de la Défense. Reconnaissons-leur un mérite : se retrouver, ainsi, alors qu’il ne fait pas très chaud et que le temps est décidément un peu humide, sur une place essentiellement spacieuse et bétonnée, donc ouverte aux courants d’air, c’est une belle performance. À l’instar des Occupy Wall Street et comme je l’ai noté dans mon précédent billet, nos aimables indignés se sont donc tous retrouvés sous le message général, assez confus, qu’ils représentent (oui, oui, tous les 300) les 99% de la population et qu’ils veulent que ça change, scrogneugneu. Et c’est important, ce scrogneugneu, c’est la partie indignation du mouvement. Et c’est donc une quarantaine de personnes (oui oui, tous les 40) qui ont passé deux ou trois nuits (heureusement pas trop humides) pour marquer leur vive protestation contre ce monde qui, il faut le rappeler, est rempli de gens abjects et méchants alors qu’ils veulent, démocratiquement mais fermement, qu’il ne soit plus rempli que de gens gentils, compréhensifs et ouverts. Et pendant que l’imposante foule de Occupy La Défense s’organise pour passer la fin de l’automne au pied du Grand Arche, à New-York, on ne désarme pas dans le parc Zuccotti. Et avec l’hiver qui arrive, la dimension « lutte » dans la protestation prend toute son ampleur. En effet, pendant que les indignés français bravent courageusement une petite pluie et des températures oscillant entre seize et vingt degrés (le réchauffement climatique, je vous dis), les nombreux OWS se retrouvent, eux, confrontés à une petite neige (7 cm) et des températures un peu moins clémentes. Heureusement, des dons en couvertures, écharpes et manteaux donnent du baume au coeur de ces résistants d’une nouvelle ère. Mais ces braves gens, le nez rougi par le froid, la pancarte gelée et les doigts de pieds décidément bleus, posent, par leur seule présence grelottante dans un parc de downtown Manhattan, une vraie question philosophique, existentielle, même : comment se fait-il que ces gens qui critiquent l’irresponsabilité des politiciens et des riches patrons, ces 1% qu’ils dénoncent vigoureusement à s’en casser le panonceau, qui sont eux-mêmes passablement agacés d’être vus comme des hippies sans but cohérent, comment se fait-il qu’ils n’aient rien prévu contre le froid et la pluie, la neige, et les petits soucis climatiques qui allaient, inévitablement, survenir courant octobre/novembre, comme tous les octobres/novembres depuis les deux ou trois derniers millénaires au moins ? On apprend aussi que les radiateurs et les générateurs qui leurs servaient localement ont été confisqués par les pompiers pour des raisons de sécurité. Connaissant l’organisation américaine, on est surpris qu’une manifestation correctement planifiée n’ait pas du tout prévu un enregistrement correct de ces éléments. Voilà qui dénote un peu. Et puis tiens, dans l’article cité (et d’autres), on apprend aussi que, je cite : Et là, chbing, une question vient naturellement à l’esprit (surtout quand on est un méchant taquin, comme moi) : comment peut-on prétendre donner des leçons au reste du monde quand on s’en fait donner par des sans-abris ? Certes, les sans-abris ont plein de choses à apprendre à tout plein de monde, cela est évident. Mais on s’interroge sur le degré de préparation, de responsabilité, de réalisme des gens qui se lancent ainsi dans une telle aventure : il s’agit, pas moins, de révolutionner le monde dans son ensemble, fournir un nouveau paradigme économique, hein, pas d’échanger bêtement un joint en faisant de la guitare, ici, on veut du sérieux, du monumental, qui change toute la société, et … on se fait bêtement entourlouper par 7 cm de neige et des températures automnales en automne. Cependant, on apprend aussi qu’à la suite de la confiscation des groupes électrogènes, une solution opérationnelle s’est rapidement mise en place. Ouf. Et quelle solution ! Cinq générateurs à pédales ont été mis en place : maintenant, pour avoir de l’électricité, il faut simplement user du jarret. Et en plus, c’est écolo (forcément) ! Trop de la balle. Moui. Reste quelques questions, cependant : qui va pédaler pour que les autres dorment au chaud ? Est-ce que tout ceci est un avant-goût de ce qui doit remplacer l’affreux capitalisme ? Ça donne moyennement envie. Et au fait, les vieux, les femmes enceintes pédalent aussi ? Tant de questions dont on se demande comment elles vont animer les prochaines réunions de prises de décision au sein du mouvement. Plus sérieusement, Occupy Wall Street ne fait plus (trop) mystère de la somme totale d’argent récoltée : 454.000 dollars, dont 50.000 ont été déjà dépensées pour acheter des vêtements, de la nourriture, des médicaments, et d’autres éléments plus ou moins indispensables. Mais on se demande pourquoi cet argent n’est pas distribué équitablement entre tous les participants, ou encore pour récompenser le pédalage régulier qui produit des watts, non ? Ce serait un peu douteux de ramasser 450K d’un côté et de faire pédaler pour la bonne cause gratuitement, vous ne trouvez pas ? Mais bref : tout ces petits bobos et ces engelures des occupants de Zuccotti peuvent d’ores et déjà servir de leçon aux fiers occupants de La Défense qui devront, très rapidement, prendre leurs précautions pour ne pas tomber, eux aussi, dans le pédalage improvisé. En tout cas, si un changement profond de société (pour lequel on a toujours autant de mal à voir comment il se traduirait concrètement) doit venir de ce genre d’organisation millimétrée, je ne suis vraiment pas sûr de souscrire.\n—-\nSur le web "}