{"url": "https://www.contrepoints.org/2020/04/22/369821-sus-a-limmigration-une-diversion-de-donald-trump", "title": "Sus à l’immigration ? Une diversion de Donald Trump ", "author": "depuis les États-Unis. ", "date": "2020", "content": "  Lundi le 20 avril, à 22 h 06, le président Donald Trump a créé la surprise en annonçant sut Twitter qu’il s’apprêtait à signer un décret exécutif suspendant pour deux mois l’émission de green cards aux immigrants pour ne pas créer d’entrave à l’embauche de citoyens américains. DONALD TRUMP AURA ENCORE BESOIN DES ÉTATS DU RUST BELT  Les thèmes qu’il a exploités et qu’il continue de mettre en évidence : les ouvriers de l’industrie sidérurgique du rust belt ont perdu des plumes à cause de la mondialisation et de la délocalisation, de la concurrence déloyale de la Chine et de l’immigration, légale et illégale. Pour être réélu, Trump va faire valoir qu’il s’est battu pour ses électeurs contre la concurrence déloyale de la Chine, qu’il a renégocié l’accord de libre-échange nord-américain, qu’il a mis fin à l’immigration illégale et qu’il protège les emplois de ses électeurs par tous les moyens. C’est cela qu’il avait en tête lundi avant d’envoyer son tweet dans la nuit. Excepté que… Les immigrants ne posent aucun problème à l’économie des États-Unis, bien au contraire, en fait. DES IMMIGRANTS INTÉGRÉS ET PRODUCTIFS Les États où les immigrants sont les plus présents, le Texas et l’Iowa, ont des taux de chômage plus bas que la moyenne. Ils sont particulièrement utiles dans l’industrie agricole, dans l’empaquetage des aliments et la préparation de repas. Ils représentent 3,8 millions d’ouvriers. Dans le domaine de la santé, un sixième des médecins, des infirmières et des travailleurs sont nés ailleurs qu’aux États-Unis. Pour Larry Hogan, le gouverneur du Maryland, le président Donald Trump vise les immigrants pour détourner l’attention de sa gestion défaillante du coronavirus.  La Maison-Blanche a d’ailleurs reconnu qu’il lui faudra de la main-d’œuvre immigrante dans les fermes et les hôpitaux et qu’elle inscrira ces exceptions dans le décret présidentiel. Les USA auront besoin de ces travailleurs pour relancer l’économie après la pandémie. Intégrer davantage de travailleurs compétents est plus judicieux que de les bloquer par calcul politique. "}