{"url": "https://www.contrepoints.org/2020/07/20/376546-entretien-avec-sebastien-laye-vers-une-crise-de-immobilier-en-france", "title": "Entretien avec Sébastien Laye : vers une crise de l’immobilier en France ? ", "author": "Conflits : Alors que certains prophétisaient un désastre pour le marché de l’immobilier après la crise du Covid, vous préférez parler d’une correction. Quels sont les effets de l’épidémie sur l’immobilier commercial et résidentiel ? Sébastien Laye :  Conflits : La réélection d’Anne Hidalgo est l’occasion de parler de ses projets concernant l’immobilier de la capitale : seuil de 25 % de logements sociaux, encadrement des loyers, etc. Quel regard portez-vous sur les plans de la maire de Paris ? Sébastien Laye :  Conflits : Le départ des urbains parisiens vers les capitales régionales est un phénomène qui s’accentue, notamment après un confinement éprouvant. Quelles sont les causes profondes de ce phénomène et est-il appelé à perdurer ? Sébastien Laye :  Conflits : Au niveau international, de quels atouts dispose Paris face aux autres capitales européennes ? Sébastien Laye :  Conflits : Le secteur de l’immobilier est désormais indétachable des enjeux écologiques. Toutefois vous préférez voir le réchauffement climatique comme un défi plutôt que comme une fatalité. Comment l’immobilier peut-il s’adapter à la crise environnementale ? Sébastien Laye : ", "date": "2020", "content": "Épidémie du coronavirus, crise énergétique, élections municipales qui amènent leur lot de politiques discutables : le secteur de l’immobilier fait aujourd’hui face à de nombreux défis. Sébastien Laye, PDG d’Aslan Investissement et chercheur associé en économie à l’Institut Thomas More, livre son expertise sur le sujet. Conflits : Alors que certains prophétisaient un désastre pour le marché de l’immobilier après la crise du Covid, vous préférez parler d’une correction. Quels sont les effets de l’épidémie sur l’immobilier commercial et résidentiel ? Sébastien Laye : Il ne faut pas nier l’ampleur de cette correction, qui ne fait que commencer et qui est disparate selon les pays. Dans les pays anglo-saxons comme aux États-Unis, à chaque récession, après chaque boom immobilier, les prix de l’immobilier commercial en particulier (bureaux, commerces, hôtellerie, logistique) connaissent une correction : en 2008, elle fut d’environ 30 %. En Europe, ces marchés sont beaucoup moins volatils et la France par exemple n’a pas connu de réelles débâcles immobilières depuis la crise du milieu des années 1990 ; et encore, nous parlons ici de l’immobilier commercial, professionnel : sur le résidentiel, dans la mémoire de beaucoup d’acteurs du secteur et des Français en général, le prix des maisons ne baisse jamais : ce qui est bien sûr largement faux si on adopte une vue sur plusieurs décennies. Pour revenir aux effets du Covid, la plupart des fonds de pension et des investisseurs ont anticipé une correction de 10-15 % des prix de l’immobilier commercial en général : ces décotes sont d’ailleurs déjà manifestes sur des transactions à New York et Londres. L’hôtellerie et dans une moindre mesure les commerces sont les sous-secteurs enregistrant les baisses de valorisation les plus importantes : sur le bureau, acheteurs et vendeurs sont plus dans l’expectative, dans l’attente de changements réels de comportements des firmes à l’égard de la gestion de leurs espaces professionnels : on notera qu’en France, cet été, les signes plutôt négatifs se multiplient. On peut citer l’exemple du PDG de la Société Générale qui annonce réunir ses effectifs sur un seul site. Le Covid accélère la rationalisation des sites immobiliers de bureaux et leur concentration hors des villes. Ces effets négatifs (souvent de court terme, par exemple sur l’hôtellerie, les difficultés ne devraient pas aller au-delà de 2020) sont cependant compensés par une politique monétaire accommodante, des taux bas qui définissent les taux de rendement demandés de ces biens. Une hausse des taux aurait décimé le secteur. C’est sur le résidentiel que l’effet est d’ailleurs le plus visible : le chômage, la supposée fuite des villes, n’entament pour l’instant pas les prix dans un pays comme la France : taux bas conjugués à une offre de foncier et de biens trop rares, mais aussi à une absence de diversification des patrimoines (inquiets pour l’avenir, les Français aisés investissent toute leur épargne dans la pierre) soutiennent les prix au niveau de février 2020 ; seule une vague attendue de chômage pourrait peut-être diminuer les attentes des vendeurs d’ici quelques mois, mais cela reste bien hypothétique. Conflits : La réélection d’Anne Hidalgo est l’occasion de parler de ses projets concernant l’immobilier de la capitale : seuil de 25 % de logements sociaux, encadrement des loyers, etc. Quel regard portez-vous sur les plans de la maire de Paris ? Sébastien Laye : Les politiques ne comprennent pas qu’ils sont eux-mêmes à l’origine d’une partie de la bulle immobilière parisienne. Il suffit de comparer Paris à deux autres grandes villes, New York et Londres. La poussée du parc social a réduit les opportunités dans le hors social (la majorité des classes moyennes vivant sur Paris intramuros), alors même que personne n’a été capable de libérer du foncier. La ville est basse en hauteur et nombre de rues sans bâtiments historiques particuliers pourrait avoir un étage supplémentaire. L’idéologie a dirigé la politique du logement parisien au cours des dernières années et cela ne parait pas près de changer. L’encadrement des loyers part d’une bonne intention mais dans un marché aussi concurrentiel que celui de Paris, il revient à une distorsion de prix : les propriétaires n’ont alors plus intérêt à louer leurs biens et se contentent d’attendre la libération des loyers… Leur réaction est rationnelle d’un point de vue économique mais suicidaire pour l’urbanisme parisien. On retrouve les mêmes phénomènes sur les rares vieux bâtiments disponibles pour restructuration ou rénovation : les règles du jeu sont tellement contraignantes que de nombreux acteurs type marchands de biens se contentent de spéculer à la hausse sur la valeur des biens acquis, sans les rénover pour de nouveaux locataires. On finit ainsi avec une ville mouroir d’une tristesse infinie comparée à New York par exemple. Je demande à voir comment Mme Hidalgo va conjuguer cette indigente politique du logement avec les objectifs environnementaux, qui je le rappelle, inclut la rénovation énergétique des bâtiments : elle qui n’a rien fait pour inciter les propriétaires à restructurer leurs biens, que fera-t-elle pour les inciter à la rénovation énergétique ? Peut-on vraiment opposer politique du logement (qui devrait une politique de l’offre) et écologie pragmatique ? Conflits : Le départ des urbains parisiens vers les capitales régionales est un phénomène qui s’accentue, notamment après un confinement éprouvant. Quelles sont les causes profondes de ce phénomène et est-il appelé à perdurer ? Sébastien Laye : Paradoxalement, au moment où Paris a commencé à vraiment attirer une clientèle internationale (du fait de prix encore abordables par rapport à Londres ou Paris il y a quatre cinq ans), les Parisiens eux se sont rués vers les nouvelles capitales régionales à la mode, où il fait bon vivre, comme Bordeaux ou Rennes. Il y avait une double raison à ce phénomène : l’une financière, l’autre culturelle. Sur le premier point, le budget normal d’une famille de la classe moyenne ne leur permettait plus, dès 2015, de devenir propriétaire à Paris : à l’inverse, avec le même budget, devenir propriétaire à Marseille ou même à Bordeaux à cette époque était largement envisageable. La seconde raison est culturelle : sous Anne Hidalgo, Paris s’est enfermée dans une culture bobo et d’écologie punitive qui ne sied pas aux classes moyennes. Ces dernières se sont d’ailleurs détournées d’elle et elle doit sa réélection aux plus jeunes ou aux plus aisés (ainsi qu’à l’abstention et à l’indigence de ses adversaires). Ces familles sont plus en congruence culturelle avec l’ambiance que l’on trouve par exemple à Bordeaux ou Rennes, villes propres mais qui ne sont pas des lupanars mondialistes ou gauchistes, où le style de vie est clairement français et ancré dans certaines traditions. À mon avis, le Covid a cependant enrayé cette dynamique : la forte densité des centres-villes des capitales régionales en font des lieux autant rejetés que le centre parisien. Ce sont les zones périphériques, en Ile-de-France ou autour de ces capitales régionales, voire des zones plus rurales comme la Normandie, qui vont attirer désormais la classe moyenne parisienne. Conflits : Au niveau international, de quels atouts dispose Paris face aux autres capitales européennes ? Sébastien Laye : Comme je l’ai dit précédemment, en résidentiel Paris a épuisé ses atouts au cours des cinq dernières années : 1/ les prix ont presque rattrapé ceux de New York alors que la ville offre moins d’opportunités économiques et de sorties. 2/ l’offre de foncier y est trop faible avec trop de vieux bâtiments non rénovés, avec des intérieurs obsolètes. 3/ la France n’a pas changé radicalement sous le quinquennat Macron : malgré la curiosité des étrangers et un parti pris positif lors de l’élection de ce jeune Président, le poids identique des prélèvements obligatoires, le chômage toujours élevé, l’insécurité galopante y compris dans le centre de Paris, sont des repoussoirs pour la clientèle étrangère. Les étrangers qui ont acheté ne vivent pas à Paris : la disneylandisation des rues les plus chères de Paris est évidente. Sur l’immobilier commercial, Paris a brillamment rattrapé son retard pour devenir selon les années ou les classes d’actifs le premier ou le second marché immobilier en Europe. Eu égard à la taille de notre pays, l’ancienneté de notre capitale, ce n’est que justice. En fonction de la dynamique du Covid et du chômage, nous verrons si Paris se maintient sur le podium européen, car la ville doit beaucoup au tourisme international. Conflits : Le secteur de l’immobilier est désormais indétachable des enjeux écologiques. Toutefois vous préférez voir le réchauffement climatique comme un défi plutôt que comme une fatalité. Comment l’immobilier peut-il s’adapter à la crise environnementale ? Sébastien Laye : Le défi écologique, au-delà des sornettes des extrémistes, c’est principalement trois sujets : la protection de la faune et de la flore, la décarbonation des transports (notre électricité est déjà décarbonée en France !) et l’efficacité énergétique des usines et des bâtiments. Ce dernier point nécessite une vision ambitieuse en termes d’infrastructure et d’immobilier ; et sur cela ma vision se départit de celle du gouvernement. Avant même d’essayer de créer des incitations fiscales pour des travaux énergétiques (il en existait pour les fenêtres et ce sont Hulot et Macron qui ont supprimé cet avantage !), l’État doit donner l’exemple et rénover son propre parc de passoires thermiques. Ensuite il faut trouver la bonne coordination avec le secteur privé en imposant des normes drastiques pour les nouvelles constructions et en incitant à la rénovation des bâtiments existants. Je chiffre les besoins à 15 milliards alors que le gouvernement parle d’un possible plan de 4 milliards. Je suis, comme nous tous, dans l’attente des précisions du gouvernement sur le sujet. Nous faisons aussi de considérables progrès dans les matériaux de construction, l’usage du bois, le génie climatique, les bâtiments auto-suffisants avec panneaux solaires : nous atteindrons une empreinte carbone minimale pour les nouvelles constructions d’ici quelques années, je suis optimiste sur notre capacité à le faire ! — Sur le web "}