{"url": "https://www.contrepoints.org/2015/11/22/227253-david-gruber-le-pere-de-la-brasserie-moderne", "title": "David Gruber, le père de la brasserie moderne ", "author": "Par Gérard-Michel Thermeau Entrepreneur par hasard Révolution des transports, révolution de la consommation La semaine prochaine ", "date": "2015", "content": "  Si les origines de la bière remontent à la nuit des temps, si les Égyptiens brassaient déjà leur bière 4000 avant notre ère, et si le code d’Hammurabi au IIe millénaire condamne déjà les contrefaçons, la brasserie moderne commence avec l’Alsacien David Gruber (Phalsbourg, 27 octobre 1825 – Strasbourg, 31 octobre 1880) au milieu du XIXe siècle. Il fait sortir la fabrication de la bière de l’ancienne routine pour adopter une approche à la fois scientifique et commerciale. La bière, boisson locale, de qualité variable, de conservation aléatoire, va devenir ce produit de masse, de qualité constante, qui va se diffuser partout. L’Alsace était depuis longtemps une terre d’élection de la bière. Un proverbe alsacien ne disait-il pas : « l’eau est mouillée, le vin trop cher, je prends ma pipe et bois de la bière » ? Néanmoins, on consommait plus de vin que de bière dans le Bas-Rhin. Et si le vin a suscité en France bien des écrits et des études, il n’en va pas de même de la bière, qui est, paradoxalement, à la fois la boisson la plus consommée et la plus universelle et en même temps la plus mystérieuse. N’était-elle pas, pour ses vertus euphorisantes, la boisson des dieux dans l’ancienne Mésopotamie ? Entrepreneur par hasard Rien ne semblait destiner David Gruber à devenir un des plus remarquables chefs d’entreprise strasbourgeois. Son père, qui s’appelait lui aussi David Gruber, était un modeste tailleur originaire de la Petite-Pierre. Gruber fils avait étudié la théologie au séminaire protestant de Strasbourg mais au bout de 4 ans il s’était aperçu qu’il n’avait plus la foi. Après avoir songé un moment à une carrière dans les lettres, il va se convertir à la grande religion du XIXe siècle : les sciences exactes. À 24 ans, il est élève pharmacien au laboratoire de l’hôpital de Strasbourg. Le chimiste allemand Liebig venait de publier sa théorie des ferments (1850) : tout ferment serait une matière organique en décomposition ou en putréfaction. Voulant expérimenter la théorie nouvelle, il songe à une fabrication rationnelle de la bière. Strasbourg, avec ses 74 brasseries, était sans doute l’endroit rêvé pour cela. Il utilise la grande bassine du laboratoire mais ses essais sont loin d’être toujours concluants. Quand il lui arrive de réussir, il invite ses camarades de la pharmacie à déguster. « Trouvant que sa bière théorique laissait souvent à désirer, David Gruber trouva opportun d’apprendre les procédés de fabrication chez les gens du métier. »1 Il devient apprenti à la brasserie des Trois Rois, puis ouvrier à la Lanterne tout en achevant ses examens de pharmacien. Le pharmacien brasseur loue à Koenigshofen, aux portes de Strasbourg, une petite brasserie (l’ancienne maison Clausing fondée en 1839) dont la chaudière contenait seulement 10 hectolitres. Ayant besoin d’un capital, il s’associe, en 1855, avec son frère puis, en 1864, avec Alexandre Reeb, autre pharmacien qu’il avait côtoyé à l’hôpital. Cette bière nouvelle suscite les sarcasmes de ceux qui dénoncent une « bière de pharmacien ». Mais chez Gruber, le chercheur se double de l’industriel et du commerçant. Il met au pojnt le « bock-ale », une bière blonde et pâle, « spécialité inimitable » dont la « fabrication constitue un véritable arcane ». Elle est d’abord débitée dans une taverne strasbourgeoise, le Cygne blanc. Il crée de vastes caves à Koenigshofen, maintenues à une très basse température par des glacières approvisionnées par les prairies adjacentes artificiellement inondées en hiver. Les prés du domaine de la Röthmuhle peuvent fournir jusqu’à 20 000 tonnes de glace si les conditions climatiques s’y prêtent ; de quoi alimenter sa nouvelle « glacière » d’une contenance de 6 000 m3 aménagée en 1869 lors de la réfection de ses installations. Le froid joue un rôle important pour la « fermentation basse » associée à la nouvelle bière. Partant du principe emprunté aux découvertes de Pasteur2, il chauffe la bière à une certaine température (40° C) pour tuer « des germes infiniment petits qui produisent les fermentations de mauvaise nature » : les micro-organismes, levures sauvages et bactéries. La bière retrouve alors stabilité et qualité. Il construit et aménage sa brasserie de manière à résister aux microbes dangereux. Il supprime les bacs, vastes réservoirs ouverts et à fond plat, foyer à « germes ennemis », les pompes et tendelins transvaseurs. Pour régler la température à volonté, il va utiliser le chauffage à la vapeur. L’usine-laboratoire rompt totalement avec les routines et traditions des brasseurs locaux. Il est désormais possible de réaliser un produit à la qualité constante. Il ne suffit pas cependant d’améliorer l’outillage et les procédés. Le choix des matières premières, et notamment la qualité de l’orge et du houblon, préoccupe Gruber. Il s’est efforcé de favoriser la culture de l’orge chevalier, la meilleure variété employée par la brasserie, en organisant notamment un concours annuel sous les auspices de la Société des sciences, agriculture et arts. Révolution des transports, révolution de la consommation Ensuite se pose la question du transport de la bière : les variations de température liées à la lenteur des équipages et les trépidations inhérentes à l’état des chaussées, néfastes à sa « stabilité », ont longtemps entravé le transport de la bière à longue distance. Le chemin de fer ouvre de nouvelles perspectives, sans pour autant apporter dans l’immédiat la solution. En effet, la bière, produit de peu de valeur ne pouvait supporter des prix de transport élevés et les délais d’acheminement subsistaient. Mais la compagnie des chemins de fer de L’Est va proposer aux brasseurs de tourner la difficulté en regroupant leur envoi sur un jour de la semaine afin de former un train complet susceptible de rallier la capitale sans arrêts prolongés en une vingtaine d’heures. Le tout nouveau Syndicat des brasseurs de Strasbourg ayant donné son accord, le premier convoi est organisé en février 1860. Bientôt, ce n’est plus un train, mais deux, puis trois qui sont expédiés chaque semaine. À la fin du Second Empire, la compagnie assure un service par jour (dimanche excepté) avec départ régulier le matin à 8 h 35 et arrivée le lendemain à 3 h 30, soit en un peu moins de vingt heures. Aussi, la production de bière alsacienne connaît un fort développement dans les années 1860. À la veille de la guerre de 1870, la brasserie Gruber occupe désormais la première place sur Strasbourg avec une production annuelle de 50 000 hl. Par dérogation, un quai de la gare de Strasbourg est exceptionnellement ouvert aux brasseurs pendant la nuit, la bière étant amenée à partir de 3 h du matin. À l’arrivée à Paris, l’enlèvement des 1 800 à 2 000 hl de chaque chargement est effectué en cinq heures au plus. Ainsi, de cave à cave (du producteur au destinataire), le délai d’acheminement (transport par le rail et double camionnage au départ et à l’arrivée) n’excède pas trente heures. Gruber sollicite en 1869 d’être raccordé par un embranchement particulier aux voies de la Compagnie des chemins de fer de l’Est, via la gare de Koenigshoffen, sur la ligne de Bâle à Strasbourg. Disposant désormais d’une bière qui peut être conservée et transportée, il crée un réseau de brasseries associé aux voies ferrées. Dès 1872, la société possède ses propres wagons qui, conçus spécialement pour le transport de la bière, ravitaillent régulièrement les « Tavernes alsaciennes » créées par Gruber, à partir de 1864. Il est donc le premier brasseur à faire construire des wagons spéciaux, fournis par le constructeur munichois Joseph Rathgeber sur le modèle des wagons Dreher ; ils lui sont livrés en 1872 et 1873 en deux tranches de cinq unités chacune3. S’il est, très vite, imité par ses concurrents locaux, son parc de wagons à bière reste de loin le plus important d’Alsace-Lorraine avec une soixantaine d’unités au début des années 1880. La dimension commerciale est non moins originale et novatrice dans son activité d’entrepreneur : les tavernes alsaciennes, dite tavernes Gruber, utilisent le principe de la franchise et permettent une diffusion internationale. Elles sont confiées à des gérants indépendants. Le réseau couvre les grandes villes françaises comme Bordeaux, Paris, Marseille, Rochefort…, belges et hollandaises comme Bruxelles, Anvers, Amsterdam… La bière qui était, en France, une boisson fortement régionalisée, limitée au nord et à l’est du pays, gagne les régions méridionales où l’on consommait traditionnellement du vin. La lutte du pot de vin et de la chope de bière tourne au profit de cette dernière : la consommation de bière en France triple entre le début du règne de Louis-Philippe et la Belle époque. Cette progression est favorisée par la crise du phylloxera qui porte un coup terrible à la production viticole. De plus l’industrialisation a permis la forte baisse du prix et a rendu la bière plus accessible aux pauvres du Nord et de l’Est. Comme beaucoup d’entrepreneurs de son temps, David Gruber s’est voulu un patron social : les ouvriers étaient intéressés aux bénéfices et ceux-ci alimentaient aussi une caisse de retraite. À l’écart du monde des brasseurs, il consacre moins de temps, à partir de 1872, en raison de problèmes de santé, à ses activités industrielles. Il revient à ses travaux de recherches ; malheureusement le temps de la mise en bière était proche. Il devait mourir à l’âge de 55 ans. En 1885, l’entreprise Gruber & Cie est toujours considérée comme la plus importante du secteur en Alsace. En 1910, sa production atteint 150 000 hl, insuffisante cependant pour conserver la primauté que lui dispute désormais la brasserie Fisher. Entrée dans son capital en 1934, cette dernière finit par l’absorber en 1959. La brasserie Gruber devait cesser toute activité en 1965. Retrouvez plus de portraits d’entrepreneurs ici. La semaine prochaine : Jean Dollfus "}