{"url": "https://www.contrepoints.org/2021/09/02/404388-la-fin-du-greenwashing-des-electrons-nucleaires", "title": "La fin du « greenwashing » des électrons nucléaires ? ", "author": "Par Jean-Luc Salanave et Michel Gay. ", "date": "2021", "content": "Une information peu connue qui mérite attention : depuis juin 2021, une jeune entreprise, Isotope Energy, propose enfin clairement et ouvertement aux consommateurs une électricité garantie d’origine nucléaire. UNE ÉLECTRICITÉ HONTEUSE ? Une pétition regroupant un collectif de plus de 3000 signataires demande la commercialisation d’une offre garantie 100 % nucléaire. EDF, qui détient pourtant le monopole de la production des « électrons nucléaires », a refusé de commercialiser cette offre, probablement sous les injonctions de son ministère de tutelle. Faire profil bas et avoir le nucléaire honteux semble être le mot d’ordre gouvernemental pour rester politiquement correct. Tous les fournisseurs alternatifs contactés, proposant hypocritement une électricité prétendument verte avec une « origine garantie renouvelable », ont eux aussi décliné l’offre ! ORIGINE NUCLÉAIRE OU RENOUVELABLE, QUI EST DUPE ? Aucun des électrons du réseau d’électricité ne vibre spécifiquement grâce au solaire ou aux éoliennes. En revanche, statistiquement, plus de 70 % des électrons vibrent grâce à l’énergie nucléaire mais, ils ne sont pas « libres » de révéler fièrement leur origine à cause de l’hypocrisie verte. Les fournisseurs alternatifs peuvent légalement acheter à EDF 100 térawattheures (100 milliards de kWh) par an « d’électricité nucléaire » grâce à l’Accès Régulé à l’Électricité Nucléaire Historique (ARENH), soit tout de même le quart de la production nucléaire nationale, à un prix d’ami (4,2 cent/kWh). Ensuite, cette électricité est « repeinte en vert » grâce à un certificat vert acheté la même année sur un juteux marché, puis revendue comme « électricité d’origine garantie renouvelable » transmise par les vaillants électrons nucléaires, que le vent soit absent ou le soleil couché. Ce tour de passe-passe digne des plus grands magiciens, cette triche organisée comme un jeu de bonneteau avec la couleur des électrons, se déroule avec la bénédiction des institutions européennes qui cajolent ainsi leur membre influent, l’Allemagne, dans son entreprise d’affaiblissement de sa voisine décarbonée, la France. AUX ARMES, CONSOMMATEURS ! Isotope Energy a besoin du soutien des consommateurs défenseurs de l’électricité nucléaire pariant sur son avenir. Des pré-inscriptions sont disponibles pour deux offres bas-carbone, de sources non intermittentes : l’une « 100 % nucléaire », l’autre « 100 % nucléaire et hydraulique » donc 100 % décarbonées et durables… Les perspectives de développement de cette entreprise sont à la hauteur des nouveaux usages électriques (transports, chauffage…). Ce marché (aujourd’hui inexistant) pour les électrons nucléaires est le véritable fonds de commerce d’EDF qui sera gagnant dans son domaine d’excellence. L’électricité nucléaire est actuellement détournée en « électricité verte » largement subventionnée par les contribuables pour tirer des profits indus (y compris par EDF Renouvelables). Les citoyens enrichissent souvent involontairement les concurrents alternatifs d’EDF qui sont pour la plupart de purs traders (commerciaux), sans valeur ajoutée industrielle, parfois étrangers, et sans effet sur le climat. Ils se vantent cependant de décarboner notre électricité (qui l’est déjà à plus de 95 % !) en puisant dans les poches des Français des taxes « renouvelables » afin d’alimenter les dizaines de milliards d’euros de subventions diverses pour « soutenir » ces énergies dites nouvelles. Mais que fait la police (et EDF ?…) pour mettre fin à ce greenwashing des électrons nucléaires ? Ces derniers méritent que leurs qualités soient révélées (pilotables, bon marché, abondants, durables, sans émissions de CO2…) et ils ont droit à la reconnaissance de la nation ! "}