{"url": "https://www.contrepoints.org/2015/08/02/216458-energies-renouvelables-la-comedie-irresponsable", "title": "Énergies renouvelables : la comédie irresponsable ", "author": "Par Michel Gay ", "date": "2015", "content": "  Madame Ségolène Royal ne veut pas regarder en face le coût de production élevé des énergies renouvelables. Elle fait semblant de s’indigner de l’augmentation de 8% du prix de l’électricité proposé par la Commission de régulation de l’énergie (CRE). Elle refuse surtout d’avouer que les décisions économiquement délirantes prises depuis plus de dix ans dans le domaine de la production d’électricité, devront bien, un jour, être payées par tous les Français. Mais, pour le moment, c’est politiquement incorrect… Plus que tout autre, un « politique » déteste prendre ses responsabilités et assumer des décisions désolantes prises au détriment de l’intérêt général. Et la préférence donnée aux énergies renouvelables depuis des années est une tragédie à plusieurs milliards d’euros. Afin de conserver leur situation confortable, des responsables politiques repoussent toujours à plus tard le traitement des problèmes, en espérant être « ailleurs » quand l’évidence économique éclatera. Alors, comme d’habitude, les Français devront payer, et la question rituelle surgira : « comment a-t-on pu en arriver là ? » Au 1er août, l’augmentation « politiquement correcte » du prix de l’électricité a donc été de « seulement » 2,5%. Les Français devraient-ils dire « merci » en plus ? Il ne faut surtout pas les effrayer avant la grand-messe mondiale des énergies renouvelables, appelée « COP 21 », qui aura lieu en décembre 2015 à Paris. Madame Royal a précisé en juillet que « l’augmentation sera de 2,5%, et pour certains consommateurs ce sera zéro, notamment pour toutes les consommations des artisans, des commerçants, des petites entreprises », et qu’« EDF doit restreindre ses dépenses, comme tout le monde » pour éviter ce type d’augmentation. Il serait donc grand temps que le gouvernement aide la société EDF à « restreindre ses dépenses » en ne la contraignant plus à acheter l’électricité produite par les éoliennes et les panneaux photovoltaïque deux à dix fois plus cher que le prix du marché. Car si l’augmentation du prix de l’électricité sera arbitrairement limitée à 2,5%, qu’en sera-t-il de la taxe appelée CSPE (contribution au service public de l’électricité) sur notre facture ? Elle sert principalement à subventionner les énergies renouvelables et le gouvernement prévoit de l’étendre aux gaz et aux carburants. « La facture d’électricité serait moins taxée et son montant baisserait ainsi jusqu’à 10% », peut-on lire sur le site du JDD . De qui se moque-t-on ? Les parcs éoliens et photovoltaïques coûtent des dizaines de milliards d’euros à la collectivité, en pure perte, sans avoir jamais prouvé sur la durée l’intérêt général qu’ils prétendent défendre.\nPourtant, une autre solution durable, économique et qui, elle, a fait ses preuves, est possible pour la France : le nucléaire… Mais « chut ! », il est encore politiquement incorrect de le dire… Cette mauvaise comédie irresponsable leurre les Français avec du vent et du soleil. Elle les endoctrine par une propagande honteuse sur les risques climatiques catastrophistes digne des plus horribles mascarades historiques (communisme, nazisme…). De nouveaux « maîtres » de la pensée verte engendrent des auxiliaires fanatiques regroupés dans des associations et « ONG » redoutables. On peut rapprocher la phrase de Hitler pendant la débâcle allemande d’avril 1945, « Puisque ce peuple (allemand) n’est pas capable de réaliser le bonheur qu’il aurait dû apporter au monde, qu’il crève ! », du titre du livre d’un célèbre « maître à penser » d’une frange écologiste, Yves Paccalet : « L’humanité disparaîtra, bon débarras ». Pour éviter de provoquer réellement une catastrophe qui ne sera pas climatique, mais… économique, il faudra bien, un jour, expliquer la réalité de la production d’énergie, et notamment d’électricité, aux Français. Mais pour défendre l’intérêt général plutôt que leurs propres intérêts à court terme, les hommes politiques devront faire preuve de pédagogie et surtout de… courage. "}