{"url": "https://www.contrepoints.org/2018/08/22/323018-transition-energetique-en-occitanie-le-collectif-tne-oe-passe-a-loffensive", "title": "Transition énergétique : en Occitanie, le Collectif TNE-OE passe à l’offensive ", "author": "Par Bruno Ladsous. Une nouvelle manière de lutter contre l’invasion éolienne : devenir force de propositions et communiquer sur ces propositions REPÒSTA propose des choix d’énergies renouvelables compatibles avec le respect d es milieux naturels et le développement de l’attractivité des espaces ruraux, tout en associant les habitants. ", "date": "2018", "content": " La Région Occitanie, comme toutes les Régions, doit élaborer un Schéma Régional Aménagement Développement Durable et Égalité des Territoires (SRADDET). Celui-ci comporte un volet énergétique qu’elle a appelé REPOS 2050. Inspiré du scénario Negawatt 2050 soutenu par les opérateurs éoliens, ce scénario est fondé sur la surproduction d’électricités intermittentes, à base d’éolien terrestre (cinq fois plus qu’en 2016) et flottant (en plein milieu du parc marin du Golfe du Lion) ainsi que de photovoltaïque, plus du bois-énergie. OCCITANIE RÉGION SATURÉE Et ce dans un contexte où la région Occitanie est saturée : 1100 machines autorisées, dont déjà 700 en exploitation, concentrées dans les zones montagneuses rurales y compris des parcs naturels régionaux. Au sein de ces parcs devenus de moins en moins naturels, les conflits d’intérêt sont de plus en plus évidents entre d’un côté cet éolien intrusif et destructeur, de l’autre le développement et l’attractivité de nos territoires ruraux. Le « cinq fois plus d’éolien terrestre » de la Région a été vécu comme une provocation envers les victimes existantes et futures de ce projet. Une nouvelle manière de lutter contre l’invasion éolienne : devenir force de propositions et communiquer sur ces propositions L’activité de l’Occitanie ne se limite pas à Airbus, et REPOS menace les grandes forces de la région que sont les activités agricoles et rurales ainsi que le tourisme. Préserver la biodiversité, les paysages et le cadre de vie, la santé et le bien-être, ainsi que le climat social dans nos villages, est un enjeu essentiel. CONTRE LA DESTRUCTION DE L’ENVIRONNEMENT C’est pourquoi 160 associations se sont regroupées, par-delà leurs différences d’origines et de convictions, au sein d’un Collectif régional : TNE-OE (Toutes Nos Énergies Occitanie Environnement). Convaincu que la transition énergétique ne peut se fonder sur la destruction de notre environnement, le Collectif TNE-OE a élaboré, chiffré puis mis sur la table un programme alternatif appelé REPÒSTA, affichant dès son préambule que pour être réussie la transition énergétique doit se réaliser dans le respect des gens et des territoires qu’ils habitent et qu’ils font vivre. Cette transition est donc autant environnementale qu’énergétique. LA SOLUTION DE LA GÉOTHERMIE REPÒSTA encourage l’objectif de diviser par 2 la consommation d’énergie, mais demande à ce que soit vérifiée la capacité financière de la Région à accompagner les choix des ménages et des entreprises (isolation des logements, arbitrages individuels sur le mode de chauffage …). REPÒSTA propose des choix d’énergies renouvelables compatibles avec le respect des milieux naturels et le développement de l’attractivité des espaces ruraux, tout en associant les habitants. Concrètement, REPÒSTA met l’accent sur la géothermie, l’hydraulique et les microréalisations locales, sans oublier le photovoltaïque ainsi que le bois-énergie sans surexploiter la forêt. DÉBAT PUBLIC ORGANISÉ Afin d’encourager un Conseil de Région – qui communique beaucoup sur son scénario mais évite soigneusement la confrontation « projet contre projet » – à discuter avec la société civile, TNE-OE a organisé un débat public le 30 mai 2018 à Mazamet (Tarn), dans le cadre de la programmation pluriannuelle de l’énergie (PPE) : lors de ce débat labellisé par la commission nationale du débat public (CNDP), la présidente de Région a enfin fait savoir qu’elle était prête à ouvrir une discussion.   Les discussions avec la Région s’ouvriront à la rentrée : TNE-OE en rendra compte à l’opinion. "}