{"url": "https://www.contrepoints.org/2019/04/12/341479-synthese-de-la-france-en-une-petite-carte-postale-de-gironde", "title": "Synthèse de la France en une petite carte postale de Gironde ", "author": "Par h16. ", "date": "2019", "content": "Ce vendredi et avant une semaine pascale qu’on devine déjà pleine d’annonces présidentielles visqueuses de sous-entendus ridicules, je vous propose une petite « carte postale » de Gironde, c’est-à-dire une description pittoresque d’une situation croquignolette qui illustre à merveille le problème du rapport des Français à leurs services publics.  Ces derniers ont été au cœur du Grand Débat et seront probablement encore une fois mis en avant dans les prochains jours alors que le Président de la République tentera la synthèse des milliers de propositions des citoyens. L’idée est toujours la même : les Français doivent s’enorgueillir d’un service public d’une extraordinaire excellence et peuvent donc bien consentir à quelques menus sacrifices, notamment financiers au travers d’un tabassage fiscal vigoureux et égalisateur dans la misère. Eh oui, il faut se résoudre à l’évidence : si beaucoup de citoyens se plaignent à présent d’impôts trop élevés, une part majoritaire (et malheureusement croissante) des Français veut malgré tout plus de ces magnifiques services publics. Ils sont d’ailleurs écoutés et très bien entendus par les politiciens qui y voient là une occasion d’accroître leur pouvoir. Pour illustrer, rendons-nous à Libourne, charmante commune de Gironde, où la presse locale nous apprend que la taxe foncière a récemment explo pardon augmenté de 146 %. Rassurez-vous : non, cette explosion cet ajustement fiscal n’est pas causé par le joli Centre Aquatique (dont la facture de 23 millions d’euros était absolument indispensable, on en conviendra), mais bien par les services de transport en commun (tout aussi indispensables), qui sont — le maire (socialiste — coïncidence) s’en félicite — évidemment gratuits. Avec 146 % d’augmentation de fiscalité, c’est une gratuité qui ne cesse d’étonner le contribuable (propriétaire, ce salaud de riche et pas le locataire, n’est-ce pas)… Contribuable qui se calmera certainement en constatant le succès évident de ces transports en commun dont le taux de remplissage suffira à lui seul à rassurer les uns et les autres sur la bonne utilisation des deniers publics afin de faire tourner des bus flambant neufs… et vides. Pendant ce temps, à quelques kilomètres de là et toujours en Gironde, dans la campagne de Coutras précisément, on apprend toujours par la presse locale — la même — qu’un projet de Village des Marques devait voir le jour. Las, il semble que ce projet soit fort mal enquillé : bien que soutenu par le maire local, bien que soutenu par plus de 90 commerçants, bien que soutenu par les citoyens (plus de 4 500 signatures de soutien au projet) qui y voient là l’occasion de relancer l’activité dans la région puisque l’investisseur projette d’y créer plus de 400 emplois, bien qu’économe, « bas carbone » et visant différents labels écologiques et bien que ce Village des Marques permettrait de faire vivre toute une région, il a reçu un avis défavorable de la Commission départementale. Commission départementale dans laquelle nous retrouvons — coïncidence ! — le maire de Libourne précédemment cité. Zut alors. D’autant plus zut-alors que l’investissement était entièrement privé, sans recourir au contribuable. 80 millions d’euros d’investissements privés tout de même mais qui semblent laisser de marbre le président de la région ainsi que les élus des communes non concernées par ce projet. Les ruraux, qui se sont sans l’ombre d’un doute largement déclarés favorables au projet, n’ont finalement pas voix au chapitre et devront se contenter de voir cette opportunité leur passer sous le nez, parce que, parce que bon, à la fin, et puis voilà. Ici, bien évidemment, l’argument majeur contre le développement de ce projet est que toutes ces enseignes, tous ces nouveaux commerces pourraient potentiellement concurrencer le petit commerce des centres-villes alentours, et ce même si d’autres expériences similaires ont prouvé que le surcroît d’activité provoqué par de tels commerces spécialisés a plutôt tendance à revivifier les centres-villes. En fait, toute cette situation résume parfaitement bien la France. D’UN CÔTÉ, DES SERVICES COÛTEUSEMENT GRATUITS D’un côté, on trouve sans surprise des élus essentiellement tournés vers leur propre clientèle et qui savent toujours rassembler le courage nécessaire afin de dépenser avec faste l’argent gratuit des autres et offrir à tous un service que seule une poignée des non-payeurs utilisera vraiment. Confrontés aux problèmes de financement de ces lubies, ces élus décident souvent d’endetter à mort la structure dont ils ont la charge (on ne se préoccupe des générations futures que pour le climat — le reste, on s’en tamponne), par exemple en contractant des emprunts soi-disant toxiques dont ils ne liront aucune des clauses et feront semblant de n’y rien comprendre une fois la facture colossale arrivée en mairie. Quand ce n’est pas un emprunt, les mêmes élus se contenteront d’augmenter subitement la pression fiscale : non seulement, ce seront toujours les riches qui paieront (puisque par définition, le riche devient celui qui peut payer ces taxations vexatoires) mais en plus, on pourra toujours arguer en face d’un magnifique service que tout le monde réclamait. Et si personne ne le réclamait, peu importe : une fois qu’il est en place, ne pas le payer ou cesser de le financer revient à saboter un service public que le monde nous envie, ce qui fait immédiatement pleurer dans les chaumières comme on a pu le voir ces 6 derniers mois.  DE L’AUTRE, UN BLOCAGE DU COMMERCE, DES ENTREPRISES ET DES CRÉATEURS D’EMPLOIS De l’autre côté, la bête ruralité qui a besoin de travailler pour payer les impôts des services gratuits peut aller se rhabiller : soit le travail envisagé pollue, fait du bruit, ne sent pas bon ou s’oriente décidément dans la mauvaise direction peu Gaïa-compatible et surtout terriblement privée. Soit cette activité a la furieuse tendance à entrer en concurrence avec des corporations déjà en place ou, pire que tout, des services gratuits déjà offerts par la collectivité locale (ou l’État). Et ça, mon brave monsieur, ma brave dame, ce n’est pas possible : le Public N’Aime Pas Du Tout La Concurrence. Ce petit bout de Gironde est à l’image de toute une France qui s’arc-boute chaque jour un peu plus sur son désir enfantin et irréaliste de faire vivre tout le monde aux crochets de tout le monde. Dans ce rêve éveillé, chacun peut bénéficier d’un service évidemment gratuit, dont les acteurs sont tous rémunérés avec des bisous, de la bonne volonté et des câlins. Et tout se passe évidemment très bien. —-\nSur le web "}