{"url": "https://www.contrepoints.org/2011/10/04/48869-lobbying-les-ong-bien-plus-puissantes-que-les-grandes-firmes", "title": "Lobbying : les ONG bien plus puissantes que les grandes firmes ", "author": "Les lobbyistes les plus frénétiques ne sont peut-être pas les grandes firmes multinationales mais les ONG qui militent contre la pauvreté ou pour l’environnement. Par Daniel Hannan, depuis Oxford, Royaume-Uni ", "date": "2011", "content": "Par Daniel Hannan, depuis Oxford, Royaume-Uni Il est difficile de ne pas être admiratif de George Monbiot pour la publication de l’intégralité de ses revenus. Comme il le dit, les journalistes font souvent face au problème du « écoutez ce que je dis mais ne regardez pas ce que je fais ». Je connais un chroniqueur, par exemple, qui écrit souvent que la Grande-Bretagne a besoin d’exporter davantage d’armes, mais qui n’a jamais, à ma connaissance, divulgué le fait qu’il va tirer au frais d’un vendeur d’armes de premier plan. Cela ne l’empêche pas de dénoncer la vénalité et la corruption des députés. Qu’est-ce qui a incité Monbiot à tant de transparence ? Il s’explique comme suit : « La question de savoir qui paie pour plaider la cause publique est devenue l’une de mes obsessions. J’ai vu comment les groupes qui prétendent être des rassemblements spontanés de militants de base, qui luttent contre la réglementation du tabac ou exigent que les gouvernements ne prennent aucune décision concernant le changement climatique, ont en fait été créés et payés par les entreprises : une pratique connue sous le nom astroturfing » [NdT : stratégie de manipulation fondée sur un mouvement citoyen d’apparence spontanée, mais en réalité orchestrée dans un but précis]. Il dit là quelque chose de juste, mais il ne s’ensuit pas que ces groupes aient tort de s’opposer à la réglementation. Comme le souligne Delingpole, c’est « la mésattribution d’intention ». Vous pouvez avoir à titre personnel un intérêt à déclarer quelque chose, mais il se peut néanmoins que ce quelque chose soit vrai. Cependant, il est vrai que ces choses dites doivent l’être de manière transparente. Curieusement, Monbiot ne dit rien sur l’argent et l’influence qui s’exercent de l’autre côté de la barrière idéologique. Oui, le pétrole, le tabac et surtout les lobbies pharmaceutiques sont actifs en politique – chaque jour passé en qualité de député m’apprend à quel point ils sont actifs. Cependant, les plus frénétiques sont les lobbyistes de la pauvreté et des ONG vertes : Oxfam, Amis de la Terre, War on Want, le WWF, Greenpeace et, non des moindres, Christian Aid (charité chrétienne). Les multinationales et les ONG mondiales jouent à un jeu de miroirs dans lequel l’image de chacune d’elles se reflète. Toutes deux se méfient du processus démocratique, préférant s’entendre avec des faiseurs d’opinion clés. Toutes deux, en conséquence, adorent l’UE, ayant immédiatement l’intuition qu’elle a été conçue pour être à l’abri de l’opinion publique. Et pourtant, pour quelque raison, la plupart de ceux qui se plaignent des tendances anti-démocratiques des multinationales font l’autruche quand il s’agit des lobbys écologiques et des campagnes anti libre-échange. Incidemment, et pour anticiper certains de vos commentaires, tous les députés conservateurs enregistrent et publient toute réunion tenue avec des lobbyistes. J’ai pris la décision il y a quelques années de n’en avoir aucune. Quand un lobbyiste me demande un rendez-vous, je réponds que je serais heureux de parler à chacun de ses clients qui sont aussi mes électeurs, et ce faisant qu’ils devraient entrer en contact directement avec moi. Je me rends compte que je suis assez injuste envers la majorité écrasante des lobbyistes, qui se tiennent à leurs propres règles de comportements éthiques. Mais, comme Monbiot, je suis devenu obsédé par la façon dont ils contournent le processus démocratique. Les pratiques politiques transparentes ne vont pas résoudre le problème, mais c’est sûrement un début. —-\nSur le web\nTraduction : JATW pour Contrepoints "}