{"url": "https://www.contrepoints.org/2015/08/13/217731-peur-de-leffet-de-serre-passez-au-nucleaire", "title": "Peur de l’effet de serre ? Passez au nucléaire ! ", "author": "Par Michel Gay. ", "date": "2015", "content": "Le Groupe Intergouvernemental d’Experts sur le Climat (GIEC ou IPCC en anglais) alerte régulièrement le monde entier en répétant que les émissions de gaz à effet de serre d’origine humaine, et notamment le gaz carbonique (CO2), vont réchauffer le climat et conduire notre planète vers une catastrophe. En conséquence, les savants du GIEC nous expliquent qu’il faut diminuer la consommation des énergies fossiles (charbon, gaz et pétrole) dont la combustion produit ce fameux CO2. En France, cela se traduit par le terme de transition énergétique ainsi défini par le ministère de l’Écologie : « La transition énergétique est le passage d’une société fondée sur la consommation abondante d’énergies fossiles, à une société plus sobre et plus écologique. Concrètement, il faut faire des économies d’énergie, optimiser nos systèmes de production et utiliser le plus possible les énergies renouvelables. Il faut aller vers un modèle énergétique qui permette de satisfaire de manière durable, équitable et sûre, pour les hommes et leur environnement, les besoins en énergie des citoyens et de l’économie française dans une société sobre en énergie et en carbone. » Cette transition énergétique n’interdit donc nullement de recourir à l’électricité pour « satisfaire les besoins en énergie des citoyens et de l’économie », si elle est produite sans émissions de gaz à effet de serre. Cette électricité peut donc être utilisée dans le transport, le chauffage (pompes à chaleur) et l’industrie pour se substituer partiellement aux énergies fossiles importées de l’étranger pour une somme de plusieurs dizaines de milliards d’euros chaque année1. On ferait ainsi d’une pierre deux coups : moins de gaz à effet de serre et moins de dépenses. Il faut donc produire massivement de l’électricité. Cependant, les sites favorables à énergie hydraulique sont déjà exploités en France, et les autres énergies renouvelables, notamment l’éolien et le photovoltaïque, ne fournissent qu’une électricité diffuse, intermittente et non pilotable. Leurs productions doivent être subventionnées compte tenu de leurs coûts élevés et des externalités qu’elles nécessitent (centrales électrique d’appoint au gaz, stockages, renforcements des réseaux…). Ces spécificités (inefficacité et coûts) les cantonnent à un rôle marginal dans les pays riches souhaitant se donner bonne conscience, comme l’Allemagne dont 60% de sa production électrique est toujours au charbon et au gaz, malgré son affichage « vert » dans l’éolien et le photovoltaïque. Or, l’énergie nucléaire produit une électricité bon marché abondante, sûre et sans émettre de gaz à effet de serre. Elle permettra de préparer une société sobre en carbone conformément à la loi transition énergétique votée fin juillet. Alors, si vous avez peur de l’effet de serre, passez au nucléaire ! "}