{"url": "https://www.contrepoints.org/2014/03/25/160551-autour-de-la-legende-du-malaisien-volant", "title": "Autour de la légende du Malaisien Volant ", "author": "", "date": "2014", "content": "Les aviateurs croiront-ils bientôt à la légende d’un aéronef fantôme, condamné par les dieux à errer éternellement dans les cieux afin de priver les simples mortels des peintures et calligraphies remarquables de certains de ses passagers ? Depuis les premières heures du 8 mars, le vol MH 370 de la Malaysia Airlines a disparu, avec notamment à son bord une vingtaine d’artistes chinois renommés, des membres de leur famille, et d’autres passagers plus anonymes mais qui n’en manquent pas moins cruellement à leurs proches. La chronologie des événements pose de nombreuses questions pragmatiques, sur lesquelles les médias passent souvent allègrement, pressés d’avoir des terroristes ou des cadavres à montrer, mais qui inquiètent sur la manière dont sont organisées et conduites les opérations de recherche. La comparaison avec le cas des navires et des naufrages laisse penser que de significatives améliorations pourraient être obtenues en prenant exemple sur la recherche et le sauvetage en mer. Pas de nouvelles, bonnes nouvelles ? Sommes-nous encore aux temps héroïques de l’ Aéropostale ? Les agents de l’aéroport de destination sortent-ils guetter le bruit du moteur avant de se résoudre en cas de silence à remplacer sur le panneau d’affichage la mention « retard indéterminé » par « contacter la compagnie » ? Que se passe-t-il quand un avion ne reprend pas contact à l’heure prévue ? Apparemment, rien. Comme en son temps pour le Rio-Paris AF 447, personne ne prend l’initiative de s’inquiéter tant que le pire n’est pas certain. Tandis que chaque jour ou presque, les secours en mer se lancent à la recherche de navigateurs qu’on retrouve finalement en sécurité quelque part, des heures précieuses sont perdues en attendant pour déclencher les recherches aériennes d’avoir la certitude du crash. Les explications possibles qui viennent à l’esprit du profane ne sont pas rassurantes : les avions pourraient oublier si souvent de se signaler que déclencher une alerte à chaque fois serait déraisonnable ; les personnes qui s’inquiéteraient trop tôt pourraient se faire mal voir de leur hiérarchie ; même sans cela elles pourraient se retrouver sur le pont pendant des heures, à se débattre dans des travaux et des responsabilités supplémentaires peu gratifiantes qu’il est facile d’esquiver en se contentant de suivre la procédure sans se poser de questions ; et de plus quand on voit de quelle considération bénéficie souvent le bétail, pardon le passager vivant, on a du mal à imaginer que ceux qui ne sont plus que des clients définitivement perdus tracassent beaucoup la compagnie. Quand on voit ce qui aurait été gagné dans le cas du Rio-Paris, à aller larguer dès le jour de sa disparition des balises dérivantes à sa dernière position connue, de telles procédures devraient être automatiques en cas de perte de contact — et ceux qui les déclencheraient par négligence sévèrement sanctionnés. Le système d’identification permet aussi d’envoyer un code d’alerte de 4 chiffres avec des valeurs conventionnelles pour : tout va bien à bord, panne de communications, détournement, etc. Il devrait être évident que la coupure du système signifie nécessairement un problème majeur, même s’il n’est pas défini, et un centre de coordination analogue à ce que sont les MRCC (les CROSS, en France) pour la navigation maritime, appelé à le prendre en charge. Tout ce que vous direz pourra être utilisé contre vous. Une des premières tâches à réaliser alors est de déterminer la LKP (Last Known Position), dernière position connue. L’expérience du MH 370 montre que des états aux relations pas toujours apaisées, peu désireux de montrer leurs faiblesses ou leurs négligences dans la surveillance de leur espace aérien, sont susceptibles de retenir longtemps des informations essentielles. Etant eux-mêmes les organisateurs des recherches, ils se doivent de les conserver cohérentes avec les versions officielles. Ils peuvent aussi se laisser aller à la tentation d’utiliser le prétexte de l’accident pour étendre leurs recherches chez leurs voisins à des éléments qui n’ont pas grand-chose à voir avec l’aéronef manquant… N’ont-ils pas, en effet, de nombreux désirs qui tout compte fait sont plus prioritaires que de retrouver l’avion ? Purement à fin de démonstration, imaginons le scénario suivant : à 1h20, une météorite frappe le MH 370, induisant une dépressurisation rapide. Le jeune co-pilote, seul aux commandes et paniqué, ne sort pas son masque, éteint le système d’identification en voulant lui faire indiquer la situation de détresse, programme la descente de l’avion de 34000 à 30000 pieds en voulant le ramener à 3000, effectue un demi-tour vers Kuala Lumpur et le remet sous pilote automatique en se sentant perdre conscience. Comme le ZU-522 d’Helios en 2005, l’avion continue, tout le monde dans le coma une fois l’oxygène des masques épuisé, vers le sud de l’océan Indien où il finit par s’écraser quand les réservoirs sont vides. Tandis qu’un centre de sauvetage se préoccuperait alors de savoir où et quand l’avion aurait abouti, les autorités étatiques auront pu elles en priorité vouloir cacher que le veilleur radar regardait sans doute un film porno au lieu de son écran et n’a pas vu d’avion survoler le pays. Elles auraient aussi pu en profiter pour faire un peu de propagande anti-terroriste, et un peu de renseignement sur ce que les Indiens trafiquent en mer d’Andaman. Bien entendu, ce sont là de pures spéculations, dont l’objectif n’est pas de deviner ce qui s’est passé mais de montrer qu’en moins de 24 heures, un centre de recherches spécialisé, s’il avait existé, aurait lui établi que l’avion avait volé au moins 4 heures après la perte de contact d’après les informations de maintenance sur les moteurs, plutôt 6 d’après les ping satellite, et dans un large fuseau qui le menait soit à l’ouest de Perth, soit vers la frontière entre le Turkménistan et le Kazakhstan. A noter que c’est là, sinon une certitude indéniable, du moins le point où on a fini par arriver après une bonne dizaine de jours. Les questions pour savoir quels zigzags l’avion aurait effectué dans la première heure après la perte de contact ou qui serait le terroriste ou le suicidaire responsable (cocher le dernier fantasme à la mode) ont fait parler les ministres, mais au final elles ont incroyablement retardé les recherches et conduit à une gabegie de moyens là où il n’y avait, et on aurait pu le savoir, aucune chance de trouver l’avion. Il aura même fallu d’autres ministres, et l’alibi d’images satellite pourtant bien peu fiables, pour réorienter les recherches sans faire perdre la face aux autorités. La leçon cachée du Rio-Paris L’enquête du BEA sur le Rio-Paris a représenté un exploit technique extraordinaire. Elle a abouti à des recommandations (http://www.ifremer.fr/web-com/sar2011/Presentations/SARWS2011_FERRANTE.pdf) dont on se demande, au moment où on envisage pour le MH 370 des recherches dans des conditions encore plus difficiles, si elles ont bien été prises en compte. Toutefois, la conclusion essentielle n’apparaît pas dans les recommandations listées, il n’est même pas sûr qu’elle soit directement formulée quelque part. Le développement de techniques pour la recherche et le sauvetage en mer (http://archimer.ifremer.fr/doc/00102/21311/) peut apparaître comme un accompagnement obligatoire des missions régaliennes que l’état a dans ce domaine … mais dans la pratique, ça n’est hélas pas ainsi que cela se passe. Les états veulent bien dépenser des dizaines de millions pour savoir des courants au milieu de l’Atlantique ce qui sera utile pour faire tourner les modèles incertains et hétéroclites des spécialistes du climat du siècle à venir, mais pour savoir comment des débris d’avion auront pu dériver à l’échelle de quelques jours ou semaines, le BEA aura dû rassembler a posteriori une équipe d’hommes et de femmes de bonne volonté qui est repartie de ses seules compétences et expertises. Plus généralement, les logiciels de calcul de dérive et de planification des recherches en mer ne sont pas le résultat de grands projets internationaux structurés et structurants. Ce sont les produits de l’action têtue de quelques individus qui ont dû mendier, supplier, s’incruster, piquer les assiettes et contourner les règlements pour imposer leurs expériences et la présence de leurs collègues dans des campagnes à la mer qui n’étaient pas prévues pour cela. L’aspect positif est que ça montre que la volonté d’individus décidés permet de pallier les carences des états. La stimulation de la difficulté et de l’enjeu est sans doute également un gage de réussite qu’on aurait plus de mal à retrouver dans un projet public, les doctorants d’un labo polonais embarquent finalement plus joyeusement l’hiver dans des canots en Baltique pour tester les nouvelles jumelles de vision nocturne que ne le feraient des matelots aux ordres. Toutefois, ça n’est pas un mode de fonctionnement normal, même quand on milite pour un état minimal, on estime qu’il doit assumer lui-même les développements nécessaires à mener ses missions régaliennes dans les meilleures conditions. Les problèmes ne sont pas résolus par des politiciens, ils le sont par des groupes d’individus motivés, volontaires et obstinés. Le rôle des états est de leur fournir les occasions de se rencontrer, de renforcer leurs compétences, de s’exercer ensemble et d’assurer la survie de leur coopération. La Malaisie saura-t-elle constituer une équipe internationale de modélisateurs de dérive comparable à celle du BEA ? Le voudra-t-elle ? L’expérience de l’ancienne sera-t-elle transmise à la nouvelle ? Les principaux acteurs du développement des modèles de dérive retraités, mutés ou promus, qui convaincra qui de financer les essais à la mer de dérive de débris de crash plutôt que les études des fluctuations d’ El Nino, avant cette fois le prochain accident ? Quand un navire est en difficulté, les gens de mer se mobilisent pour le sauver. Personne n’imagine en laisser la responsabilité à l’état dont il porte le pavillon. Pour s’offrir un canot de sauvetage, on se rapproche d’une société de solidarité ou on en crée une. On espère bien que l’état apportera sa contribution, mais on n’attend pas ses ordres pour agir. Alors, pourquoi ne pas faire de même dans les airs ? —\nSur le web   "}