{"url": "https://www.contrepoints.org/2017/03/20/284439-chez-edf-electricite-verte", "title": "Les électrons verts, nouvelle trouvaille d’EDF ", "author": "Par Michel Gay et Gérard Petit. ", "date": "2017", "content": "EDF a rejoint depuis longtemps la famille des producteurs et distributeurs d’électricité qui proposent des électrons verts à leurs clients. Ce serait donc une avancée majeure de la physique (notamment en mécanique quantique) que de savoir désormais trier les électrons suivant leur origine, en affectant une teinte verte à certains d’entre eux, plus éthiques que d’autres ! Comment ne pas être interpellé par cette offre commerciale ? LES ÉLECTRONS VERTS OU PAS : IMPOSSIBLE DE TRIER Elle propose en effet de fournir aux clients « écolo-sensibilisés » une électricité exclusivement verte, moyennant une dîme singularisant le caractère engagé de ces pionniers de la consommation responsable qui sauvera la planète. Les écologistes distinguaient jadis entre la bonne et la mauvaise radioactivité, celle naturelle de la terre et du ciel, et celle fabriquée par l’homo-nucleus. Il conviendra désormais, de faire la différence entre les bons électrons, produits par l’eau, le soleil et le vent, et ceux venant des centrales nucléaires, pas très propres sur eux. Cependant, cela sera difficile à mettre en oeuvre : Cette phrase prouve, s’il en était besoin, que l’offre commerciale d’EDF ne correspond pas vraiment à la réalité des faits. ENTRETENIR UNE CONFUSION DANS L’ESPRIT DES FRANÇAIS Au-delà de l’entourloupe technique, quel symbole détestable, quelle discrimination assumée ! Déclarer que les énergies renouvelables intermittentes éoliennes et photovoltaïques constituent une impasse technique, économique et écologique serait-il considéré, par ces temps de chasse au nucléaire,  comme une absence totale de vision stratégique ? Les contempteurs de l’électricité d’origine renouvelable foncent sans réfléchir sur un chiffon vert agité par des affairistes malins, comme le taureau sur la muleta (rouge, elle). Une telle offre, au fond dérisoire, entretient la confusion dans l’esprit des Français. Mais elle permet peut-être de drainer de nouveaux clients vers une maison EDF habilement repeinte en vert. LE NUCLÉAIRE C’EST MAL, LE RENOUVELABLE C’EST BIEN Cependant, quelle piètre politique que de vouloir gagner quelques abonnés en masquant la réalité et en contribuant à rendre honteux notre outil industriel nucléaire. Quelle ineptie d’ostraciser le nucléaire, seul moyen de production électrique réellement efficace pour aider à consommer moins d’énergies fossiles, et à relever le défi d’un éventuel changement climatique en ces temps de « post COP 21 ». « Service public » ne signifie pas complaire à des idéologies minoritaires et encore moins à les encourager, mais à répondre au mieux à l’intérêt général bien compris du pays. Les Français aimeraient croire que le Service public sert encore cet objectif, comme cette démarche « vertueuse » d’EDF en atteste…sans conteste. "}