{"url": "https://www.contrepoints.org/2013/08/22/135745-le-culte-des-exportations", "title": "Le culte des exportations ", "author": "Il est inutile, et même destructeur de richesse, d’adopter des politiques visant à favoriser nos exportations ou à restreindre nos importations. Par Le Minarchiste, depuis Montréal, Québec. Trompés par la formule La dévaluation de la devise However, this merely means that in this interval the citizens of the devaluating country are getting less for what they are selling abroad and paying more for what they are buying abroad; concomitantly they must restrict their consumption Favoriser les importations ? 73 151$ 83 294$ La balance commerciale : doit-elle absolument être positive ? Le protectionnisme et les exportations comme stratégie de développement ? Conclusion ", "date": "2013", "content": "Par Le Minarchiste, depuis Montréal, Québec.\n\nDans un petit article  paru dans Les Affaires, l’économiste Stephen Gordon de l’Université Laval déclarait que : « L’objectif d’un pays devrait être d’importer, et non d’exporter. » Cela peut paraître étrange ou à tout le moins controversé au commun des mortels étant donné la forte importance accordée aux exportations par les politiciens et certains économistes peu recommandables. Est-ce que ce biais est un résidu des politiques mercantilistes d’il y a quelques siècles, de l’ignorance pure et simple ou encore de la désinformation intentionnelle visant à promouvoir les subventions aux entreprises exportatrices disposant de puissants lobbys ? Comme je l’expliquais dans un billet en présentant l’exemple de la Chine, la croyance qu’une devise dévaluée peut relancer l’économie d’un pays en stimulant ses exportations est très répandue. Trompés par la formule Plusieurs personnes sont simplement déroutées par la formule du calcul du PIB par les dépenses : PIB = C + I + G + X – M Le C représente la consommation, le I l’investissement, le G les dépenses gouvernementales, le X les exportations et le M les importations. Ceux-ci croient à tort qu’en réduisant M (les importations), on peut augmenter le PIB. Évidemment, les importations sont en fait de la consommation et de l’investissement qui ont été consommés ici, mais pas produits ici ; il faut donc les soustraire du PIB. Conséquemment, si on réduit M, on réduit aussi C et I, donc le résultat final est neutre pour le PIB. La dévaluation de la devise Certains autres se plaignent lorsque la devise de leur pays s’apprécie et de son impact négatif sur certaines entreprises exportatrices. Certains voudraient même que l’État intervienne pour dévaluer la monnaie de leur pays pour favoriser les exportations au détriment des importations. C’est ce que nous montre la récente « guerre des devises » (voir ceci et ceci), menée récemment par le nouveau premier ministre Japonais, Shinzo Abe et ses « Abenomics ». Lorsqu’une banque centrale annonce un assouplissement de sa politique monétaire, lequel sera accompagné d’une accélération de la création de monnaie, la réponse des marchés monétaires se traduit par une dépréciation de la devise du pays. Cela rend les exportations de ce pays moins chères aux yeux des étrangers, qui importeront davantage de biens de ce pays. On peut donc dire que la compétitivité des exportateurs de ce pays s’améliore lorsque la devise se dévalue. Cependant, les citoyens de ce pays doivent maintenant payer plus cher pour les biens qu’ils importent d’autres pays étant donné la perte de pouvoir d’achat de leur devise. En somme, en raison de la perte de valeur de sa devise, ce pays obtient moins d’importations pour la même quantité d’exportations et sa population doit donc moins consommer (i.e. le niveau de vie a diminué). Au bout d’un certain temps, l’inflation engendrée par la création de monnaie fera augmenter les prix, et donc les coûts de production des exportateurs, ce qui fera en sorte de réduire leur compétitivité sur les marchés étrangers. Ce sera donc le retour à la case départ, mais avec une devise dépréciée et donc des d’importations plus dispendieuses et souvent davantage de dettes. Voici le raisonnement de Ludwig Von Mises à cet égard : Ainsi, lorsqu’un pays comme la Chine maintient sa devise sous-évaluée, il nous rend service au détriment de sa population. Il nous permet d’importer des biens à rabais et donc d’augmenter notre niveau de vie. Favoriser les importations ? Lorsque Stephen Gordon nous dit que l’objectif d’un pays devrait être de favoriser les importations plutôt que les exportations, il ne veut évidemment pas dire que nous devrions délibérément restreindre nos exportations. Il veut simplement dire qu’il est inutile, et même destructeur de richesse, d’adopter des politiques visant à favoriser nos exportations ou à restreindre nos importations. D’ailleurs, même pour une province exportatrice comme le Québec, un taux de change qui s’apprécie est une très bonne chose. Ça augmente notre pouvoir d’achat en tant que consommateurs, mais aussi en tant qu’investisseurs. Ces investissements favorisent l’innovation, l’amélioration de la productivité et la création de richesse. Quel a été l’impact réel de l’appréciation du dollar canadien sur l’emploi manufacturier au Québec ? Les emplois ont pu être perdus pour toutes sortes de raisons (changements dans l’industrie, apparition de nouveaux compétiteurs, baisse de la demande globale, innovation, etc.). À cet égard, je suis entièrement d’accord avec l’explication de David Gagnon de Antagoniste : Ainsi, la hausse du dollar a forcé (voire permis à) certaines industrie à améliorer leur productivité et leur compétitivité plutôt que de se fier sur une devise faible pour masquer leur manque de compétitivité. Le commerce international, comme n’importe quel échange, consiste à échanger un bien pour un autre bien qui nous procure davantage d’utilité. Ainsi, les deux parties de l’échange améliorent leur utilité économique. Si le Québec est un importateur d’un bien en particulier, c’est parce qu’il y voit un avantage. Lorsque ce ne sera plus le cas, nous n’en importerons plus, c’est tout. Adam Smith a démontré à quel point la division du travail améliore le niveau de vie de la société. Cela implique que nous ne pouvons produire l’ensemble des biens et services dont nous avons besoin. C’est pourquoi nous faisons du commerce international et importons ces biens et services que nous ne pourrions pas produire à meilleur prix si nous les produisions nous-mêmes. Une nation n’a donc aucune raison de vouloir être exportatrice et d’avoir une balance commerciale positive ; ça ne fera pas nécessairement d’elle une nation plus riche. La balance commerciale : doit-elle absolument être positive ? Pour les néophytes, la balance commerciale est la différence entre les exportations et les importations d’un pays. Lorsque les importations sont plus élevées que les exportations sur une période donnée, la balance commerciale est dite en déficit. Premièrement, il est mathématiquement impossible que tous les pays affichent un surplus à leur balance commerciale. Autrement dit, la somme de toutes les balances commerciales de tous les pays est de zéro. Est-ce que les pays affichant un déficit commercial sont plus pauvres que ceux qui ont un surplus ? Absolument pas, certains des pays ayant les déficits commerciaux les plus élevés figurent parmi les plus riches de la terre. Parmi ceux-ci, on retrouve la Nouvelle-Zélande, l’Irlande, le Portugal, la France, l’Italie, l’Australie, le Royaume-Uni et les États-Unis. Lorsqu’un individu importe quelque chose d’un autre pays, il échange de l’argent qui sort de son pays contre des biens qui entrent dans son pays. Par exemple, j’ai récemment acheté un livre en provenance des États-Unis via l’internet. J’ai échangé des dollars canadiens contre des dollars américains, que j’ai envoyés à Amazon, qui m’a expédié le livre en retour. La personne qui m’a vendu les dollars américains a obtenu des dollars canadiens en retour. Si cette personne veut les utiliser, elle devra d’une façon ou d’une autre les dépenser contre des biens ou services produits au Canada. Sinon, elle pourra les utiliser pour investir au Canada. Tôt ou tard, ces dollars canadiens reviendront au Canada. Si l’argent est utilisé pour investir dans le capital productif du pays, c’est une bonne chose. Par exemple, lorsqu’une multinationale étrangère établit une nouvelle usine dans notre pays ou que des étrangers achètent des actions d’entreprises opérant au Canada, ce qui leur permet de financer leur expansion. L’investissement étranger est une très bonne chose pour la prospérité d’un pays. En revanche, si l’argent est utilisé pour financer l’endettement croissant de la nation (ménages et gouvernements), là il y a un problème ; c’est là qu’est la nuance entre un déficit commercial bénin et un déficit commercial potentiellement problématique. Ce genre de déficit commercial est le signe que la nation en question vit au-dessus de ses moyens, c’est-à-dire qu’elle s’endette pour consommer; qu’elle hypothèque son avenir pour dépenser plus à présent. C’est notamment le cas lorsque la Chine utilise ses dollars américains pour acheter des bons du trésor du gouvernement fédéral américain, ce qui s’est produit outre mesure au cours des années 2000s. Ceci étant dit, il est très important de comprendre que le déficit commercial n’est pas la cause de ce problème, c’est le symptôme. Le véritable problème n’est pas que les exportations soient inférieures aux importations, mais bien que l’endettement est en hausse et que le pays vit au-dessus de ses moyens. Il est donc futile, voire néfaste, de mettre en place des politiques visant à stimuler les exportations (ou restreindre les importations). Il faut régler un problème en s’attaquant aux causes, et non aux symptômes ! Le scénario catastrophe survient lorsque la banque centrale d’un pays crée de la monnaie à profusion, ce qui facilite l’endettement et encourage la consommation présente. Les importations sont alors stimulées par cette demande locale plus élevée, mais il n’y a aucun effet direct sur les exportations. La balance commerciale se détériore donc automatiquement. En fait, depuis l’abandon total de l’étalon-or en 1971, qui a permis aux États-Unis de générer une croissance exponentielle de leur masse monétaire, l’endettement n’a pas cessé d’y croître, de pair avec leur déficit de la balance commerciale. Finalement, il ne faut pas oublier que les déficits commerciaux résultent d’échanges volontaires entre des individus situés de part et d’autre de ligne imaginaires que l’on nomme frontières. Par définition, un échange ne fait que des gagnants. Si l’une des deux parties prenant part à l’échange se sentait flouée par celui-ci, elle refuserait d’y prendre part. Si l’échange a lieu, c’est donc que les deux parties ont davantage besoin de ce qu’elles obtiennent que de ce qu’elles donnent en retour. Il en résulte donc qu’après l’échange, les deux parties y ayant participé se retrouvent avec quelque chose qui a plus de valeur à leurs yeux que ce qu’elles ont donné en échange. Par exemple, le livre qu’Amazon m’a expédié a plus de valeur à mes yeux que les $25 que j’ai remis à Amazon pour l’obtenir. En revanche, Amazon préfère obtenir mon argent plutôt que de garder le livre dans son inventaire. On peut donc conclure qu’Amazon et moi sommes tous les deux plus satisfaits après l’échange que nous l’étions avant. Comment un tel échange peut-il bien nuire au Canada ? Peut-être nuit-il aux détaillants canadiens de livre et par conséquent à l’emploi au Canada ? Si j’ai décidé d’acheter ce livre d’Amazon aux États-Unis, c’est que le prix était plus attrayant. Si je l’avais acheté au Canada, je l’aurais payé $35. Cela aurait certes contribué à l’industrie canadienne des détaillants de livres et au niveau d’emploi dans cette industrie ; c’est ce que l’on verrait. Cependant, ce qu’on ne verrait pas est que pour payer ce $10 supplémentaire, je devrais réduire ma consommation d’un autre bien, disons de la musique. Cette baisse de consommation de musique affecterait négativement l’industrie canadienne des détaillants de musique ainsi que les emplois qui y sont reliés. On peut donc conclure que les deux transactions sont pratiquement équivalentes pour l’économie canadienne et l’emploi au Canada, excepté que si on m’obligeait à acheter le livre au Canada pour $35, mon niveau de vie serait diminué de $10 puisque je devrais me priver de $10 de musique, alors que dans un libre-marché mon niveau de vie serait plus élevé puisque j’aurais à la fois le livre à $25 et $10 de musique. Lorsque vous échangez votre travail contre une rémunération, votre employeur engendre un déficit commercial envers vous. Dans le même ordre d’idées, lorsque vous achetez des denrées à l’épicerie, vous engendrez un déficit commercial envers l’épicier. Est-ce que cela est mauvais signe pour vous ou votre employeur ? Pas du tout ! En revanche, si vous achetez une immense résidence, encourant ainsi un déficit commercial avec le vendeur de cette résidence, financée par un prêt hypothécaire dont les versements monopoliseront 50% de votre revenu, là il y a un problème. Le problème n’est pas le déficit envers le vendeur de la résidence, mais bien l’ampleur de la dette ayant servi à le financer. Encore une fois, Frédéric Bastiat nous propose un exemple éloquent de l’absurdité de la lutte aux déficits commerciaux. Dans son exemple, un vignoble de France vend son vin pour 50 francs par caisse à un exportateur Français qui l’apporte en Angleterre pour l’y vendre. Les douanes enregistreraient donc une exportation de 50 francs. Ce marchand revend ensuite ce vin pour 70 francs (ou l’équivalent en livres) en Angleterre. Supposons ensuite que ce marchand Français utilise ces 70 francs nouvellement obtenus en Angleterre pour acquérir du charbon produit en Angleterre et l’exporter en France. Les douanes françaises enregistreraient une importation de 70 francs. Disons que ce charbon se vende ensuite pour 90 francs en France. Le marchand Français ferait donc un profit total de 40 francs, mais la balance commerciale française afficherait un déficit de 20 francs (50 francs d’exportations de vin moins 70 francs d’importations de charbon). Est-ce que ce déficit commercial est problématique ? Pas du tout ! Au cours de ces transactions, la France obtient l’équivalent de 90 francs de charbon contre une caisse de vin à 50 francs. Le déficit commercial de la France n’est alors que le reflet du succès de son marchand ! Le protectionnisme et les exportations comme stratégie de développement ? Henry VII serait l’un des premiers à avoir appliqué une politique de développement industriel mercantiliste. Il utilisa les tarifs douaniers sur les exportations de laine brute, pour faire augmenter les coûts des fabriques de textile en-dehors de l’Angleterre (ce qui fut possible parce que l’Angleterre avait un quasi-monopole sur cette matière première). Il a consenti des congés de taxes aux nouvelles fabriques de textiles s’implantant en Angleterre. Puis, une fois que la capacité de production fut assez grande pour transformer l’ensemble de la laine produite en Angleterre, la reine Elizabeth I mis un embargo sur toutes les exportations de laine brute. Cette stratégie fut nommée le « Plan Tudor », grâce à laquelle le pays a développé sa capacité manufacturière. Pour Reinert, il s’agit du ‘nec le plus ultra’ des politiques économiques, mais est-ce vraiment pertinent pour le monde contemporain ? Vers la fin du 19e siècle, les États-Unis étaient un pays très protectionniste. Les tarifs douaniers sur les importations de produits manufacturés atteignaient 40% à 50% en moyenne. Ces années ont été accompagnées d’une forte croissance économique, plus forte que celle observée en Grande Bretagne, qui était moins protectionniste à l’époque. Pour plusieurs économistes, il s’agit là de la preuve que le protectionniste est nécessaire au développement et que ces politiques mercantilistes ont permis aux États-Unis de supplanter le Royaume-Uni comme puissance économique mondiale. Lorsqu’on observe la période 1870-1913, on constate qu’en effet, le PIB par habitant des États-Unis a crû de 1,81% par an versus 1,01% pour le Royaume-Uni. Par contre, cet avantage n’est pas provenu de gains de productivité, mais bien d’une augmentation du stock de capital productif. On pourrait alors croire que le protectionnisme a permis à des industries naissantes de se développer, attirant des investissement en capitaux, mais ce n’est pas le cas. L’accroissement du capital est survenu dans des industries produisant des biens non-échangeables internationalement (chemins de fer et bâtiments) alors que le protectionnisme visait des industries manufacturières à main d’œuvre intensive. On n’observe donc aucun lien de cause à effet entre le protectionnisme américain du 19e siècle et l’accroissement spectaculaire du stock de capital qui a engendré une splendide croissance économique (voir cette étude très intéressante). On pourrait même affirmer que cette croissance économique s’est réalisée en dépit du protectionnisme plutôt que grâce à celui-ci, car les tarifs ont fait augmenter le coût des importations de machinerie, nuisant ainsi à l’accumulation du capital productif.    Des économistes mentionnent aussi le cas du Japon comme bon exemple de développement par protectionnisme. Tout d’abord, le Japon a débuté par manufacturer du textile. Sa productivité a augmenté de pair avec les salaires jusqu’à ce qu’il devienne beaucoup moins dispendieux de transférer la production ailleurs (en Corée du Sud, puis à Taiwan, puis en Malaisie, en Thaïlande et finalement au Vietnam). Puis, le Japon s’est mis à produire des téléviseurs et finalement des composantes informatiques. La Corée et Taiwan ont par la suite suivi l’évolution du Japon, en sautant d’une activité à une autre au fur et à mesure que le niveau de vie des travailleurs s’est amélioré. C’est ce qui fut nommé la stratégie des « albatros » (ou flying geese paradigm).    Durant les années 1950 et 1960, le gouvernement japonais a effectivement exercé des contrôle sur le commerce international et les flux de devises. Cependant, ces contrôles ne visaient pas une industrie en particulier, dans le but de la protéger de la concurrence étrangère pour qu’elle se développe. Le principal objectif de ces politiques était plutôt de soutenir le Yen et de stabiliser la balance commerciale pour éviter que les réserves de change ne s’épuisent et que le Yen s’écroule (voir ceci). La politique industrielle du Japon ne s’est pas manifestée sous la forme de protectionnisme, mais plutôt par des subventions accordées par le MITI (Ministry of International Trade and Industry). Les industries qui ont bénéficié de ces aides étaient l’agriculture, l’industrie pétrochimique et l’industrie navale, alors que ce sont plutôt les industries de l’électronique, de l’informatique et de l’automobile qui ont mené l’essor industriel du Japon, lesquelles ont reçu le moins de support étatique (voir ceci). En fait, quand on regarde les données, on constate que le gouvernement Japonais était très peu interventionniste à l’époque. Ses dépenses étaient relativement modestes, les impôts étaient bas, les dépenses gouvernementales en recherche étaient relativement peu élevées, il y avait peu d’entreprises d’État, les subventions aux entreprises étaient faibles et le budget de la défense très modéré. En somme, le MITI était plus rhétorique que pratique. En fait, suite à la fin de la Deuxième Guerre Mondiale, le Japon a bénéficié d’une libéralisation de son économie (et de la société en général) qui a résulté en un boum d’entrepreneuriat. C’est ce climat qui a donné naissance à des entreprises telles que Honda, Yamaha, Sony et Suzuki (voir ceci). Une étude intéressante du National Bureau of Economic Research (NBER) a analysé le boum Japonais d’après-guerre. Selon eux, le protectionnisme Japonais a nuit à son développement à l’époque, c’est-à-dire que le boum s’est produit « en dépit » du protectionnisme, et non grâce à celui-ci. Les quotas sur les importations ont réduit l’accès des entreprises japonaises à des équipements et machines qui auraient contribué à améliorer leur compétitivité. Selon Rodrik (1999), cité dans l’étude : « nous n’avons aucune preuve empirique qui porterait à croire qu’un dollar d’exportations contribue plus ou moins à une économie qu’un dollar d’une quelconque autre activité productive ». En réalité, le Japon a suivi un modèle de développement typique. Il a utilisé sa main d’œuvre peu dispendieuse pour prospérer dans des industries requérant beaucoup de main d’œuvre (i.e. textile). Le capital ainsi généré a par la suite été réinvesti graduellement dans des industries à plus forte valeur ajoutée. Ces investissements ont nécessité l’importation de matières premières, de machines et de technologies qui ont permis à l’industrie manufacturière d’évoluer de plus en plus haut dans la chaîne de valeur. Cela nous amène à l’exemple de Singapour. Cette petite économie a accompli un progrès substantiel depuis son indépendance en 1965 pour devenir l’un des pays les plus riches du monde. Avant 1965, Singapour pratiquait une stratégie de substitution des importations, une forme de protectionnisme visant à produire certaines catégories de bien localement plutôt que de les importer. Cette stratégie fut délaissée à l’avantage d’un modèle plutôt axé sur les exportations. Les barrières protectionnistes furent graduellement réduites, jusqu’à ce que Singapour devienne l’une des nations les plus libre-échangistes du monde. Le pays est aussi devenu un endroit où il est très facile de faire des affaires. L’environnement règlementaire est léger et transparent. Le système légal et la protection de la propriété y sont solides. La bureaucratie n’y est pas étouffante et le marché du travail y est flexible. En somme, je viens d’énumérer tous les ingrédients d’une économie dynamique et prospère. Par la suite, la stratégie de développement de Singapour a été menée par les investissements étrangers : c’est la seule manière viable d’obtenir du capital pour un pays sous-développé. Ces investissements ont été attirés par un climat des affaires favorable, l’absence de restrictions sur les flux de capitaux ainsi que par des incitatifs fiscaux. Les impôts des corporations sont passés de 40% en 1960 à 20%. À noter que l’un des avantages de Singapour fut sa main d’œuvre compétente et éduquée, grâce à une réforme de l’éducation qui a mis l’emphase sur les études vocationnelles et techniques. Ainsi, Singapour ne s’est pas développée en vertu de politiques mercantilistes, mais bien grâce à une politique économique plutôt libérale. Conclusion L’adulation qu’ont la plupart des politiciens et des économistes keynésiens pour les exportations est plutôt incompréhensible, voire malsaine, mais je pense qu’elle s’est établie en tant que corollaire du keynésianisme, telle l’une des conclusions loufoques de cette vision erronée de l’économie. J’espère que cet article vous aura fait réaliser que la création de richesse n’est pas une question de balance commerciale positive, mais bien d’augmentation du pouvoir d’achat et du niveau de vie, lesquelles passent par l’expansion du capital productif de l’économie et par le commerce libre de toute entrave. Une devise forte est un signe d’enrichissement, et non pas une infâme malédiction qu’il faille guérir à coût de presse à billets. —\nLes billets de l’auteur publiés sur son blog qui ont inspiré cet article : "}