{"url": "https://www.contrepoints.org/2021/06/01/398699-les-ecolos-veulent-nous-forcer-a-changer-de-vie", "title": "Les écolos veulent nous forcer à changer de vie ", "author": "Par Simone Wapler. ", "date": "2021", "content": "Il n’a pas échappé à votre sens aigu de l’observation que le mois de mai fut très frais. Avec tout ce que nous payons en impôts pour la lutte contre le changement climatique, nous voilà enfin récompensés, face à un résultat tangible ! Et ce n’est pas fini, vous allez voir ce que vous allez voir. La Loi climat et résilience (peut-on rêver d’une appellation plus stupide ?) va encore accélérer la marche dans le bon sens, nous promet la ministre de la Transition écologique, Barbara Pompili. Le texte voté par l’Assemblée nationale le 4 mai, est actuellement en transit vers le Sénat où il sera examiné en juin.La ministre se rengorge Dans un discours décoiffant la ministre se rengorge : COMMENT ALLEZ-VOUS DEVENIR ÉCOLOS POUR SAUVER LA PLANÈTE GRÂCE À POMPILI Sur la route D’ici le premier janvier 2030, les voitures neuves commercialisées en France devront émettre moins de 123 grammes de dioxyde de carbone par kilomètre. Pas grave, pensez-vous peut-être, tant qu’on ne m’oblige pas à changer de voiture… Mais dans les faits, si ! Il y aura des restrictions de circulation pour les voitures polluantes dans les métropoles de plus de 150 000 habitants comme c’est déjà le cas à Paris, Grenoble, Lyon. Pour les poids lourds (600 000 véhicules diesel), les dispositions sont plus drastiques. Ils devront avoir disparu en 2040. En attendant, l’industrie logistique devra payer. C’est le retour à mots voilés de l’éco-taxe « dans le but de permettre une meilleure prise en compte des coûts liés à l’utilisation des infrastructures routières et des externalités négatives de ce mode de transport ». C’est la fin du gazole moins taxé que les autres carburants pour tout le monde (poids lourds et autres véhicules). Voilà qui ne va pas augmenter votre pouvoir d’achat mais ne parlons pas d’un passé sordide ! La planète est en jeu, scrogneugneu. Élevons le débat. Dans l’air Si, à défaut de trajet en automobile, vous optez pour les vols intérieurs, ceux-ci vont se renchérir car d’ici à 2024 il faudra compenser totalement les émissions carbone. Concrètement, cela signifie que les compagnies aériennes vont devoir mettre la main à la poche pour investir dans des projets tels que le « renouvellement forestier, l’agroforesterie, l’agro-sylvo-pastoralisme ainsi que les prairies et tout autre forme d’agriculture régénérative », en France ou dans des États de l’Union européenne. Les aéroports ne pourront plus être agrandis. Bientôt vous pourrez prendre votre monture qui broutera en route pour vous déplacer en France et en Europe ! En revanche, la loi ne précise pas comment compenser les émissions des ruminants herbivores paissant dans les prairies et les bois dédiés à l’agrosylvopastoralisme. Un vide juridique bien regrettable car voyez-vous, une flatulence ou un rot de bovin ou d’ovin, ce n’est pas neutre. À la maison Un propriétaire ne pourra plus louer des « passoires thermiques ». 1,8 million de logements seraient concernés, ce qui ne va pas dans le sens de la modération des loyers puisque le propriétaire voudra amortir ses travaux ou que des logements vont disparaître de l’offre locative. Mais on s’en fout parce que : Si la passoire thermique est la vôtre vous pourrez obtenir des aides financières pour combattre vos courants d’air (comprendre : on va pressurer des malheureux contribuables afin de vous donner de l’argent pour quelque chose que vous ne jugiez pas utile). Pour les courses Je passe sur les autres idées qui vont sauver la planète comme par exemple : la lutte contre les prospectus et les échantillons, la végétalisation des toitures, les menus végétariens quotidiens dans les cantines scolaires. COMMENT ALLEZ-VOUS PAYER ? Quel effet de tout ce galimatias sur le CO2 ? Dérisoire. Dérisoire. En premier lieu, nous produisons en France moins de 1% des émissions mondiales de dioxyde de carbone liées à l’activité humaine. En supposant que la loi « climat et résilience » supprime 10% de nos 1% nous aurons vaincu tout seuls avec nos petits bras musclés de Gaulois-qui-ont-peur-que-le-ciel-leur-tombe-sur-la-tête 0,1% des émissions mondiales de CO2 d’origine anthropique (soit 0,033 milliards de tonnes sur 33 milliards de tonnes). Combien y a-t-il de CO2 naturel dans l’atmosphère ? 3 200 milliards de tonnes. Combien font 0,033 milliards de tonnes rapportées à 3 200 milliards de tonnes ? Environ 0,001%. En revanche, cela représente beaucoup de milliards d’euro qui vont aller arroser le capitalisme de connivence qui tourne autour de l’industrie verte. Le dernier livre de François Gervais, professeur émérite de l’Université de Tours, ancien rapporteur au GIEC s’intitule Merci au CO2. Il s’ouvre sur cette citation de Machiavel : Signalons aussi un nouveau coming out chez les climatosceptiques : l’ancien conseiller climat d’Obama, Steven Koonin. Ce scientifique au pedigree solide vient lui aussi de publier un livre (en langue anglaise seulement et au format numérique depuis la France) exposant ses doutes scientifiques. Comme je l’explique dans Non, l’État ne nous protège plus : si le danger climatique est très probablement irréel, le racket fiscal, lui, est bien réel comme en témoigne déjà votre facture d’électricité. La Loi climat et résilience est prétexte à de nouveaux impôts et taxes dont on aura l’impression qu’ils sont levés pour une bonne cause. Pour que ce racket soit durable, les prébendes sont délibérément orientées vers des objectifs mondiaux et surtout non mesurables. Elles engraissent aussi des entreprises bien vues du pouvoir. C’est ce que certains appellent sans rire l’ultralibéralisme.  "}