{"url": "https://www.contrepoints.org/2014/08/06/176003-bientot-impuissants-face-au-paludisme", "title": "Bientôt impuissants face au paludisme ? ", "author": "Par Jacques Henry. Résistance accrue du Plasmodium Une progression alarmante ", "date": "2014", "content": "Si l’épidémie de fièvre Ebola intéresse les médias alors qu’elle progresse et continue à tuer dans plusieurs pays d’Afrique de l’Ouest, au compteur environ 700 morts depuis le début de l’épidémie, le paludisme (malaria) à Plasmodium falciparum, la forme la plus meurtrière de la maladie, fait toujours autant de ravages dans le monde. Elle intéresse moins les mêmes médias, préoccupés par Gaza, le Donbass et l’Irak. Pourtant, depuis l’Asie jusqu’à l’Afrique, environ 2000 personnes meurent chaque jour, en particulier des enfants. Les laboratoires pharmaceutiques avaient trouvé une ultime parade avec l’artémisinine, une molécule présente dans une herbe (Artemisa annua) connue de la pharmacopée traditionnelle chinoise. La molécule est beaucoup trop complexe pour être synthétisée à un prix abordable et son extraction à partir de la plante reste encore la seule source disponible. Pourtant, malgré tous les efforts, le Plasmodium a fini par devenir résistant à cette molécule comme il l’est déjà à la plupart des autres médicaments connus pour le combattre. Résistance accrue du Plasmodium Une souche de Plasmodium super-résistante originaire de l’ouest du Cambodge a déjà atteint le Bangladesh et l’Inde avec les dégâts prévisibles qui font frémir les autorités locales. Il suffirait en Afrique d’un cas de malaria à falciparum résistant à l’artémisinine et aux autres anti-paludéens pour que la situation devienne catastrophique. Rien à voir avec le virus Ebola qui tue plus vite que son ombre et ne se transmet donc que de manière limitée, fort heureusement d’ailleurs, même si plus de la moitié des personnes atteintes en meurent. Pour la malaria à falciparum, le moustique vecteur, l’Anophèle, reste contrôlable, mais jusqu’à quand ? Sa progression est endiguée à l’aide d’applications massives d’insecticides car les autorités sanitaires sont vraiment prises de panique. Il semble qu’il y ait mise en commun des intérêts du moustique et du parasite qui deviennent progressivement tous deux résistants aux quelques armes qui restaient encore disponibles pour les combattre ! Une progression alarmante Les analyses d’ADN qui mettent en évidence les changements spécifiques liés aux résistances du Plasmodium ne permettront que de cartographier la progression de la maladie à titre documentaire. La progression attendue du désastre reste vraiment alarmante. La multi-thérapie déjà adoptée par les personnels soignants risque de voir son efficacité disparaître par l’apparition rapide des résistances. Pour organiser une réelle campagne d’éradication, les volontés politiques sont absentes et les moyens financiers également car le challenge consiste à contrôler la progression du parasite dans de vastes régions essentiellement rurales, objectif quasiment impossible à atteindre. Si la fièvre Ebola tue toujours en Afrique de l’Ouest, quand le falciparum résistant à pratiquement tous les composés chimiques arrivera en Afrique, ce seront des dizaines de millions de personnes qui risqueront presque instantanément leur vie. La malaria à falciparum est la première maladie dans le monde en terme de décès, et elle a encore de beaux jours devant elle… Et si la théorie du réchauffement climatique s’avérait exacte, alors tous les pays dits « tempérés » seraient atteints de plein fouet ! —\nSur le web "}