{"url": "https://www.contrepoints.org/2012/01/29/66807-de-lirreversibilite-de-la-democratie-liberale", "title": "De l’irréversibilité de la démocratie libérale ", "author": "Francis Fukuyama a raison d’affirmer qu’il y a des irréversibilités dans l’histoire et que la démocratie libérale est une de ces étapes irréversibles, non pas irréversible au sens où nous ne pourrions pas revenir un jour à une forme ou une autre de despotisme, mais au sens où, si nous y revenions, nous saurions que l’histoire est repartie dans la mauvaise direction. Par Fabrice Descamps ", "date": "2012", "content": "Par Fabrice Descamps Dans un article paru récemment dans l’excellent magazine Books, le philosophe anglais John Gray – homonyme du psychologue américain qui nous parla naguère de Mars et Vénus – s’en prend vertement, c’est le cas de le dire comme on va le voir, à Francis Fukuyama à l’occasion de la sortie de son dernier livre, Le Début de l’histoire. Jugez-en plutôt : ce pauvre Fukuyama a eu l’impudence de reprendre ses thèses des années quatre-vingt-dix sur la fin de l’histoire. Et M. Gray d’accabler Fukuyama de ses sarcasmes. L’article est mauvais, ne le cachons pas, car il présente trop peu d’arguments et trop de mépris à l’égard des idées défendues par Fukuyama. Je crois en effet que Francis Fukuyama mérite mieux que les vaticinations d’un misanthrope, partisan le plus convaincu de l’anti-humanisme le plus sinistre et qui déclarait il y a quelques années : « l’homme doit se débarrasser de ce préjugé détestable qui voudrait que la planète soit faite pour lui et qu’il puisse profiter de ses fruits comme bon lui semble ». On reconnaît ici le dogme central de l’écologie profonde : l’homme est un animal comme les autres et n’a aucune priorité sur les autres espèces qui peuplent la planète. Eh bien non, M. Gray, l’homme n’est pas un animal comme les autres et oui, il a effectivement le droit de faire de la planète ce qu’il décidera d’en faire. Quel est en effet le seul intérêt de l’écologie ? C’est de protéger l’homme de lui-même en l’empêchant de dilapider sottement les ressources dont il dispose. C’est de préserver son environnement afin qu’il puisse continuer de l’habiter dans des conditions qui lui permettent d’y être heureux. L’écologie est donc une dimension nécessaire de l’action humaine mais en aucun cas elle n’a pour but de sauver la planète et les espèces qu’on y trouve pour elles-mêmes et indépendamment de l’homme ou sans lui. Et cela pour une raison fort simple : l’action politique, dont l’écologie est une dimension parmi d’autres, n’aurait pas de sens si elle n’était au service du bien public, c’est-à-dire de la préservation du contrat social qui nous lie les uns aux autres. Une écologie politique qui tournerait le dos à l’humanisme, comme entend le faire John Gray, serait donc une contradiction dans les termes car la politique n’a plus aucune signification si elle ne sert pas l’intérêt public. J’aime bien les petits oiseaux, mais je serais prêt à tous les sacrifier pour sauver un seul de mes enfants. Bien entendu, je serais fort triste d’en arriver là, mais enfin, je ne fais pas société avec les petits oiseaux et, désolé, je préfère mes enfants. M. Gray a de plus l’outrecuidance de nous présenter ses propres thèses comme le sommet de la modernité et celles de Fukuyama comme « ringardes ». Oserais-je pourtant rappeler que l’humanisme est né seulement à la Renaissance et s’est épanoui à partir du XVIIIe siècle tandis que les idées de M. Gray sont vieilles comme l’animisme, la plus ancienne des religions de l’humanité ? Ringardiser l’humanisme et faire de sa négation une pensée « branchée », il fallait y penser. Je vois néanmoins une vertu aux idées de M. Gray, c’est de clarifier le débat entre les humanistes et leurs adversaires. Qu’on ne s’y trompe pas : les anti-humanistes sont des ennemis déterminés de l’humanité. La survie de notre espèce leur est indifférente, pire, certains comme M. Gray semblent à peine cacher la jouissance que leur procurerait la disparition de l’homme. Pire encore, certains prennent l’écologie comme prétexte pour laisser libre cours à leur misanthropie. Nous nageons ici en pleine irrationalité et l’écologie vaut mieux que certains de ses défenseurs. Car que reproche-t-on inversement à Francis Fukuyama ? C’est de dire tout haut ce que tous les humanistes pensent tout bas : que l’histoire a un sens. Mais attention, qu’on me comprenne bien. Le fait que l’histoire ait un sens ne signifie pas du tout que ce sens ne nous échappe pas trop souvent ni que l’histoire aille mécaniquement dans ce sens. Il en va en effet de l’histoire comme de la science : la connaissance que nous en avons est cumulative. On se s’étonnera donc pas que les adversaires de l’humanisme soient souvent également des ennemis déclarés de la science… comme M. Gray. Mais, de la même manière que la physique d’Einstein nous rapproche plus de la vérité ultime que la physique de Newton sans que nous puissions pour autant prétendre quelle forme prendra la physique qui demain remplacera en mieux celle d’Einstein, de même avons-nous le droit d’affirmer, à l’instar de Francis Fukuyama, que la démocratie libérale est la forme supérieure de gouvernement des sociétés humaines, même si un jour une idéologie politique encore plus sophistiquée vient nous en montrer les limites. N’importe quel militant arabe des droits de l’homme est plus lucide à ce sujet-là que M. Gray. Or cela ne signifie pas, j’y reviens, que l’histoire aille toujours dans le bon sens : le monde peut régresser. Dans ce cas, nous serons en effet autorisés à dire qu’il ne progresse plus, qu’il va dans le mauvais sens, mais certainement pas, comme M. Gray, que « l’histoire est cyclique ». Fukuyama y insiste : que l’histoire ait une fin, autrement dit un but, ne veut pas du tout dire qu’elle atteindra jamais cette fin ni qu’il n’y aura plus d’événements historiques ; cela signifie simplement qu’il y a un cap, même si nous ne savons pas quel il est. Car nous ne pouvons pas apercevoir cette fin de l’histoire, exactement pour la même raison que nous ne pouvons pas savoir à quoi ressemblera la physique du futur, mais nous pouvons très certainement comparer les époques – de la même manière que nous comparons les états de la science – pour dire si oui ou non, nous vivons mieux que nos grands-parents. Or force est de le constater, nous vivons objectivement mieux que nos grands-parents, ne serait-ce qu’en termes d’espérance de vie et de santé publique . Comme Raymond Boudon avant lui, Fukuyama a donc raison d’affirmer qu’il y a des irréversibilités dans l’histoire et que la démocratie libérale est une de ces étapes irréversibles, non pas irréversible au sens où nous ne pourrions pas revenir un jour à une forme ou une autre de despotisme, mais au sens où, si nous y revenions, nous saurions que l’histoire a fait demi-tour et est repartie dans la mauvaise direction. La Russie, ainsi, est-elle dans la mauvaise direction. Le monde arabe commence à se remettre dans la bonne (Pourvou que ça doure !). Qu’ont à nous proposer en face les adversaires de M. Fukuyama comme John Gray ? La peur. Peur du nucléaire, peur des gaz de schiste, peur des OGM, peur du réchauffement climatique, etc., etc. Sur chacune de ces questions, ils interdisent à l’avance tout débat rationnel et scientifique sérieux en manipulant la peur et les bons sentiments face à ceux qui ne partagent pas leurs avis. Remarquons cependant que chacune de ces peurs est entée sur celle d’une disparition de l’humanité. C’est même tellement lancinant dans leurs discours qu’on en vient à se demander ce qui les fascine tant dans la perspective d’une mort prochaine de l’humanité. Souhaitent-ils secrètement ce qu’ils prétendent  redouter ?  Il est loisible de se poser la question. Quant à la réponse, je pense que seule une bonne psychothérapie permettrait de la leur fournir. En attendant, souffrez, MM. les misanthropes, que je redise ici mon adhésion à un humanisme libéral qui sera, n’en déplaise à John Gray, le passage obligé de tout progrès social futur. —-\nSur le web. "}