{"url": "https://www.contrepoints.org/2012/04/01/75479-botswana-un-modele-pour-sortir-de-leconomie-de-rente", "title": "Botswana : un modèle pour sortir de l’économie de rente ? ", "author": "Le modèle de développement de l’État botswanais a été centré sur la maximisation de l’efficience économique de la rente issue des ressources naturelles (diamants) pour briser le cercle vicieux du sous-développement en finançant ses propres investissements et ses dépenses sociales, tout en évitant de tomber dans le piège de la dette. La bonne croissance du Botswana est essentiellement attribuable à l’édification d’institutions telles que l’État de droit et la liberté économique. Par Remy Katshingu. ", "date": "2012", "content": "Qu’ont économiquement en commun le Botswana et la République démocratique du Congo (RDC) ? Bien que différents sous plusieurs aspects, les deux pays partagent au moins une particularité : dans chacun d’eux, les revenus générés par une ou plusieurs ressources naturelles conditionnent le bien-être des habitants. Dans le cas du Botswana, les revenus du diamant représentent en moyenne (2000–2008) à peu près 40% du PIB. Mais, l’usage que cet État fait de sa rente diamantifère est à l’opposé de ce qu’en fait la RDC et d’autres États africains rentiers. Pourtant, à son accession à l’indépendance (1966), ce petit État enclavé de 2 millions d’habitants était classé parmi les 25 pays les moins avancés du monde. Vingt-cinq ans plus tard, le voilà propulsé parmi les pays à revenu moyen. Au cours de la dernière décennie, son revenu par habitant est passé de 3 180 $US à 6 890 $US ! Cette prodigieuse ascension s’explique par une croissance du PIB réel de 11% par an en moyenne (1966–1993) alors que la pression démographique gravitait autour de 3,2%, soit une croissance du PIB réel par habitant d’environ 8%. Traduit en termes d’indicateurs, le progrès social induit est éloquent (2009) : 96,5% de la population ont accès à l’eau potable, un ratio dépenses de santé par habitant de 600$/ha, plus de 95% des habitants ont accès à un centre de santé dans un rayon de 8 kilomètres de leur domicile, frais de scolarité gratuits au primaire et financé à 95% au secondaire etc. Ces résultats sont essentiellement attribuables à l’édification d’institutions pro-croissance (État de droit, liberté économique), d’une gouvernance édifiante dans la gestion des ressources et des politiques macroéconomiques responsables. La combinaison de ces facteurs a généré, du côté de l’offre, une épargne interne [1] émanant principalement de la rente diamantifère. Moyennant cette épargne, l’État a pu créer un potentiel de capital humain en finançant les investissements dans la santé, l’éducation et les infrastructures, évitant ainsi de sombrer dans « la malédiction des ressources » – ce mal qui ronge plusieurs pays rentiers, avec un PIB réel en hausse mais un IDH à la traîne. La RD-Congo par exemple a réalisé un taux de croissance moyen du PIB réel de 5,4% (2006-2010) mais se retrouve dernier avec un IDH de 0,286 en 2011, loin derrière le Botswana (0,633) dont la croissance a été modérée (3,3%) sur la même période. Pour assurer sa transition vers une économie émergente d’ici 2016, le Botswana s’attèle à rompre le lien ombilical qui relie son économie à l’industrie diamantifère hautement intensive en capital mais n’ayant que très peu d’effets d’entrainement avec les autres secteurs. Pour relever ce défi, le gouvernement a entamé depuis quelques années une stratégie permettant un processus de diversification de la structure productive et de la spécialisation. L’objectif est de profiter des effets d’entrainement positifs générés par les investissements publics et privés en opérant le transfert du travail des activités d’extraction des diamants vers celles de type capitalistique à forte valeur ajoutée (TIC, manufacture, finition des diamants) et donc à salaires élevés. Une amélioration des revenus induit une hausse de consommation qui, à son tour, consolide l’assiette fiscale et donc les dépenses publiques. Si celles-ci sont affectées à des services publics contribuant à améliorer la productivité des facteurs, cela inciterait de nombreux investisseurs privés à orienter leurs ressources dans les activités productives dynamiques. Le processus cumulatif reposerait alors sur des bases structurelles solides. L’État s’est intéressé aussi à renforcer les incitations à l’amélioration du climat des affaires et à assouplir la rigidité des marchés (voir tableau). On a, dès lors, pu observer un changement structurel progressif : une diminution relative du secteur primaire (25,9% du PIB en 2009 contre 38% en 2005) au profit du secteur tertiaire (26% contre 20,8%) et, quoique timidement, des industries manufacturières (4% contre 3,5%). Cette dynamique peut-elle engendrer les effets d’économies d’échelle susceptibles de soutenir durablement la croissance dans un marché aussi exigu ? Vraisemblablement oui, par l’ouverture extérieure et par la viabilité compétitive des produits tradables dont les pièces automobiles, les prothèses auditives utilisant l’énergie solaire etc. Attestée par un ratio exportations/PIB de 75,6% (2004), l’ouverture est renforcée par l’appartenance à un vaste marché régional (SADC et SACU) dont fait également partie l’Afrique du Sud avec ses 50 millions d’habitants. En revanche, ayant perdu 4 points au classement 2011-2012 du Global competitiveness Index, le Botswana éprouve quelques difficultés à demeurer compétitif. La principale raison en est que la diversification vise, entre autres, à accroître les retombées de la production des diamants en assurant l’essor des activités de transformation – allant du tri à la taille & polissage, jusqu’à la fabrication et à l’exportation des bijoux. Quoique 3000 emplois aient été créés par ces activités, la concurrence face à la Chine, Taiwan etc. qui jouissent déjà de rendements d’échelle, constitue un réel obstacle que seule l’habileté dans la manipulation d’un régime de change compétitif associé à une hausse de productivité dans les secteurs dynamiques peut lever. Tout un défi. Quoi qu’il en soit, le modèle de développement de l’État botswanais a été centré sur la maximisation de l’efficience économique de la rente issue des ressources naturelles pour briser le cercle vicieux du sous-développement en finançant ses propres investissements et ses dépenses sociales, tout en évitant de tomber dans le piège de la dette. La transition vers l’émergence passe par l’accumulation du capital générée par les entrepreneurs dynamiques ; le réinvestissement des profits devenant la principale source de financement de l’investissement. —-\nSur le web "}