{"url": "https://www.contrepoints.org/2017/08/15/296760-fiers-de-rouler-voiture-electrique", "title": "Soyez fiers de rouler en voiture électrique ! ", "author": "Par Michel Gay. qu’un seul gramme d’uranium par Français et par an ", "date": "2017", "content": "Selon Nicolas Hulot et certains constructeurs automobiles (Renault, Volvo,…), il parait que l’avenir est aux véhicules électriques (VE). Or, les VE (vélo, voitures,…) roulent principalement à l’énergie nucléaire. Faut-il s’en alarmer ? Soyons fiers d’avoir en France des VE utilisant une électricité décarbonée à plus de 90% (91 % en 2016) grâce notamment à nos barrages (12% de la production) et surtout grâce à 75% de production nucléaire, et même parfois 100% si les batteries sont rechargées la nuit ou certains jours d’été. Le 13 août 2017, par exemple, la production nucléaire d’électricité (entre 34 et 37 GW)  a été supérieure presque toute la journée à la consommation (entre 30 et 40 GW), et les émissions globales de CO2 n’étaient que de 30 grammes / kWh. LA FRANCE DANS LE TOP DE L’ÉCONOMIE DÉCARBONÉE Notre pays se place dans le « top 5 » mondial dans ce domaine. Grâce au nucléaire, les Français peuvent rouler électrique sans importer de pétrole ni de gaz et presque sans émissions de gaz à effet de serre. Rappelons que la totalité de la production électronucléaire en France qui couvre les trois-quarts de notre consommation d’électricité ne fissionne qu’un seul gramme d’uranium par Français et par an. La France lutte ainsi efficacement contre le réchauffement climatique, si c’est bien l’objectif visé. UN VÉHICULE ÉLECTRIQUE EN FRANCE, ZÉRO POLLUTION ? Lorsqu’il circule, le véhicule électrique n’engendre aucune pollution, contrairement à un véhicule thermique. La fabrication des batteries au lithium engendre des pollutions lors de sa fabrication, mais elles sont partiellement recyclables. Quant aux déchets nucléaires, des solutions pour les stocker de façon sûre et pérenne existent et seront mises en œuvre au-delà de 2025, quand les colis de déchets radioactifs vitrifiés auront refroidi. Ces derniers ne seront pas disséminés dans la nature comme peuvent l’être certains déchets industriels toxiques « non radioactifs ». Un atome d’arsenic, de mercure, de plomb est… éternel, alors que la dangerosité d’un atome radioactif diminue avec le temps. L’analyse du cycle de vie (production, usage et recyclage / destruction) des véhicules essences, diesels et électriques commanditée par l’ADEME met en évidence (page 13, figure 1-5) que les VE sont nettement moins polluants. Pour 150 000 km parcourus, un véhicule essence rejette 28 tonnes de CO2, un véhicule diesel 23 tonnes, et un véhicule électrique (utilisée en France) 10 tonnes. Dans les mêmes conditions, un véhicule électrique utilisé en Allemagne en rejettera… 21 tonnes ! Les Français peuvent rouler écologiquement dans un véhicule électrique qui n’émet pas de particules fines, ni de dioxyde d’azote ni de dioxyde de carbone (CO2), ni aucun gaz à effet de serre, grâce principalement à leur parc nucléaire dont les déchets sont gérés et maîtrisés. Il n’y a donc pas lieu de s’alarmer de voyager à l’énergie nucléaire et, au contraire, soyons fiers de rouler « électrique »… en France !  "}