{"url": "https://www.contrepoints.org/2021/07/03/400833-cdu-csu-un-vent-de-liberalisme-en-allemagne", "title": "CDU-CSU : un vent de libéralisme en Allemagne ", "author": "Par Adelaide Motte. ", "date": "2021", "content": "La droite protectionniste assène souvent cet argument : pour protéger l’industrie française, il faut augmenter les taxes douanières. Les produits venant de Chine ou des géants américains, les GAFA (Google, Apple, Facebook et Amazon), seraient ainsi vendus plus cher, ce qui permettrait à l’industrie française de redevenir compétitive. La CDU-CSU semble faire le choix inverse. Dans sa conférence de presse, Armin Laschet, candidat à la chancellerie pour la CDU-CSU, affirmait que concurrencer la Chine requérait une société plus libre et plus libérale. De même, pour concurrencer les GAFA, mieux valait réduire les règles et la bureaucratie. Cette libéralisation occupe une place importante dans le programme de la CDU-CSU, qui affirme que l’allègement de la bureaucratie permet déjà d’économiser 1,1 milliard d’euros chaque année. Elle se propose donc de « démonter la bureaucratie superflue » pour renforcer l’industrie. Si certaines des normes européennes peuvent être justifiées pour ne pas de tomber dans les excès de la Chine, la surabondance de normes cantonne aujourd’hui les puissances européennes à des places de second ordre. Armin Laschet rappelle ainsi que le président Xi Jinping ne craint pas nos industries car il pense nos démocraties « trop lentes » pour faire face à la réactivité chinoise. Les Européens possèdent pourtant des qualités d’entrepreneuriat et beaucoup de savoir-faire, mais gâchés par un excès de réglementation. LA CDU-CSU PRÉCONISE DES BAISSES D’IMPÔTS Consciente que l’Allemagne a besoin des grandes entreprises comme des petites et des hauts revenus comme des bas, la CDU-CSU propose de baisser les impôts. En Allemagne, il existe une surtaxe de solidarité, nommée Solidaritätzuschlag, qui représente 5,5 % de l’impôt sur le revenu. Elle concerne les célibataires et les couples dont le montant d’impôt dépasse 16 956 euros pour les premiers, 33 912 euros pour les seconds. La CDU-CSU déplore que cette surtaxe de solidarité ne soit financée que par les gros revenus et préconise sa suppression totale, progressive et rapide. Elle souhaite permettre aux plus hauts revenus de gagner davantage, afin de stimuler les investissements et l’innovation. Cette baisse des impôts semble possible grâce à la bonne gestion de l’Allemagne, qui, entre 2014 et 2019, n’a contracté aucune dette supplémentaire. L’Allemagne est en excédent budgétaire sur cette période : elle épuise les recettes fiscales d’une année au début de l’année suivante, ce qui lui évite de s’endetter. Lucide sur les dommages économiques subis par le pays pendant la crise sanitaire, la CDU-CSU voudrait qu’il reprenne sa place dans la croissance économique mondiale et qu’il tire le meilleur parti possible de ses entreprises et de ses grandes fortunes pour améliorer sa compétitivité. Pour cela, elle compte plafonner à 25 % la charge fiscale sur les profits à charge des entreprises afin de conforter les emplois déjà en place et d’en créer de nouveaux. Alors que la France se réjouissait il y a peu d’avoir convaincu l’Allemagne d’accepter un endettement massif de l’Union européenne dans le cadre du plan de relance, la CDU-CSU semble vouloir faire machine arrière. Elle martèle deux mots-clés : modernité et stabilité. Or, stabilité et dette ne font pas bon ménage. Il s’agit donc de présenter un budget à l’équilibre, avec des dépenses qui ne dépassent pas les recettes, et un ratio d’endettement des administrations publiques de 60 % maximum. Enfin, si la CDU-CSU fait une place non-négligeable au réchauffement climatique, on peut noter qu’elle envisage de le combattre « par les innovations ». Son credo : Ainsi, les impôts sur les émissions de CO2 ne devraient pas augmenter. Même si les scientifiques ne sont pas tous d’accord sur les causes du changement climatique, il est bon qu’un parti de droite s’attaque au sujet avec des mesures libérales, propres à convaincre certains de ses électeurs. Cette position lui permet d’ailleurs de concurrencer Die Grüne, le parti écologiste vert mené par Annalena Baerbock, assez bien placée pour ces élections avant qu’elle ne commette plusieurs impairs. — Sur le web "}