{"url": "https://www.contrepoints.org/2021/07/15/401517-dette-merci-ou-pardon", "title": "Dette : merci ou pardon ? ", "author": "Par Claude Goudron. ", "date": "2021", "content": "Dire merci ou demander pardon : c’est la question à poser à tous les enfants et adolescents de moins de 18 ans, voire même à ceux qui ne sont pas encore nés ! Il ne s’agit pas de la dette d’investissements dont bénéficieront les générations futures mais de la dette dite de fonctionnement qui permet à une majorité de nos concitoyens de vivre au-dessus de ses moyens ! MERCI POUR NOTRE BIEN-ÊTRE Faut-il remercier par anticipation les générations futures auxquelles sera imposé, sans leur accord évidemment impossible à obtenir, d’assumer pécuniairement 40 années de dérives budgétaires au bénéfice d’une jouissance sans limites de notre vie de privilégiés ? Merci tout d’abord de nous offrir la retraite la plus précoce et généreuse d’Europe, nous dispensant d’envisager une retraite par capitalisation. Merci pour le financement de notre administration pléthorique pour laquelle nous empruntons afin de garantir son salaire. Merci de vous charger du remboursement des dettes cumulées pour un total de 2700 milliards d’euros sans compter le hors bilan (retraites des fonctionnaires, engagements divers de l’État, etc.) encore plus colossal. Merci d’accepter de rembourser la dette Covid qui, de l’avis de l’assureur Euler Hermes France, demandera 67 années pour la France. Merci pour les 160 milliards de surplus d’épargne engrangé par les Français grâce à la largesse du financement par l’État d’un chômage partiel qui, en cette période de crise, a néanmoins permis d’augmenter notre pouvoir d’achat. Merci de penser à nous pour les efforts faits pour la transition écologique… payée là encore par la dette. Merci donc de tout cœur pour tous les efforts que vous devrez faire pour rattraper nos dérives folles et incessantes ! Et ne pensez pas que nous rembourserons le moindre centime de cette dette. En effet, comment le pourrions-nous avec un déficit structurel qui a commencé en 1974 et sans interruption jusqu’à ce jour. L’État fait « rouler sa dette », c’est-à-dire qu’il rembourse ses échéances de prêts par de nouveaux prêts. C’est ainsi que la France a une dette qui va bientôt dépasser les 120 % du PIB ou plus exactement 960 % du budget du pays, soit environ 310 milliards d’euros. À ce niveau-là il y a longtemps qu’une entreprise serait déclarée en faillite ou plutôt en banqueroute ! DEMANDER PARDON POUR LA DETTE Vous l’avez compris, c’est plutôt un pardon par anticipation que nous devrions demander aux générations futures. Pardon d’avoir plombé leur avenir car un jour, inéluctablement, l’endettement ne sera plus possible. Plus personne ne prêtera à la France qui est sur une courbe exponentielle triplant tous les 20 ans. Pardon de laisser, malgré un coût phénoménal, un État en déliquescence incapable d’assumer des politiques de santé et éducative. Pardon de laisser un pays pollué où il ne fera pas bon vivre du fait de l’insécurité et d’une politique d’ouverture irresponsable. Pardon pour cet avenir sombre que nous n’aurions jamais accepté de nos ascendants. Jusqu’à maintenant le seul cadeau que nous pouvions laisser à notre descendance était un héritage en juste contrepartie de nos excès. Malheureusement, à la recherche de toujours plus de financement l’État s’apprête à taxer encore plus lourdement la transmission de patrimoine. CONCLUSION Jeunes gens qui n’hésitez pas à défiler contre le système éducatif, pour l’écologie, contre le réchauffement climatique et même pour votre retraite, vous devriez le faire en priorité contre un hyper endettement dont vous serez les premières victimes. Exigez un droit de regard sur des lois votées aujourd’hui à votre place et sans votre consentement, et qui engagent votre avenir. Il est temps de mettre fin à ces dérives, principalement budgétaires, et d’inscrire dans la Constitution l’interdiction de lever des dettes pour le fonctionnement de l’État au-delà d’une génération, c’est-à-dire remboursables par la génération qui les a émises. Il faut aussi sortir de cette capacité de faire rouler la dette afin qu’elle soit entièrement remboursée avant d’en contracter une nouvelle dans la limite maximum de 60 % du PIB définie par les critères de Maastricht. Nous le devons à nos enfants, nous le devons à la France, nous le devons également à l’Europe.   "}