{"url": "https://www.contrepoints.org/2020/10/14/382062-olivier-veran-au-coeur-du-delire-sanitaire", "title": "Olivier Véran au cœur du délire sanitaire ", "author": "Par Paul Touboul. ", "date": "2020", "content": " Qu’on le veuille ou non un ministre de la Santé doit assumer les décisions prises dans un contexte sanitaire donné, que ces décisions lui aient été soufflées par des experts et avalisées par le pouvoir au-dessus de lui. Il faut donc estimer qu’Olivier Véran, est bien le maître d’œuvre de la politique face à l’épidémie de covid-19. Il l’a prise en main dès le début et a affirmé d’emblée son autorité à l’origine des mesures qui n’ont cessé d’affluer depuis mars dernier, qu’il s’agisse du confinement initial puis des diktats de plus en plus restrictifs assénés ces derniers temps en réponse à une soi-disant virose renaissante. On peut donc dire que la chape de plomb qui pèse depuis sur la population, l’atmosphère anxiogène omniprésente, la diffusion d’une version tragique de l’épidémie, la dérive autoritaire de l’action publique, toute cette nouvelle physionomie du pays, Olivier Véran l’a instaurée, en a été l’instigateur, certes pas unique mais cependant en première ligne. LE MACRONISME AUTORITAIRE Sa personnalité s’est vite affirmée et un aspect notamment est apparu clairement : sa raideur face à toute contestation, laquelle dérive vers un autoritarisme le poussant vers des actes plus réactifs qu’appropriés. La controverse l’opposant à Didier Raoult sur le traitement d’attaque de la covid-19 par l’association hydroxy-chloroquine-azithromycine en offre un exemple caricatural. Un ministre de la Santé responsable se devait de prendre acte d’une proposition émanant d’une personnalité de renommée internationale, de la confronter à d’autres, d’arbitrer en restant au-dessus de la mêlée, et non de se poser en héraut d’une opposition chargée de pourfendre le virologue marseillais. Passe encore si le débat était resté dans les clous, mais ce n’a pas été le cas. Nous avons assisté à une véritable chasse à l’homme au cours de laquelle Olivier Véran a perdu toute retenue. Les décisions prises alors ont été proprement inadmissibles. L’hydroxy-chloroquine a disparu des pharmacies au mépris de la latitude laissée aux médecins généralistes de traiter leurs patients covid comme ils l’entendraient. Mais le summum du ridicule a été atteint lorsque notre ministre a fait interdire l’usage du médicament, lequel était délivré dans le passé sans ordonnance, et ce à la suite d’une publication anglosaxonne supposée démontrer la dangerosité de la chloroquine face à la covid-19, publication reniée ensuite par l’éditeur de la revue, reniement qui a conduit Olivier Véran à revenir sur sa décision d’interdiction. Alors ministre de la Santé à l’autorité dévoyée, certes, mais aussi véritable girouette. Passons sur les mensonges de l’homme, mais pas seulement lui dans ce gouvernement, à propos du manque de masques et de tests devenus de ce fait sans intérêt. LA DEUXIÈME VAGUE ÉPIDÉMIQUE Que penser ensuite, alors que l’épidémie s’épuisait, de l’obligation frénétique des masques et la mise en route de tests de dépistage en abondance ? Comme s’il s’agissait de démontrer à retardement que l’on avait la situation bien en mains et que tout était mis en œuvre pour le bien de tous. Et pour justifier ce nouveau combat, Olivier Véran a sorti de son chapeau sa botte secrète : l’annonce d’une deuxième vague épidémique, martelée dès le début et réitérée depuis sur un mode quasi-obsessionnel. Cette soi-disant deuxième vague, il ne cesse depuis de la traquer. Le nombre de tests réalisés chaque jour est à des niveaux jamais atteints. À la liste des morts pendant la pandémie a succédé celle des contaminés, certes asymptomatiques pour la plupart, mais dont l’existence entretient un climat de peur et l’idée d’une épidémie toujours vivante. Fort de quoi, le ministre, droit dans ses bottes, continue de pondre un arsenal de mesures contraignantes, enfonçant davantage le pays dans un climat morbide. La stratégie en cours a véritablement un côté diabolique. Par le biais d’une comptabilisation quotidienne, compulsive des sujets testés positifs, on fait monter la température, la population est maintenue dans un état d’attente anxieuse face à l’inévitable déferlante virale censée se profiler. Et ce ministre, expert en communication anxiogène, a imaginé frapper davantage les esprits en usant d’une carte de France où les départements les plus touchés étaient figurés en rouge, couleur du danger extrême. Que trouvons-nous en fait derrière cette façade tapageuse ? Des chiffres certes, mais de quelle valeur ? On nous annonce quotidiennement tant de milliers de contaminés. Le sont-ils tous vraiment ? Nous avons pu entendre que le taux d’erreur des tests pourrait s’élever jusqu’à 40 % de faux positifs. De plus ces contaminés sont tous présentés comme récents, ce qui est loin d’être le cas, nombre d’entre eux étant en fait déjà guéris. Surtout, en quoi ces échantillons sont-ils représentatifs de la population ? DES CHIFFRES QUI FONT PEUR Ils sont prélevés sur des groupes toujours différents dans lesquels les individus, pour diverses raisons, sont amenés à se faire tester : symptômes qui inquiètent, présence de contaminés dans l’entourage, tests exigés pour motifs professionnels ou avant un déplacement à l’étranger, ou seulement désir d’en avoir le cœur net notamment chez les jeunes soupçonnés d’être des porteurs sains. Les chiffres ne peuvent donc en aucune façon être comparés les uns aux autres et ne reflètent en rien le véritable taux de contamination à l’échelon national. Il est scandaleux que l’on s’en serve comme indicateurs de réémergence de l’épidémie. Bien sûr Olivier Véran n’en a cure. Il a un joujou en main dont il use avec délectation et maintient obstinément à l’adresse de la population une politique restrictive de plus en plus pesante soutenue par des propos ne laissant guère place à l’espoir d’un terme. Dans le même temps il se félicite d’avoir offert davantage de liberté à la population pendant les vacances d’été et dit ne pas le regretter. Mais pour qui se prend-il, notre ministre ? Cette soi-disant largesse, il nous l’aurait octroyée par magnanimité, dans un geste de seigneur à l’adresse de ses sujets. Cet homme est décidément imbu de pouvoir. Il a l’ivresse des hauteurs et joue actuellement un drame où il s’en donne à cœur joie. Drame qu’il a porté en lui dès le début en annonçant au plus fort de la pandémie que le virus n’en resterait pas là et qu’il reviendrait par la suite plus agressif que jamais. Le voilà enfin à sa place, dans la tourmente qu’il avait anticipée de ses vœux, capitaine d’un vaisseau qui tangue et dont il mène l’affrontement face aux assauts d’un ennemi invisible, la covid-19. Et ce combat n’a d’intérêt que s’il est grandiose et implacable, à la mesure de la vision délirante de cet homme. Certes notre politique sanitaire n’est pas unique. On observe dans d’autres pays les mêmes tics et les mêmes excès. Notre ministre a cependant une marque bien à lui. La raideur et l’impulsivité déjà évoquées en font partie, mais aussi la négation du débat, la posture distante, un pouvoir asséné verticalement, des interventions dont le ton abrupt n’est pas fait pour rassurer ; bref les traits d’un chef en herbe, pris dans une forme d’enfermement et peu soucieux de s’ouvrir. Car en fait cette politique sanitaire n’est pas la seule. D’AUTRES VOIES SONT POSSIBLES D’autres voies sont possibles que le débat public, trop souvent sous influence, a marginalisées sinon ignorées. Et le ministre personnalise cette dictature de la pensée unique, agressive et intolérante. Les opposants sont qualifiés d’irresponsables. Toute résistance à l’application des règles sanitaires est désormais passible de sanctions et se voit apposée un bandeau d’infamie. Nous voilà dirigés par un père fouettard qui se donne la stature d’un chef de guerre. Bienvenue en Absurdie. Mais il est clair qu’Olivier Véran ne fait qu’incarner une politique antivirale mondialisée qui s’est imposée sans coup férir et à laquelle il ajoute sa propre marque. Nous voilà entrés dans un combat planétaire contre un coronavirus venu de Chine dont l’agressivité a surtout reflété la pauvreté de nos moyens de défense alors que le taux de mortalité au final s’est avéré des plus modestes, de l’ordre de 0,3 %. Et malgré tout le battage médiatique autour de la reviviscence du virus, aucun excédent de décès n’est enregistré depuis que la vague initiale s’est tarie. Alors pourquoi maintenir le pays en état de guerre alors que les retombées économiques et sociales s’annoncent d’ores et déjà désastreuses ? Pourquoi tant d’excès face à un ennemi dont on refuse d’accepter la banalité ? Y aurait-il un dévoiement de la raison contemporaine dont cette crise est le révélateur ? Serions-nous tombés dans les débordements d’une croisade quasi-religieuse dont l’étendard serait la défense de toute vie humaine ? À l’évidence la situation actuelle ne ressemble à aucune autre dans l’histoire des épidémie. Elle révèle aussi le pouvoir sans limites des outils d’information et de communication, lesquels ont donné à cette virose une dimension inédite. Et voilà notre ministre de la Santé ramené à des dimensions plus modestes, celles de représentant zélé au service d’une entreprise devenue folle. Des traits de sa personnalité se sont révélés compliants pour en faire l’homme de la situation. Il peut désormais organiser le combat, planifier, édicter, imposer, ne rien cacher de la dure réalité, tenir le pays en ordre de bataille, programmer des apparitions anxieusement attendues. L’homme est aux anges, il est dans cette crise comme un poisson dans l’eau. Et pendant ce temps le pays est à la dérive. Peu importe, la lutte contre le virus passe avant tout. Montaigne, où es-tu pour nous montrer la voie ? pour nous dire de raison garder et nous rappeler à notre humanité ? Pour l’heure rien n’indique la fin de ce délire organisé. Olivier Véran est à la barre. Il poursuit comme Don Quichotte un ennemi d’autant plus surpuissant qu’il est invisible. La lutte est sans merci et sans fin prévisible. Alors qu’attendons-nous pour dire non et redonner à cette histoire de coronavirus ses justes dimensions ? Il est grand temps qu’une autre politique se fasse entendre. Notre sort demain en dépend. "}