{"url": "https://www.contrepoints.org/2012/02/21/70058-pourquoi-le-titanic-coule-la-vraie-raison-de-la-crise-budgetaire-et-le-remede-a-y-apporter", "title": "Pourquoi le Titanic Coule ? La vraie raison de la crise budgétaire et le remède à y apporter ", "author": "L’illusion  philanthropique a été dénoncée par Bastiat il y a 162 ans. C’est l’idée fausse que le gouvernement a de l’argent, qu’il est comme un riche philanthrope qui dispose d’excédents à distribuer aux nécessiteux et aux causes méritantes. Mais, comme le montre cet article, sous le charme de l’illusion philanthropique, les politiciens et le public minimisent ou oublient le mal et le préjudice causés par l’impôt. Par James L. Payne, États-Unis  La foi dans le gouvernement Vers une solution En réalité le gouvernement ne dispose pas d’argent. Ce qu’il dépense doit d’abord être prélevé sur les contribuables, et si vous calculez avec soin, en recherchant toutes les charges indirectes et déplacées, vous découvrirez que tout le monde est un contribuable. Déclaration de reconnaissance ", "date": "2012", "content": "Washington est actuellement profondément engagée dans la tentative de gérer le déficit budgétaire, un exercice qui inspire aux observateurs expérimentés une sensation de naufrage. Présenter des plans de réduction des dépenses et d’équilibre du budget s’apparente à l’activité proverbiale de réarrangement des transats sur le pont du Titanic. Cela implique beaucoup de travail mais ne traite pas le vrai problème. Après tout, voilà des générations que nous mettons en œuvre des plans pour contrôler la dépense et équilibrer le budget. Un des premiers efforts fut la Loi sur le contrôle budgétaire de 1974 passée sous l’administration Nixon. Puis nous avons eu la Loi Gramm-Rudman-Hollings,  ratifiée par le Président Reagan en 1985. Quelques années plus tard, en 1994, de courageux républicains s’emparèrent des deux chambres du Congrès et provoquèrent un arrêt du gouvernement dans la croisade en faveur de la responsabilité budgétaire. La leçon de l’histoire est donc qu’on ne peut pas réduire les dépenses en essayant de réduire les dépenses. C’est un point dur à digérer pour les faiseurs de budget, car il semble défier les règles de l’arithmétique. Et pourtant, lorsqu’il s’agit de faire des budgets nationaux, ces règles ne s’appliquent pas. Ce qui compte ce sont les règles de perception politique. La plupart des Américains perçoivent le gouvernement comme un fournisseur efficace de services utiles. Ils le voient comme un grand magasin qui offre de l’éducation, des soins médicaux, une retraite, un logement, de l’assistance aux nécessiteux, des médicaments sans danger, de la nourriture saine, de la recherche scientifique, etc. C’est pourquoi des coupes dans les dépenses ne peuvent jamais être appliquées que temporairement. Dès que les effets concrets des économies se font sentir, le public réalise à quel point il aime les services du gouvernement. Dès que les gens découvrent l’enfant autiste qui ne sera pas secouru, l’hôpital qui va fermer, et l’inspecteur de la qualité alimentaire qui va perdre son emploi, le public se fait entendre pour financer ces fonctions, et la campagne de réduction des dépenses chancelle. Nous avons fait l’expérience de ce cycle de nombreuses fois. La leçon est claire : la cause réelle des déficits est la croyance largement répandue que les programmes gouvernementaux sont des réponses efficaces aux besoins de la nation. Si vous ne mettez pas en doute  cette croyance, vous ne pourrez jamais réellement couper dans les dépenses du gouvernement. La foi dans le gouvernement D’où vient cette confiance dans le gouvernement ? Une réponse possible serait qu’elle repose sur la réalité et que nous disposons de nombreuses études soigneuses, impartiales, scientifiques qui prouvent que le gouvernement est un fournisseur de services efficaces et au moindre coût. Il y a plusieurs difficultés dans cette position. Le premier problème est qu’il n’existe aucune étude de cette nature. Il y a bien des études qui se proposent d’évaluer les programmes gouvernementaux, mais elles n’incluent jamais tous les coûts. D’après mes calculs il y a 14 sortes de dépenses dans un programme gouvernemental classique de transfert de richesse, sept concernant les prélèvements et sept concernant les allocations. Les études coût/bénéfice qui ont été menées ne comprennent, au mieux, que deux ou trois de ces coûts. La raison de ces évaluations superficielles et incomplètes de l’action gouvernementale tient au biais des chercheurs. Avant de se lancer dans leur étude, ils croient déjà que l’action gouvernementale est bénéfique. Autrement dit, la charrue – la croyance que le gouvernement est efficace – est mise avant les bœufs – la preuve qu’il l’est. Historiquement aussi, la confiance dans le gouvernement a précédé la preuve qui pourrait justifier cette confiance. La foi moderne dans le gouvernement en tant que machine à résoudre les problèmes est apparue à la fin du dix neuvième siècle, des dizaines d’années avant que toute politique d’intervention n’ait été tentée. Par exemple, en 1888 Edward Bellamy a publié un roman utopique au succès immense, Looking Backward, qui imaginait un gouvernement fédéral responsable de tout et résolvant tous les problèmes de pauvreté, de chômage, d’assistance aux personnes âgées, etc. Bellamy, et les milliers de gens qui créèrent des « Clubs Bellamy » dans tout le pays, n’avaient aucun moyen de savoir si des services gouvernementaux de cette nature seraient des solutions efficaces et au moindre coût. C’était une question de foi. La croyance dans l’efficacité gouvernementale n’est pas fondée empiriquement. C’est le produit d’illusions. Lorsque les enfants découvrent le gouvernement, ils ont tendance à le voir comme un super-parent, un personnage d’autorité qui a bien des vertus – y compris une grande richesse, de la prévoyance, de l’objectivité et de la maturité – tout en étant dépourvu de vilains vices comme l’égoïsme, la dureté et la tendance à la violence. Cette impression bienveillante forme la base de la vision populaire du gouvernement. Avec le temps, enrichis par les expériences vécues avec le gouvernement, les gens commencent à dépasser cette foi naïve, mais dans la plupart des cas, ils ne dépassent pas de beaucoup la vision de l’enfant. Ils persistent à voir le gouvernement comme une machine qui peut tout réparer – à condition que les bonnes personnes soient aux commandes. Dire à un public qui partage cette confiance naïve qu’il faut couper dans les dépenses, équivaut à dire à un enfant qu’il ne faut pas manger le gâteau d’anniversaire. Il n’a aucune compréhension ou sympathie pour cette recommandation. Vers une solution Pour réduire les dépenses, il faut en conséquence recourir à des techniques qui permettent de contrer  la vision fausse, illusoire, du gouvernement. Ces mesures ne ressemblent pas aux traditionnelles réformes des dépenses.  Ce ne seront pas des lois portant sur le montant des dépenses. Elles porteront par contre sur les perceptions qui sous-tendent la dépense, puisque une fois ces attitudes corrigées, la pression pour dépenser va se réduire. Pour illustrer cette approche, songez à l’idée simple de rappeler aux gens d’où vient l’argent du gouvernement. Une incompréhension qui donne au public une fausse notion du gouvernement est l’illusion philanthropique. C’est l’idée que le gouvernement a de l’argent, qu’il est comme un riche philanthrope qui dispose d’excédents à distribuer aux nécessiteux et aux causes méritantes. En réalité le gouvernement ne dispose pas d’argent. Ce qu’il dépense doit d’abord être prélevé sur les contribuables, et si vous calculez avec soin, en recherchant toutes les charges indirectes et déplacées, vous découvrirez que tout le monde est un contribuable. Dès lors, pour prélever des fonds pour ses programmes de dépenses, le gouvernement inflige des privations à tout le monde, y compris les travailleurs à bas salaires, les étudiants, les sans-abris, etc., et il draine des ressources d’activités vitales comme l’innovation technologique, les soins médicaux, la création d’emplois, etc. Déclaration de reconnaissance Sous le charme de l’illusion philanthropique, les politiciens et le public minimisent ou oublient le mal et le préjudice causés par l’impôt. Un moyen simple qui aiderait à contrecarrer cette myopie est la « déclaration de reconnaissance ». Chaque bénéficiaire d’argent gouvernemental serait requis de signer la déclaration suivante : Sa gestion est simple. Lorsque vous remplissez le dossier pour toute allocation gouvernementale, subvention ou décaissement, vous devez aussi signer la déclaration, quelle que soit l’aide : chèques nourriture, subvention pour la culture du coton, prêt aux petites entreprises, chèques du gouvernement, subside pour la recherche. En terme monétaire, signer cette déclaration ne change rien : chacun touche ce qu’il devait toucher. Personne ne peut être accusé d’affamer grand-mère. Ce qui change, c’est le climat psychologique. Cela détruit l’idée que les dépenses gouvernementales ne font de tort à personne. Cette réalité brutale est aujourd’hui occultée. Prenez le « Earned Income Tax Credit » (Crédit d’Impôt sur les Revenus). C’est un programme d’assistance de 50 milliards de dollars, mais les gens qui en bénéficient l’appellent un « remboursement d’impôt » lorsqu’ils touchent leur chèque. La plupart d’entre eux ne soupçonnent pas qu’il s’agit d’une aide payée par les contribuables. Eh bien, s’ils avaient à signer la Déclaration de Reconnaissance, ils le sauraient. Il est probable que l’idée de la Déclaration de Reconnaissance rencontrerait beaucoup de résistance. La plupart des Américains estiment avoir « droit » à toute forme d’aide qu’ils reçoivent du gouvernement, et rechignent à reconnaître leur statut de dépendance. Cette mentalité de la chose due conduit à la contradiction bizarre d’un pays qui a une dette nationale de 15 000 000 000 000 dollars et dont les citoyens pensent qu’ils sont financièrement autonomes. Mais résistance ou pas, des réformes qui changent le climat psychologique sont essentielles pour la santé économique nationale. Une politique budgétaire saine ne pourra être réalisée tant que le public n’aura pas acquis une vision sans illusion du gouvernement. —-\nSur le web "}