{"url": "https://www.contrepoints.org/2019/04/16/341707-deficit-public-le-symptome-de-deconfiture-qui-ne-trompe-pas", "title": "Déficit public : le symptôme de déconfiture qui ne trompe pas ", "author": "Par Simone Wapler. jamais vu des baisses d’impôts sans baisse des dépenses publiques jamais vu des baisses d’impôts sans baisse des dépenses publiques ", "date": "2019", "content": "Comment commence vraiment une crise des finances publiques ? Lorsque le manque de rentrées fiscales au mois le mois suscite des déficits imprévus. Dan Denning a publié le 2 avril une note inquiétante sur les finances publiques américaines. En février, les États-Unis – ou plus exactement l’État fédéral – n’ont pas bouclé leur fin de mois. « Rien de nouveau sous le soleil », pensez-vous peut-être, « tout le monde baigne dans les déficits et la dette ». Certes, mais il y a une différence entre planifier un déficit sur l’année, émettre des emprunts puis payer ce qu’on doit chaque mois avec l’argent préalablement emprunté… et être pris au dépourvu, au pied du mur. Voyons les chiffres avancés par Dan Denning : « Le gouvernement des États-Unis a affiché un déficit de 234 milliards de dollars au mois de février, le plus gros déficit mensuel de l’histoire du pays. Trois postes de dépenses – la Sécurité sociale pour 87 milliards, Medicare pour 52 milliards et les intérêts sur la dette à 25 milliards – cumulent 164 milliards de dépenses en février. Cela a absorbé la TOTALITÉ des recettes mensuelles à 3 milliards près. » Évidemment, une fois ces dépenses sociales payées ainsi que les intérêts de la dette, il reste pas mal de factures. Dan Denning accompagne ses chiffres d’un schéma : Le déficit mensuel est un signe que tout dérape et échappe au contrôle : il signifie que les impôts n’entrent plus. En fait, le mirage du programme de Trump était la baisse d’impôts auto-financée par les recettes en raison de l’expansion économique qu’elle allait susciter. Sauf si vous croyez au Père Noël, on n’a jamais vu des baisses d’impôts sans baisse des dépenses publiques. Sauf si vous croyez aux Martiens, on n’a jamais vu un pays mettant en place un système de Sécurité sociale réduire ses déficits. En France aussi, il est très important de suivre mensuellement le budget de l’État. Un gros déficit sera le signe avant-coureur de la crise. Souvenez-vous de novembre 2018 et du premier rassemblement des Gilets jaunes. Ils ont été poussés sur les ronds-points par une augmentation de la taxe sur le diesel. Cette augmentation était brutale et le motif invoqué (fiscalité verte, changement climatique) inepte. Les deux bons ingrédients pour une révolte fiscale classique étaient en place : taxe imprévue et explication mensongère. N’importe quel énarque a cependant une petite culture historique des révoltes fiscales. Donc pourquoi une telle mesure ? Parce que, justement, le déficit mensuel de l’État français était béant, comme le démontrait implacablement Eric Verhaeghe dès le début de l’affaire des Gilets jaunes ; la taxe sur le diesel était un expédient pour faire entrer de l’argent en urgence.  Les quatre impôts majeurs qui composent 80 % des recettes de notre État boulimique sont l’impôt sur les sociétés (IS), l’impôt sur le revenu (IR), la TVA et la taxe intérieure sur le carburant (TICPE). C’est cette dernière recette que l’État a voulu rapidement augmenter, le reste étant plus difficile à faire en passant sur le ventre du parlement. D’autant plus qu’Emmanuel Macron s’est engagé à baisser l’impôt sur les sociétés. Pour rappel : sauf si vous croyez au Père Noël, on n’a jamais vu des baisses d’impôts sans baisse des dépenses publiques. Depuis 2017, les recettes fiscales s’infléchissent (malgré tout ce que nous payons en impôts) et au 30 septembre 2018, le déficit devenait un vrai problème. D’où l’urgence. Le déficit mensuel devient un indicateur pertinent de future crise budgétaire, aux États-Unis comme en France ou en Italie. Évidemment, les États-Unis pourront toujours détruire le dollar et emprunter le chemin financier de l’Argentine ou du Zimbabwe. Mais pour la France, tant que nous restons dans l’Eurozone, ce sera plus difficile. Le ralentissement de la croissance mondiale va peser sur les recettes fiscales françaises alors que le gouvernement avait vendu à Bruxelles un budget 2019 à l’équilibre. Comme aux États-Unis, le poste le plus important de dépenses est le poste social, qui représente 575 euros sur 1 000 euros de dépenses publiques. La situation peut donc très vite dégénérer. — Pour plus d’informations, c’est ici. "}