{"url": "https://www.contrepoints.org/2018/11/19/330540-la-france-sombre-dans-la-folie", "title": "La France sombre dans la folie ", "author": "Par Simone Wapler. ", "date": "2018", "content": "La folie, disait Albert Einstein, consiste à « toujours se comporter de la même manière et de s’attendre à un résultat différent ». Nos gouvernements semblent avoir basculé dans la folie en proposant systématiquement plus de tout ce qui n’a pas marché jusque-là, même ce gouvernement Macron pourtant composé de nouveaux venus en politique. Il affronte d’ailleurs les gilets jaunes à cause de sa politique de taxation des carburants décidée en haut lieu par des irresponsables. Pourtant, la démocratie de proximité fonctionne plutôt bien. À un échelon de proximité, des décisions raisonnables sont prises et si jamais le résultat attendu n’est pas au rendez-vous, on sait faire machine arrière. LA POLITIQUE À L’ÉCHELON DE PROXIMITÉ La Voix du Sancerrois (je passe un tiers de mon temps dans cette région agricole, viticole et forestière) parlait des différentes politiques des maires pour détruire les nids de frelons asiatiques. Ces frelons sont nuisibles car ils attaquent les abeilles. C’est à l’automne, au moment où les feuilles tombent, que leurs nids sont repérables. Les pompiers n’interviennent plus, la destruction par une entreprise spécialisée est à la charge du propriétaire du terrain. Il faut compter 400 € pour un nid accessible et les frais peuvent aller jusqu’à 750 € s’il faut intervenir avec une nacelle. Pour faire plus économique, certains maires font appel aux chasseurs pour tirer sur les nids. Un apiculteur a même développé des balles insecticides dérivées des balles de paintball. Mais il s’est vu refuser l’agrément de ses munitions très efficaces par une obscure bureaucratie. Un maire a décidé que les frais de destruction seraient pris en charge par la municipalité et donc ses contribuables. Argument : si le nid de frelons est bien sur une propriété privée, la nuisance essaime au-delà et il est par conséquent normal de mutualiser les frais. Cette décision a été discutée en conseil municipal et bien acceptée. Les comptes-rendus de débats municipaux et interviews de maires diffusés par La Voix du Sancerrois montrent des gens préoccupés par la saine gestion de leur municipalité, soucieux de l’équilibre financier et de l’efficacité des dispositions prises. Sautons un échelon de décision et changeons de région. LA POLITIQUE À L’ÉCHELON RÉGIONAL Un des mes amis est un gros exploitant agricole dans la Marne. Conformément à la réglementation bruxelloise, il doit « semer des jachères ». L’expression est idiote puisque, par définition, une jachère n’est pas plantée mais rien ne dérange les eurotechnocrates une fois prise en haut lieu la décision d’imposer des jachères. Cette année, en raison de la sécheresse de la fin de l’été et de l’automne, cet exploitant a sollicité de pouvoir décaler le semis de jachère de 15 jours par rapport à la date réglementaire. Cette autorisation lui a été refusée par la bureaucratie dite compétente. Il a donc semé dans les délais. Ses semis sont morts puisqu’il n’a pas arrosé sa jachère pour éviter de tirer sur des nappes phréatiques au plus bas, qu’il faut préserver pour les semis productifs. Sautons encore un échelon et arrivons à Paris. LA POLITIQUE À PARIS Le gouvernement n’a pas jugé bon d’expliquer ni de justifier en quoi la généralisation des véhicules à essence et la disparition des véhicules diesel influenceraient de façon positive le climat. Que représentent les émissions des moteurs diesel des véhicules particuliers face à celles des véhicules industriels, du transport routier, des locomotives diesel ? Qu’attend-on comme résultats dans l’atmosphère ? Comment va-t-on les mesurer ? Comment va-t-on ensuite mesurer en quoi le climat aura évolué ? Aucune de ces informations n’a été donnée. Une décision qui influence la vie de millions de gens est prise sans aucune étude sérieuse ; surtout, il n’est absolument pas prévu de mesurer son efficacité. Les gens qui l’ont prise ne souffriront pas de ses conséquences nuisibles. Leurs frais de déplacement sont payés par les contribuables. Le pire qui puisse leur arriver serait de n’être pas réélus. Face à une levée de bouclier de gilets jaunes, comment réagit ce gouvernement ? Comme d’habitude, comme tous ses prédécesseurs, par des subventions. Taxations-subventions : le cercle infernal qui nous a conduit à ce que l’État contrôle 57 % du PIB national, à dégringoler dans le classement des pays développés, à afficher le plus fort taux de chômage et d’imposition. Certains dans ce pays s’obstinent à accuser d’ultralibéralisme nos voisins qui refusent cette folie collective. L’ultra-étatisme français continue sous Macron qui est tout sauf libéral. Assommés de taxe et anesthésiés de subventions, les Français confondent « libéralisme » et capitalisme de copinage couvé par l’étatisme. Au-delà de nos frontières, cette même folie ne règne pas partout. L’économie allemande est en train de ralentir très fortement et l’inflation atteint 2,5 %. Dans ces conditions, il n’est pas sûr que les Allemands veuillent encore plus de tout ce qui n’a pas marché, à savoir les taux nuls ou négatifs imposés par l’interventionnisme de la Banque centrale européenne. Dans le cas où les taux d’intérêt seraient libérés, le futur des zombies et des gouvernements cigales qui dépendent de taux bas sera sombre. Les élections européennes du 19 mai 2019 risquent bien d’être déterminantes pour l’euro tel que nous le connaissons. — Pour plus d’informations, c’est ici. "}