{"url": "https://www.contrepoints.org/2015/09/18/222219-philippe-fabry-comme-rome-les-etats-unis-vont-seffondrer-du-poids-de-leur-succes", "title": "Philippe Fabry : « Comme Rome, les États-Unis vont s’effondrer sous le poids de leur succès » ", "author": "Entretien réalisé par PLG, pour Contrepoints L’idée de mettre en lumière l’existence de cycles dans l’histoire humaine n’est pas nouvelle. Beaucoup ont essayé, souvent en vain. Qu’est-ce qui vous fait penser que votre méthode est meilleure et fournit des résultats pertinents ? L’histoire étant une science humaine, donc sujette à un effet réflexif, cela n’exclut-il pas l’idée même de cycles ? Pourquoi selon vous ces cycles continuent-ils de se produire, malgré cet effet réflexif ? LES ÉTATS-UNIS RISQUENT D’ÊTRE POLITIQUEMENT CORROMPUS PAR L’INNOVATION ROBOTIQUE Une critique qui pourrait vous être adressée et que certains des éléments des cycles que vous mettez en avant ne sont pas générés par le cycle lui-même (cas d’une invasion extérieure par exemple). Que pensez-vous de cela ? Selon vous, les États-Unis n’ont pas encore atteint leur apogée, mais pourraient s’effondrer à terme à cause des innovations robotiques. Pouvez-vous revenir là-dessus ? NOUS ALLONS CONNAÎTRE UN NOUVEAU MOYEN-ÂGE TECHNOLOGIQUE. Dans une prospective de moyen terme (XXIIe siècle) vous faites de la Chine l’héritière de la civilisation occidentale. Pourquoi ce pays plutôt que la Russie qui se positionne actuellement comme telle ? Suite à cet effondrement vous prévoyez une ère de recul technologique et humain, un nouveau Moyen-Âge, caractérisé par une coupure des voies de communication redevenues dangereuses et une perte importante des connaissances. Nos moyens technologiques ne permettraient-ils pas d’éviter de telles pertes ? Dans votre introduction, vous faites référence à la psychohistoire, science imaginaire conçue par Isaac Asimov dans son « cycle de Fondation », et qui doit permettre de prédire le futur de l’humanité grâce aux équations mathématiques. Pensez-vous que l’historionomie pourrait donner lieu aux mêmes débouchés ? ", "date": "2015", "content": "Version courte disponible ici. L’idée de mettre en lumière l’existence de cycles dans l’histoire humaine n’est pas nouvelle. Beaucoup ont essayé, souvent en vain. Qu’est-ce qui vous fait penser que votre méthode est meilleure et fournit des résultats pertinents ? Je comprends que cette question soit la première. J’ai des amis libéraux, pour lesquels j’ai la plus grande estime intellectuelle par ailleurs, qui m’ont reproché de m’adonner à un exercice « futile » et « dangereux ». Je suis convaincu du contraire, mais je comprends leurs réticences, fondées sur les malheurs produits par l’historicisme, spécifiquement marxiste. Je sais que tous ceux, spécialement libéraux, à qui je parle de cycles historiques et de prévisions fondées sur l’étude du passé pensent immédiatement à la condamnation de Popper. Mais j’estime cette condamnation illégitime et, finalement, tenant plus de la réaction émotionnelle que de la conclusion scientifique. Car dire que l’on ne peut pas prédire le cours de l’histoire est équivalent à expliquer qu’on ne peut pas faire voler un objet plus lourd que l’air : ce n’est pas parce que l’on n’y est pas encore arrivé que l’on n’y arrivera pas. Pourquoi ma méthode est meilleure ? Déjà, parce qu’il n’y a dans ce que je fais aucune idéologie, ni a priori, ni a posteriori. Contrairement à l’historicisme d’un Marx, par exemple, je ne dis pas que l’Histoire se dirige dans telle direction et donc qu’il faut y aller. Il ne sort de mes conclusions aucun programme politique. Donc pour l’aspect « dangereux », je crois qu’on peut se rassurer : il n’y a pas de « pollution » idéologique. Ensuite, je bénéficie de la masse de données à ma disposition. En premier lieu, en matière de « théorie historique », pour appeler cela ainsi, on peut dire qu’il ne s’est rien passé depuis Toynbee et sa Study of History. Pourtant, les progrès de la recherche sont immenses. En effet, l’on prête énormément attention, durant les décennies passées, et avant cela durant le XIXe et le XXe siècle, au progrès technologique et à celui des sciences naturelles ; il faut dire que ce sont là des progrès fortement visibles pour le grand public, et qui ont changé notre quotidien. Mais en matière de connaissance du passé, les progrès ont été tout aussi grands ! Les progrès de l’archéologie, l’emploi d’outils intellectuels, notamment ceux de la science économique, de l’étude du climat, et tout simplement le travail industriel de compilation des inscriptions épigraphiques et, surtout, le déchiffrement d’écritures anciennes ont permis de véritables bonds, comparables à ceux qui ont marqué les sciences « dures ». Toynbee avait déjà bénéficié de ces progrès, mais ceux-ci ne se sont pas arrêtés dans les années 1960, quand il mettait la dernière main à son œuvre.  En deuxième lieu, il s’est passé des choses considérables durant ces cinquante années : le monde post-colonial a achevé de se dessiner, la confrontation de l’islam et de la civilisation occidentale s’est développée, l’Amérique a triomphé de l’URSS et est devenue hégémonique à l’échelle globale. Ainsi donc, tant en direction du passé que par l’écoulement du temps, la masse d’informations historiques s’est accrue. Or, avoir une masse supérieure de données est un avantage considérable et permet de découvrir des parallèles, de faire des analogies qui étaient inaccessibles auparavant. Enfin, ma démarche est véritablement scientifique : après avoir constaté que des analogies frappantes, isolées, faisaient système si on les prenait ensemble – c’est-à-dire que la « symétrie » demeure si l’on met bout à bout des couples de situations « symétriques » entre elles – j’ai posé comme hypothèse de travail que des schémas existaient et j’ai mis cette hypothèse à l’épreuve des faits. Plus j’avançais, plus cela collait. C’est cette enquête que j’ai voulu présenter dans ce livre, en conservant le plus possible le raisonnement tel que je l’ai fait. D’ailleurs, une bonne partie de l’exercice de prospective que j’y propose n’est pas, pour moi, simplement un amusement, et ce n’est même pas l’objet du livre. De mon point de vue, il s’agit surtout de prendre date et de donner des prévisions dont je pourrais, au cours de mon existence, vérifier si elles se produisent : beaucoup devraient arriver dans les vingt prochaines années, et l’essentiel sera visible au cours des cinquante prochaines années. C’est-à-dire que je fais une expérience, de mon vivant. Cela permet, certes, d’apporter au livre un aspect très ludique, car inventer des instruments pour « prédire l’avenir » est une idée enthousiasmante, mais ce qui m’anime est avant tout une curiosité scientifique. Parce que si ces choses se valident, cela permettra de tirer d’autres conclusions sur la manière dont l’humanité fonctionne à grande échelle. Notez que l’intérêt de ceci n’est pas seulement prédictif, mais également analytique : mettre au point une méthodologie comparatiste permet non seulement de prévoir l’évolution d’un système identifié, mais aussi de mieux comprendre son type, ce qui vaut pour celui en cours comme pour les précédents. On peut donc « vendre » le livre comme un exercice de prospective un peu original par sa méthode, ce qui est sans doute la meilleure façon de susciter l’intérêt du grand public ; cela passe, notamment, par un titre accrocheur. Mais le propos du livre, au fond, est beaucoup plus sérieux. Dans mon esprit, il s’agit de donner à l’Histoire, au moins en ébauche, son De revolutionibus orbium coelestium ou son Origine des espèces. L’histoire étant une science humaine, donc sujette à un effet réflexif, cela n’exclut-il pas l’idée même de cycles ? Par effet réflexif, je suppose que vous voulez dire que l’homme, être conscient, analyse son propre comportement, et est par conséquent capable d’en tirer des leçons et de modifier sa façon d’agir ? Eh bien non, cela ne me paraît pas contradictoire. D’abord, il faut savoir ce que l’on entend par « cycles ». Dans mon livre, il ne désigne pas la manière dont une communauté humaine referait sans arrêt les mêmes choses, en boucle. Il désigne des schémas qui se répètent mais sans impliquer les mêmes acteurs. Ainsi, ce ne sont pas les cités grecques qui ont à plusieurs reprises refait le même trajet, mais les nations européennes qui ont connu un parcours semblable à celui des cités grecques. Rome n’a pas repris son histoire depuis le début après l’effondrement de l’Empire, ce sont les États-Unis qui sont nés et se développent de la même façon, avec les mêmes principes, que leur aînée antique. Les Juifs n’ont pas connu un nouveau Moïse et repris leur cheminement spirituel et politique depuis le début après la destruction du Second Temple et l’expulsion de Jérusalem, mais c’est dans l’islam qu’on trouve un « reboot » du mosaïsme. C’est-à-dire qu’en réalité, chaque entité considérée a un cheminement qui demeure linéaire. Les civilisations ont un début et une fin. Ce que j’appelle « cycle » n’est pas un recommencement du même par le même. C’est un recommencement (lui-même relatif car il y a un « fond » linéaire, artistique et scientifique, notamment) du même par un autre. Et c’est fondamental, parce que l’autre qui recommence le fait sans expérience. Il est vierge. Les nations européennes qui ont reproduit le schéma grec n’avaient pour ainsi dire pas de passé : les grandes destructions de la fin de l’Empire romain associées au brassage ethnique des Grandes Migrations, résultant en cinq siècles de décomposition politique dans le féodalisme, ont fait, au plan de la civilisation, c’est-à-dire de l’ethnogenèse et de la construction politique de la Cité, repartir l’homme médiéval pratiquement de zéro. L’effet réflexif ne fonctionne vraiment que du même sur le même. Pourquoi selon vous ces cycles continuent-ils de se produire, malgré cet effet réflexif ? Comme je le disais, l’effet réflexif ne fonctionne vraiment que du même sur le même. Mais en outre, pour qu’il se manifeste, encore faut-il que la prise de conscience soit là. Or, il ne faut pas se leurrer : la plupart des gens ont une ignorance de l’Histoire qui est abyssale. Et l’Histoire est un phénomène de masse. Dans mon livre, j’attache plusieurs pages à expliquer combien l’individu qui « change le cours de l’Histoire » est un mythe : le voilier ne va pas plus vite que le vent qui le pousse. Simplement, la confusion vient de l’absence de distinction entre le fond de l’Histoire, la trame, la trajectoire, ce que j’appelle l’Histoire nécessaire et sa forme, ses apparences, que j’appelle l’Histoire contingente. L’Histoire nécessaire est le produit de forces si profondément ancrées dans la masse humaine, si stables, qu’aucun effet réflexif n’y peut rien. Probablement parce qu’elle est une histoire inconsciente, le produit de tant de comportements sans lien apparent les uns avec les autres que les hommes ne peuvent avoir pratiquement aucune intuition de ce qu’ils sont en train de faire, collectivement ; et si quelques-uns parmi eux le comprennent, il leur sera de toute façon impossible d’affecter le mouvement de fond. Au mieux, ils réussiront à affecter la surface. Par ailleurs, pour les cas où l’effet réflexif peut être assez puissant, alors il fait lui-même partie de l’Histoire nécessaire. Ainsi, par exemple, trouve-t-on chez les Grecs comme chez les Européens l’idée, après s’être entretués durant des siècles et une fois piégés entre deux entités plus puissantes (respectivement Romains et Macédoniens et Américains et Russes), la même réaction, qui est de dépasser les vieilles rivalités et créer des confédérations pour conserver collectivement leur liberté. Donc, en définitive, on peut dire que l’effet réflexif fait partie de l’équation, il est déjà intégré dans le résultat, et il participe à sa réalisation. Une critique qui pourrait vous être adressée et que certains des éléments des cycles que vous mettez en avant ne sont pas générés par le cycle lui-même (cas d’une invasion extérieure par exemple). Que pensez-vous de cela ? Je pense qu’il ne faut pas regarder les choses dans ce sens. Ce genre d’élément extérieur, en général, n’a les conséquences qu’il a qu’en fonction de ce qu’il se passe dans le cycle. Par exemple, si vous prenez le cas des invasions barbares à Rome : Rome a été pillée et en partie détruite par les Gaulois au IVe siècle avant notre ère. Cela a-t-il coupé court à l’histoire romaine ? Non : cela n’a été qu’une parenthèse. Ensuite, il y a eu des invasions germaniques régulièrement dans l’histoire romaine : pensez aux Cimbres et aux Teutons au IIe siècle avant notre ère. Ce n’était pas moins terrible que celles qui auraient raison de l’Empire plus tard. Idem pour les 300 000 Helvètes massacrés par César au début de la guerre des Gaules. En revanche, les Grandes Migrations qui sont advenues plus tard ont eu raison de Rome. Mais là aussi, cela ne s’est pas fait tout seul : l’Empire aurait pu se déliter définitivement au IIIe siècle, mais il a fallu attendre la vague suivante, au Ve siècle, pour que l’effet soit réel. Ce qui change entre ces invasions, ce n’est pas la nature de l’invasion, ou la masse de gens qui arrivent, c’est l’état de Rome : au début c’est une puissance résiliente, mobilisatrice, et à la fin un maître pesant et rigide. C’est-à-dire que des grandes invasions que le monde antique produisait régulièrement ne pouvaient pas détruire Rome durant sa phase ascendante, mais devaient nécessairement finir par le faire durant sa phase descendante. Donc, en définitive, ce qui donne sa valeur, sa qualification à l’événement extérieur, dépend en réalité de ce qu’il se passe à l’intérieur du cycle. Et l’on pourrait multiplier les exemples : la Peste Noire du XIVe siècle qui a décimé entre un tiers et la moitié de la population européenne – difficile d’imaginer catastrophe plus ample, inattendue et moins dépendante de l’homme – n’a nullement contrarié la trajectoire des Européens, reproduisant celle des Grecs. Le fait que les Arabes se soient trouvés assis sur un tas d’or noir qui a considérablement enrichi une partie d’entre eux au XXe siècle et encore aujourd’hui n’a nullement entamé la reproduction, par le monde arabo-musulman, de la trajectoire du judaïsme antique alors que les Juifs n’ont jamais eu, dans le monde romain, la main sur une ressource aussi précieuse au regard de l’économie de leur temps. Selon vous, les États-Unis n’ont pas encore atteint leur apogée, mais pourraient s’effondrer à terme à cause des innovations robotiques. Pouvez-vous revenir là-dessus ? Vous faites un petit raccourci : disons que les États-Unis risquent d’être politiquement corrompus par l’innovation robotique, et que cette corruption politique, à terme, entraînera la chute de l’hégémonie américaine – laquelle, entretemps, sera devenue bien plus totale et prégnante qu’elle n’est aujourd’hui. Le modèle est celui de la Rome antique : l’Amérique l’a jusqu’ici suivie à la lettre, je suppose que cela va continuer. À Rome, l’afflux massif d’esclaves aux IIe-Ier siècles avant notre ère, a bouleversé les structures économiques en ruinant et en privant de travail les citoyens, car le travail des esclaves était pour eux une concurrence mortelle. Et ce qui caractérisait les esclaves est qu’ils pouvaient tout faire : métiers manuels comme intellectuels. Le remplacement des hommes libres par des esclaves a donc été à la fois massif (quelque chose comme la moitié des emplois) rapide (en quelques décennies) et systématique (tous les emplois étaient touchés). Le choc a été trop brutal et impossible à encaisser politiquement pour la société romaine : cela a débouché sur la naissance du parti « socialiste » des populares, par lequel les Romains espéraient obtenir une redistribution étatique compensant leur perte de moyens de subsistance, et sur des guerres civiles dont leurs chefs : Marius, César, puis Antoine et Octave devaient sortir vainqueurs, ce dernier fondant l’Empire (voir mon précédent livre Rome, du libéralisme au socialisme à ce sujet). La robotique, économiquement, va avoir un rôle comparable à l’explosion de l’esclavage à Rome : l’on prévoit dans les pays développés un remplacement de la moitié de la main d’œuvre humaine par des robots en vingt ou trente ans. Soit la même proportion que la Révolution industrielle, six à sept fois plus rapidement. Quand on sait les tensions sociales générées par la Révolution industrielle, cette compression laisse imaginer les troubles auxquels on peut s’attendre. Dans tout l’Occident, et spécifiquement aux États-Unis, cela va donner un poids politique considérablement accru aux revendications de redistribution ; un poids politique tel qu’il se traduira en changements politiques et institutionnels. Cela débouchera vraisemblablement sur un système économico-politique semblable à celui de l’Italie romaine : là où l’on avait une caste de sénateurs richissimes exploitant la main d’œuvre servile et un État finançant par la redistribution la subsistance d’une plèbe oisive, nous aurons une Amérique majoritairement peuplée d’assistés sociaux consacrant leur vie au divertissement, à regarder des séries télés et du sport, et un État les finançant en redistribuant une partie des profits confisqués à de grands groupes exploitant la « main d’œuvre » robotique ; une sorte de « pacte social » comme celui imposé par Octave-Auguste, dans lequel les rentes sont protégées, où la richesse est partagée entre une poignée de gens richissimes et une foule biberonnée aux aides sociales, et où s’éteindra l’innovation. À terme l’Amérique deviendra un système aussi bloqué et stérile que l’URSS, mais contrairement à elle, étant dans une position de domination globale, elle ne s’effondrera pas avant d’avoir étendu, comme le fit Rome, son système à l’ensemble de son empire. Dans une prospective de moyen terme (XXIIe siècle) vous faites de la Chine l’héritière de la civilisation occidentale. Pourquoi ce pays plutôt que la Russie qui se positionne actuellement comme telle ? La Russie ne saurait être l’héritière de la civilisation occidentale. Aujourd’hui, la civilisation occidentale représente l’ensemble des États-Unis et de l’Europe historiquement catholique, c’est-à-dire jusqu’à la Pologne et la Hongrie, à l’exclusion de tout le monde orthodoxe : Balkans, Grèce, est de l’Ukraine, et naturellement Russie. Cette civilisation occidentale correspond dans le monde moderne à la civilisation hellène (pour reprendre le terme de Toynbee) antique, rassemblant les Grecs et l’Italie romaine. Au sein de ce couple, l’Europe correspond à la Grèce des cités, l’Italie romaine aux États-Unis d’Amérique ; l’analogie se tient non seulement entre les différentes entités, mais encore dans les liens qu’elles entretiennent : les États-Unis sont à l’Europe ce que Rome fut aux Grecs. L’Occident moderne est l’héritier de la civilisation grecque via Rome. En suivant ce modèle, « l’Occident » de demain sera l’héritier de la civilisation européenne via l’Amérique. Et pour des raisons que je détaille dans le livre, spécialement de changement d’échelle géographique et démographique que l’on observe à chaque cycle, la Chine (et plus largement toute l’Asie de l’Est) est le meilleur candidat, bien qu’il y ait aussi l’Inde. Cela implique bien sûr qu’elle passe sous domination américaine, ce qui sera le cas dans les dix ou quinze prochaines années, et suivant des scénarii plus ou moins violents. La Russie, elle, ne saurait être l’héritière de l’Occident. Elle est une sorte d’excroissance, influencée par l’Europe – et uniquement l’Europe, pas l’Amérique – depuis Pierre le Grand : à partir de cette date elle essaie désespérément de copier l’Europe mais a toujours un temps de retard : en retard sur le système politique (la révolution de 1905-1917 est l’équivalent de la révolution anglaise de 1641-1649 et française de 1789-1793), sur les mœurs, etc. Elle est comme la Macédoine de l’Antiquité : une rivale de Rome, proche des Grecs mais pas vraiment grecque, un parent pauvre au plan de la civilisation qui n’a obtenu sur les Grecs qu’une domination militaire, tardive et temporaire.  Au mieux, la Russie deviendra une grande démocratie européenne, comme les autres dans la vassalité américaine, c’est-à-dire qu’elle s’intègrera à l’Occident mais sans lui succéder. Suivant le modèle, c’est une région sous l’empire occidental mais non à proprement parler occidentale qui lui succèdera. Comme la Gaule (cisalpine et transalpine) fut le centre de la naissance de la civilisation occidentale moderne, alors qu’elle n’a jamais fait partie de la civilisation hellène. Suite à cet effondrement vous prévoyez une ère de recul technologique et humain, un nouveau Moyen-Âge, caractérisé par une coupure des voies de communication redevenues dangereuses et une perte importante des connaissances. Nos moyens technologiques ne permettraient-ils pas d’éviter de telles pertes ? D’abord, précisons que par « nouveau Moyen-Âge », nous n’entendons pas un retour au Moyen- Âge, mais bien un état général du monde, politique et économique, notamment, qui sera par rapport au monde moderne ce que la période médiévale fut par rapport à l’apogée du monde antique.  Ce serait un peu trop long à expliquer ici mais j’y accorde plusieurs pages dans le livre ; disons pour faire vite qu’il est surtout question d’une disparition des réseaux et donc de la production industrielle qui en dépend, et de l’instauration de structures différentes, fondées sur la production locale, le bricolage artisanal et l’autarcie. Le tout avec, en effet, une régression des connaissances – et des modes de pensée, avec un retour de la superstition – causée précisément par la disparition des réseaux de communication. Nos moyens technologiques ne permettraient-ils pas d’éviter de telles pertes ? Je répondrais en deux temps. En l’état actuel de la technologie, non. Bien sûr, nos réseaux paraissent bien solides, on se gargarise de « dématérialisation », mais les données sont toujours stockées sur des supports matériels.  Il suffirait d’une explosion atomique de quelques centaines de kilotonnes à une altitude d’une centaine de kilomètres à la verticale de Bruxelles pour griller tous les systèmes électriques d’Europe de l’Ouest, et bien sûr tous les serveurs informatiques, et par exemple tous les datacenters de Google du continent. Cela serait une catastrophe équivalente à l’incendie de la grande bibliothèque d’Alexandrie. Mais même sans aller jusque-là, ces installations nécessitent de l’entretien, du travail, des ressources, de l’énergie. Dans le cadre d’un scénario d’empire américain autoritaire devenant une sorte d’URSS mondiale que je prévois, le dirigisme et le poids écrasant de l’État mèneront, comme toujours, à la pénurie, à la dégradation progressive de l’existant, à la raréfication des compétences humaines. Et tout ceci finira par entraîner le délitement des réseaux, ce qui est ensuite un cercle vicieux, car ce délitement accroît les difficultés générales, ce qui débouche sur un délitement supérieur. Alors, bien sûr, peut se poser la question de savoir si l’on ne va pas mettre au point d’autres moyens de transport et de stockage des données qui éviteraient cet écueil ? Mais honnêtement, à part la téléportation libre affranchissant les hommes de la nécessité de voies de communication et un stockage des données dans une autre dimension à l’abri de toute destruction matérielle, je ne vois pas : les moyens de transport de demain continuent d’impliquer des réseaux importants (je pense au prometteur hyperloop d’Elon Musk) et le fameux « cloud » implique des serveurs, des satellites en état de marche ; et si l’on ne peut pas affirmer que le génie humain ne réussira jamais quelque chose du genre, ce ne sont pas des pistes qui me paraissent réalisables dans le siècle qui vient. Mais quand bien même ! Il faut encore noter deux objections à cette improbable hypothèse :  chaque fois que l’on s’est rendu capable d’inventer un nouveau moyen de sécuriser ou améliorer quelque chose, l’on s’est doté dans le même temps des moyens de le détruire. Le génie humain ne fonctionne pas que dans le sens de la production, il y a un génie équivalent dans la prédation. Ensuite, et cette deuxième objection est sans doute liée à la première : jusqu’ici, les bonds technologiques fabuleux, qui donnent à notre monde moderne l’air d’être tout autre chose que ce qu’il était au XVIIIe siècle, n’ont en fait strictement rien changé : les Européens ont suivi la même route que les Grecs, et les États-Unis que les Romains, et les arabo-musulmans que les Juifs de l’Antiquité en dépit de l’apparition de multiples technologies que l’on a pourtant dit révolutionnaires ; cette absence étonnante d’effet constaté n’a pas de raison de disparaître soudain devant de nouvelles innovations, quand celles des deux siècles passés ne l’ont nullement affecté. Dans votre introduction, vous faites référence à la psychohistoire, science imaginaire conçue par Isaac Asimov dans son « cycle de Fondation », et qui doit permettre de prédire le futur de l’humanité grâce aux équations mathématiques. Pensez-vous que l’historionomie pourrait donner lieu aux mêmes débouchés ? Je ne peux pas l’exclure, même si je ne suis pas moi-même mathématicien ni physicien et que je ne me crois guère capable de faire plus que déceler les causes, les effets et les principes de manière très « littéraire », et que je compte d’ailleurs poursuivre mes travaux dans ce sens, ce livre n’étant, je l’espère, qu’une première étape (je n’ai pu tout y mettre afin de lui conserver une certaine cohérence, et ne pas perdre le lecteur face à une vision des choses qui est en soi assez originale). Mais, après tout, toutes les sciences aujourd’hui mathématisées sont nées ainsi : la physique et l’économie ont été d’abord des discours sur la nature et le fonctionnement des choses, avant de se traduire par des mesures et des modèles mathématiques. Et des indices me font penser qu’un tel potentiel existe pour mes observations : ainsi, je crois avoir identifié dans cette existence de cycles historiques des mécaniques semblables à celles que l’on trouve dans les objets mathématiques que sont les automates cellulaires ; on dirait donc bien qu’il y a des maths là-dedans ! Par ailleurs, un chercheur comme le physicien Serge Galam a pu déjà tenter d’appliquer, avec quelques résultats, les règles de sa discipline au comportement de groupes humains. Il n’est donc pas impossible que nous soyons à la veille de la naissance d’une nouvelle science humaine, de l’apparition de cette physique sociale que la sociologie n’est jamais parvenue à devenir. Et cela me permet de revenir sur l’accusation de « futilité » de certains de mes amis libéraux. L’exercice n’est pas futile et il peut au contraire s’avérer très utile. Je ne pense pas pour gouverner les gens, mais en matière d’information, de conseil, cela peut permettre aux individus d’en tirer parti, notamment pour se mettre à l’abri des risques, en donnant de nouveaux outils à ceux qui tentent de faire, par exemple, de la prospective géopolitique pour savoir si il n’est pas dangereux d’implanter telle structure dans telle région. Un peu comme la météo permet d’éviter les zones de tempête, par exemple. J’aime beaucoup la prière de la sérénité, par laquelle le croyant demande à Dieu la force d’accepter ce qu’il ne peut changer, le courage de changer ce qu’il peut et la sagesse pour distinguer les deux. Apprendre à distinguer, c’est tout l’intérêt de ce que j’ai appelé l’historionomie, la recherche des lois de l’Histoire : faire la part entre le nécessaire et le contingent, afin de ne pas gaspiller de ressources à lutter contre ce qui est inéluctable, mais apprendre à en tirer un mieux. Voilà les débouchés que, pour ma part, j’identifie. "}