{"url": "https://www.contrepoints.org/2017/08/23/297283-cameroun-societe-nationale-dinvestissement-ne-joue-role", "title": "Cameroun : la SNI ne joue pas son rôle ", "author": "Par Louis-Marie Kakdeu. ", "date": "2017", "content": "La Société Nationale d’Investissement (SNI) ne mérite plus son nom. Elle a été créée en 1963 avec pour objectif la mobilisation, la fixation et l’orientation de l’épargne nationale en vue de favoriser, par des moyens appropriés, les opérations d’investissement d’intérêt économique et social, dans les domaines industriels, agricoles et commerciaux. Elle est chargée de participer aux côtés de l’État à l’amélioration de la politique industrielle, de même qu’elle est l’opérateur chargé de sa mise en place effective. La SNI est une société holding qui prend des participations dans des entreprises du tissu économique national. Elle est surtout un établissement financier destiné à financer des opérations dans les entreprises, de prospecter, détecter et identifier de nouveaux créneaux porteurs d’avenir industriels, de contribuer à l’amélioration des méthodes de gestion des entreprises financées, etc. Au demeurant, la SNI a un rôle très important à jouer dans l’économie du pays mais, le fait-elle effectivement ? LE SNI FAVORISE LES GRANDES ENTREPRISES Nous répondons par la négative. Notre premier constat est que la SNI se focalise beaucoup plus sur les grandes entreprises (Chococam, Sic Cacaos, Socapalm, SABC, etc.) et accorde très peu d’intérêts aux PME et PMI locales. Or, la plupart de ces grandes entreprises ne sont plus créatrices de croissance et d’emploi conformément au Document de Stratégie pour la Croissance et l’Emploi (DSCE) qui privilégie les PME et PMI dans la relance de l’économie nationale. Par conséquent, l’on peut dire que si le gouvernement camerounais veut relancer son économie par l’investissement, alors il devra réorienter les activités de la SNI vers le développement de nouvelles entreprises et de nouvelles industries. Dans un contexte de la sous-production et en tant qu’établissement financier, la nouvelle SNI devrait soutenir les PME/PMI pour booster l’offre nationale en vue de couvrir les besoins de consommation et pourquoi pas, exporter l’excédent vers la sous-région et les autres marchés internationaux. LA SNI OUBLIE L’INDUSTRIE DE TRANSFORMATION Notre deuxième constat est que la SNI se positionne uniquement en amont des filières. Dans la filière bois par exemple, elle ne s’intéresse qu’à l’exploitation forestière brute. Les entreprises de ce secteur exportent les grumes pour qu’ensuite, les Camerounais (les plus aisés) importent des meubles et autres produits manufacturés en bois. Le même constat est fait dans les autres filières comme l’huile de palme, le café, les mines, le cacao dans une certaine mesure, etc. Ces produits sont exploités uniquement de manière brute ou artisanale, dans un contexte où l’industrie de la transformation est largement porteuse et ouverte. Il convient donc pour la SNI de s’investir aussi en aval (en encourageant et/ou finançant la transformation locale) pour augmenter la valeur ajoutée des produits locaux et créer plus de richesses. LA SNI SE COMPORTE EN RENTIER Notre troisième constat est que la SNI s’intéresse davantage aux placements rentables et oublie son rôle de promotion. Cela fait dire que sa seule et véritable mission qui marche est sa prise de participation dans les grandes entreprises (multinationales pour l’essentiel). Elle ne finance pas assez la recherche et l’innovation. La SNI devrait avoir aussi pour mission de financer la recherche et le développement pour permettre la valorisation de la créativité locale et contribuer à la résolution des problèmes de compétitivité de l’économie nationale. En outre, elle devrait surtout financer la modernisation des entreprises que les banques commerciales rechignent à soutenir. LA SNI EST INCAPABLE DE DIVERSIFIER LES SOURCES DE FINANCEMENT Notre quatrième constat est que la SNI se concentre sur la gestion des ressources publiques. Si l’État n’a pas de moyens, alors la SNI n’aura pas de moyens non plus. Pourtant, elle devrait être le bras opérationnel de l’État dans la recherche des financements (y compris à l’étranger) en vue de soutenir l’économie nationale. Pour financer suffisamment l’investissement, il faut aussi disposer de suffisamment de capitaux. L’État et la SNI n’ont pas toujours ces capitaux de nos jours. Pour cette raison, la SNI devrait travailler à diversifier les sources de financement et à attirer les investisseurs étrangers. LA SNI NOYÉE AU SEIN DE STRUCTURES PLÉTHORIQUES Enfin, notre dernier constat est que la SNI est en compétition avec d’autres organismes et programmes de promotion de l’investissement privé au Cameroun. À la Présidence de la République, il existe désormais une Agence de Promotion des Investissements (API). Au ministère en charge des PME/PMI, il existe une Agence des promotions des PME/PMI (A-PME). Au ministère de l’Économie et autres ministères en charge de la production nationale, il existe de multiples programmes de promotion des investissements. Par exemple, au ministère en charge de l’Agriculture, on en distinguait 45 en 2012. Un tel émiettement des missions de promotion de l’investissement dans plusieurs institutions favorise le clientélisme et réduit la SNI au seul rôle d’entreprise de placement. Il convient soit de réduire les activités de la SNI aux activités de placement ou de lui donner les moyens d’assurer la coordination de toutes les activités d’investissement au Cameroun. Pour terminer, nous disons que la SNI devrait s’intéresser aussi aux PME et PMI, à la transformation locale, à l’innovation technologique et à la mobilisation des capitaux privés. Elle ne saurait se limiter à la gestion du portefeuille de l’État dans quelques grandes entreprises. Elle ne saurait se limiter au financement des exploitations brutes. En tant qu’établissement financier, elle doit prendre en compte les besoins des entreprises camerounaises qui stagnent principalement à cause des difficultés d’accès aux financements (surtout de leur modernisation) et de la faible compétitivité. Si l’État camerounais veut disposer d’ici quelques années (horizon 2035) d’une masse critique de PME/PMI solides et capables de contribuer au développement du pays, alors il devra recentrer la SNI sur ses missions principales en y ajoutant le renforcement des capacités, l’amélioration du climat des affaires et le développement de la culture entrepreneuriale, au lieu de multiplier des commissions, des organes et des plans pléthoriques. — Sur le web "}