{"url": "https://www.contrepoints.org/2015/07/07/213155-mairie-de-paris-une-strategie-illisible-pour-combler-un-deficit-abyssal", "title": "Mairie de Paris : une stratégie illisible pour combler un déficit abyssal ", "author": "", "date": "2015", "content": "Et en termes de gestion calamiteuse, l’équipe en question semble particulièrement douée. En effet, il ne se passe plus une semaine sans qu’on apprenne l’une ou l’autre nouvelle décision contre-intuitive, contre-productive ou tout simplement consternante de la part de la municipalité parisienne. J’en conviens, Paris n’est pas la France, mais Paris reste tout de même la première de ses villes et sa gestion, aux mains de socialistes parfaitement assumés depuis plus de 14 ans, permet de donner une assez bonne idée de ce que peut donner une source de richesse lorsqu’on lui applique les bonnes recettes collectivistes. De surcroît, l’arrivée d’Anne Hidalgo au poste de maire courant 2014 a, semble-t-il, hâté la tendance qui consistait à faire à peu près le contraire de ce que le bon sens commande, ce qui n’a évidemment pas manqué d’accélérer les ennuis pourtant déjà nombreux pour la municipalité.  C’est ainsi que, pour des raisons exclusivement idéologiques, la mairie s’est brutalement décidée à partir en guerre contre AirBnB. Prétextant une lutte acharnée contre ces salauds de turbo-propriétaires multicapitalistes sans foi ni loi autre que celle du cash qui veulent transformer leurs appartements en rendements, la mairie avait décidé de faire des descentes dans ces lieux que les touristes louent parfois pour profiter de la capitale française « chez l’habitant ». On peine à voir l’intérêt économique de tabasser ainsi des propriétaires, et par ricochet, des touristes dont la capitale bénéficie pourtant de façon directe. C’est ainsi que, pour des raisons là encore foutrement teintées d’une idéologie lourdement moralinée mais pas très pragmatique, la mairie a choisi d’installer des HLM dans certains quartiers jusqu’ici dévolus aux riches propriétaires. Une telle opération, qui permet d’offrir des logements sociaux et de la mixité sociale en kit facile à monter, ne pourra évidemment être attaquée par personne tant les bonnes intentions et l’humanisme affiché dégoulinent à gros bouillons visqueux. Il faudra probablement quelques années pour se rendre compte que beaucoup de ces luxueux appartements à loyers modestes ont été étrangement investis par des apparatchiks et autres bonnes relations du tout-Paris introduites chez les bonnes personnes, inscrites dans les bonnes listes de la Mairie et de son staff pléthorique, et toujours commodément dans le besoin au moment de leur emménagement, puis nettement moins ensuite. Et puis allez savoir, peut-être faudra–t-il aussi quelques années pour se rendre compte que les travaux de réfections furent peut-être un peu surévalués ? Ce ne serait qu’une demi-surprise, qui pourra même se renouveler un peu puisqu’après le lot à côté de la place Vendôme, on pourra certainement en trouver un autre paquet sur le boulevard St Germain. C’est ainsi que cette même mairie, pliant sans trop de peine au gentil (forcément gentil) diktat des écolos, devra se passer de la manne financière que constituaient les affichages publicitaires de certaines bâches disposées autour de monuments historiques en pleine réfection. Bah, ce n’est pas grave, et puis, comprenez-vous, ces hideuses publicités envahissaient l’espace, étouffaient le Parisien dans leur monstrueuse grandeur, et l’obligeaient même à se jeter dans les affres de la consommation irréfléchie et polluante ! C’est bien ainsi, allez donc : circulez, il n’y a plus rien à voir. C’est ainsi que l’équipe municipale, faisant ses petits calculs sur le proverbial post-it, alpha et oméga de la gestion socialiste, décide qu’elle peut bien faire raquer différentes industries honteusement capitalistes et particulièrement juteuses. En pressurant un peu Numéricâble, quitte à mettre en péril la connexion internet de centaine de milliers d’abonnés, elle obtient facilement une substantielle hausse du loyer de l’opérateur pour les locaux que son matériel de diffusion occupe. On retrouvera la même délicatesse et la même finesse d’analyse derrière la récente décision de multiplier par 5 (oui, oui, par 5) le loyer du Jardin d’acclimatation actuellement payé par LVMH. Au passage, on oubliera très vite que si un propriétaire lambda procédait de la même façon avec son propre loyer, il se ferait étriller en place publique. Il n’en aurait d’ailleurs même pas le droit, les loyers étant bientôt encadrés dans la capitale (la propriété privée étant, comme chacun sait, ouverte à négociation dès lors qu’on est du Camp du Bien, qu’on dispose de la force publique et d’une solide dose d’humanisme socialiste chevillée au corps par des pinces en or massif).  Décidément, on se demande franchement pourquoi la mairie fait preuve de telles décisions hasardeuses. Peut-être serait-ce pour trouver, à tout prix, quelques millions supplémentaires afin de reboucher le trou, béant, de 300 millions d’euros dans son budget, laissé par la précédente équipe (elle aussi socialiste) ? Dans ce contexte, on peine franchement à voir la stratégie qui consiste par exemple à cogner contre certains commerces, solvables et prometteurs (en matière de taxes, par exemple). Au passage, dans une logique de gauche particulièrement savoureuse, on comprendra qu’à l’inverse de ceux qui n’aimant pas le mariage homosexuel n’ont pas du tout le droit de l’interdire aux autres, ceux qui n’aiment pas le McDo ont, en revanche, toute latitude pour imposer leur point de vue à ceux qui auraient le mauvais goût de ne pas penser comme eux. Et toujours dans ce contexte d’hippopo-déficit budgétaire, on éprouve le même malaise intellectuel et la même confusion lorsqu’on découvre que la mairie a inscrit 42 millions d’euros à son budget supplémentaire 2015, … pour recapitaliser « Ma Tante », le fameux Crédit Municipal de Paris dont les activités bancaires battent de l’aile au point de mettre en péril de faillite toute l’institution plusieurs fois centenaire… Ah pour sûr, la gestion à la socialiste, ça balance du steak, ça bouscule du poney à la dynamite, et ça satellise du chaton : 300 millions de déficit, mais on trouve quand même 42 millions pour Ma Tante, après des années de pertes (16,9 millions d’euros depuis 2011). C’est très fort. Bref : une politique de la ville sautillant de la chasse tous azimuts des commerçants au tabassage des propriétaires, au constructivisme sociétal à fond de train, aux brimades permanentes des automobilistes, un double-standard et un double-langage comme étalon de comportement, un trou de centaines de millions d’euros, tous les ingrédients d’une recette à la grecque sont réunis pour un avenir parisien flamboyant. —-\nSur le web "}