{"url": "https://www.contrepoints.org/2018/10/30/329067-jaron-lanier-lavenir-des-reseaux-numeriques", "title": "Jaron Lanier : l’avenir des réseaux numériques ", "author": "Par Farid Gueham. ", "date": "2018", "content": "« Pour le moment, internet n’est pas l’eldorado qu’on voudrait bien nous faire croire. Certes, il est en train de transformer notre économie de fond en comble, mais le « tout gratuit », la transparence ou le partage des informations – pour certains, très personnelles – que nous mettons sur le Net, sont de vastes supercheries. Et pendant que ceux qui possèdent les ordinateurs les plus gros et les mieux connectés s’enrichissent, les autres s’appauvrissent. Les autres, c’est nous… ».  Dans son ouvrage, Jaron Lanier, pionnier du web et inventeur de la réalité virtuelle, affirme que les choix que nous opérons dans l’architecture de nos réseaux numériques sont déterminants, et qu’ils peuvent faire pencher la balance d’un côté ou de l’autre des « courants opposés d’inventivité et de calamité ». Car l’innovation et la technologie numérique qui la porte, changent la façon dont le pouvoir et l’argent sont gagnés, perdus, distribués, ou décuplés. PREMIER ROUND : UNE IDÉE SIMPLE L’idée simple de Jaron Lanier est en fait une question : « comment construire les réseaux numériques qui feraient concorder les intentions humaines avec les grands défis qui les attendent ? ». La réponse est simple : l’information numérique, ce n’est ni plus des moins que des individus déguisés. Pour illustrer ces propos, l’auteur donne l’exemple des traducteurs instantanés en ligne. Derrière l’algorithme, réside le travail de véritables traducteurs, que l’opération de traduction en ligne via cloud, repousse chaque jour un peu plus dans l’anonymat et dans un seuil de rémunération décent. « Dans un monde de dignité technologique, chaque individu sera le propriétaire commercial de chacune des données qui pourra être créditée de son état ou de son comportement ».  LA TEMPÊTE CYBERNÉTIQUE : LES SERVEURS SIRÈNES « Nous ne prenons conscience des problèmes émergents complexes comme le réchauffement climatique planétaire qu’à travers la quantité de données existantes. Mais l’évaluation des problèmes révélés par les données massives pose des défis particuliers ». L’existence de données massives ne signifient pas que l’on soit tous d’accord sur l’interprétation ou les usages de ces dernières. La mise en réseau massive de notre époque, et l’usage répandu de la technologie qu’elle a permis, sont clairement imbriqués dans les mécanismes de propagation des crises économique. Cette mise en réseau a eu des effets différents sur les secteurs auxquels elle fut étendue : pour le domaine de la musique, elle avait permis plus d’efficience alors que cette même mise en réseau a complètement brisé le monde de la finance. Les « serveurs sirènes » nous attirent, à coup de combines financières, de fonds dérivatifs, d’entreprises à la mode de la Silicon Valley, des réseaux sociaux, des assurances etc… Mais contrairement aux révolutions industrielles précédentes, la dernière vague d’innovation de la haute technologie n’a pas créé autant d’emplois. Jaron Lanier lance alors un conseil à tous ceux qui voudront réussir au fur et à mesure des innovations « il devront investir doublement dans leur formation technique et apprendre à avoir une mentalité d’entrepreneur et à s’adapter ».  COMMENT LE SIÈCLE POURRAIT SE DÉROULER DE DEUX POINTS VUE : DU CHÔMAGE DE MASSE AU MAUVAIS USAGE DES DONNÉES Vu d’en bas, du point de vue du chômage de masse, la question n’est pas tant de savoir si l’automatisation va se généraliser, la réponse est définitivement oui. Mais la vraie question serait plutôt de savoir comment allons nous concevoir ce qui ne peut pas être automatisé à un instant « t ». Ainsi, l’automatisation ne nous fera perdre des emplois que si nous la concevons de travers. La mode de l’imprimante 3D permettra quant à elle de télécharger des patrons, des maquettes, et de produire directement depuis chez soi. L’atout de cette disparition de la distance entre le lieu de production et de consommation d’un produit permettra de réduire l’empreinte carbone de l’humanité. Vu d’en haut, un mauvais usage des données massives sera le scénario clé de notre avenir, car ce qui nous prive de notre vie privée fait la fortune des autres. « Parfois, les riches adoptent une nouvelle monnaie et font monter sa valeur. Le marché de l’art en et un exemple. Les œuvres d’art qui valent des fortunes sont fondamentalement une forme de monnaie privée qui s’échange entre individus très riches (…) De nos jours une tendance similaire consiste à collecter, sur les réseaux numériques, des trésors de dossiers sur la vie privée et le moi intérieur d’individus ordinaires, et à les transformer en une nouvelle forme de monnaie d’élite ».  Peu d’individus s’inquiètent des risques de surveillance et encore moins de l’avènement de cette nouvelle monnaie, la data. Seule une poignée de groupes activistes saisissent l’urgence de réagir avant qu’il ne soit trop tard. Les maîtres de la donnée pourront tirer leur épingle du jeu, car au fur et à mesure que la technologie progresse, les « serveurs sirènes »seront les seuls maillons de la chaîne de valeurs ne pouvant être réduits à l’état de marchandise.  DE QUOI FAUT-IL SE SOUVENIR ? « CONNAISSEZ VOTRE POISON » Jaron Lanier paraphrase Albert Einstein, car pour lui, les interfaces utilisateurs seront nos nouveaux poisons. Dans la nouvelle économie, les interfaces nous permettant de gérer nos informations et nos données personnelles devront être toujours plus simples, mais pas « trop simples », car nous devons veiller à rester libres et indépendants vis à vis de l’innovation. Serons-nous dépouillés par les « serveurs sirènes »de notre libre-arbitre, siphonnés par les algorithmes de l’intelligence artificielle ? Un enjeu fondamental serait enfin de prédire à quelle date de l’histoire de notre humanité, les individus engendreront de la donnée dont la valeur dépassera le seuil de pauvreté. Pour aller plus loin : –       « Les sirènes d’internet », lesechos.fr –       « Automatisation, numérisation et emploi », rapport du Conseil d’orientation pour l’emploi, ladocumentationfrançaise.fr –       « La data : nouvelle monnaie digitale », analyse, exelate.com –       « Dans un futur connecté, comment rester maître de notre libre arbitre face à l’âme de l’Internet des Objets », orange.jobs –       « Economie des données : les enjeux d’un business éthique », note du Cigref – réseau de grandes entreprises, cigref.fr — Sur le web "}