{"url": "https://www.contrepoints.org/2021/07/30/169765-cest-lete-attention-a-laddiction-au-soleil", "title": "C’est l’été : attention à l’addiction au soleil ! ", "author": "Par Jacques Henry. Référence ", "date": "2021", "content": "Le 21 juin est le jour calendaire marquant le début officiel de l’été. Et qui dit été dit plages, soleil et bronzage. Mais qui dit soleil dit aussi mélanomes et bien d’autres désagréments comme des brûlures qui peuvent durablement défigurer et mettre un terme prématuré à des vacances pourtant rêvées tout au long des mois d’hiver. Pourtant l’exposition au soleil est bénéfique mais également insidieuse et c’est là le danger. En dehors du fait que le soleil est un bienfait à petites doses pour que la peau puisse produire la vitamine D indispensable à la vie, ce même soleil stimule d’autres métabolismes pouvant avoir des effets adverses inattendus. Pour la vitamine D, l’affaire est claire, notre organisme est incapable de convertir le 7-déhydrocholestérol en cholécalciférol, en d’autres termes la vitamine D3. Il faut des rayons ultra-violets provenant en général du soleil, source de toute vie et de changements climatiques, pour que cette modification moléculaire puisse avoir lieu : Mais les rayons ultra-violets ont aussi un autre effet sur la peau : la production en quantités certes infimes mais loin d’être nulles du précurseur de l’hormone qui stimule la production de la mélanine. Normalement cette hormone est produite par l’hypothalamus, une petite région du cerveau qui n’est jamais exposée directement au soleil. On vient pourtant de découvrir que la peau (voir le DOI) participe directement à la régulation de la production de mélanine en synthétisant elle-même le précurseur de l’hormone sous l’effet des ultra-violets. Cette hormone, un petit peptide, est bien connue et s’appelle la MSH, acronyme de Melanocyte Stimulating Hormone ou en français hormone stimulant les mélanocytes, ces cellules de la peau qui font que nous produisons la mélanine pour nous protéger justement des effets néfastes du soleil en provoquant un brunissement de la peau, ce fameux bronzage. Il n’y a rien d’anormal à cela puisque le patrimoine génétique des cellules de la peau contient les mêmes informations que celles de l’hypothalamus. Or il se trouve que le gène qui code pour la MSH est un truc compliqué qui a la fâcheuse mission de coder simultanément pour un autre petit peptide aux fonctions complexes, la beta-endorphine, et deux autres hormones, l’ACTH (adrénocorticotrophine) qui régule la fonction des glandes surrénales et la beta-lipotropine qui intervient dans le métabolisme des lipides. Pour résumer parce que ça commence à devenir compliqué, le produit d’un seul gène, le 2p23.3 pour être précis, code pour le POMC, ou Pro-Opio-Mélano-Cortine, qui est ultérieurement coupé en divers morceaux pour finalement aboutir à une série de petits peptides qui ont tous une fonction précise. Donc, quand on se fait bronzer, notre peau produit l’hormone qui stimule les cellules de la peau qui produisent la mélanine mais, en même temps, il y a une production de beta-endorphine, nous allons y revenir. La MSH, pour l’anecdote stimule aussi l’appétit tout court mais aussi l’appétit sexuel, on est en plein Gainsbourg : Sea, Sex and Sun !  Mais revenons à cet autre produit du précurseur de tous ces petits petits peptides qui jouent des rôles variés, j’ai nommé la beta-endorphine. Comme son nom l’indique presque, la beta-endorphine est littéralement une morphine produite par l’organisme d’où le préfixe endo signifiant interne. La beta-endorphine est une centaine de fois plus puissante que la morphine pour calmer la douleur et faire planer par la même occasion. Mais le mécanisme qui se situe dans le cerveau est régulé aussi précisément qu’une horloge suisse car point trop n’en faut ! Quand on se fait dorer sur une plage, sans nous en rendre compte nous produisons donc l’hormone qui va brunir la peau, la MSH, qui est également un excitant sexuel, mais aussi en quantité équivalente de la beta-endorphine qui va procurer une sensation de bien-être et calmer au moins temporairement les effets douloureux d’une trop longue exposition au soleil. La nature a bien fait les choses mais en réalité pas tant que ça car il y a un revers, et de taille. Les rayons ultra-violets du soleil ont la fâcheuse tendance à endommager l’ADN des cellules de la peau et à favoriser l’apparition de mélanomes, la catégorie de cancer la plus mortelle qui soit, mais aussi, sous couvert de production de beta-endorphine, à créer comme pour l’usage de la morphine une sorte d’addiction au soleil. On a pris sa dose gratuite, on recommence et ainsi de suite, et c’est gratuit, c’est bien connu, le soleil fait partie des énergies renouvelables ! Pourquoi se priver de son shoot quotidien ? Il y a donc un réel effet pervers dans cette attitude à se faire bronzer coûte que coûte pendant les mois d’été. C’est dangereux et c’est comme une drogue dure et pas n’importe laquelle, la morphine. Les travaux ont été réalisés avec des souris mais il n’y a absolument aucune raison que les choses se passent différemment pour les humains. Pour preuve, les souris dont le dos avait été rasé pour qu’elles prennent de bons coups de soleil avec une lampe à ultra-violet s’en remettaient très bien jusqu’à ce qu’on leur injecte un antagoniste de la morphine (et donc de la beta-endorphine) utilisé en urgence dans les cas d’overdose de morphine caractérisée, la naloxone. Les souris n’ont pas aimé du tout recevoir une autre dose d’ultra-violets parce que vraisemblablement elles n’avaient pas envie de souffrir mais aussi et surtout elles ne pouvaient plus s’administrer leur shoot de beta-endorphine auquel elles avaient fini par s’habituer ! Conclusion, sur la plage, au soleil, les dangers sont divers et cachés mais bien réels… Référence : Gillian L. Fell, Kathleen C. Robinson, Jianren Mao, Clifford J. Woolf, David E. Fisher, « Skin β-Endorphin Mediates Addiction to UV Light », Cell, Volume 157, Issue 7, p1527–1534, 19 June 2014. —\nSur le web. "}