{"url": "https://www.contrepoints.org/2016/06/14/256573-france-raisons-detre-optimiste", "title": "France : quatre raisons d’être optimiste malgré tout ! ", "author": "Par Diego Zuluaga. CE FRENCH BASHING JUSTIFIÉ LES ARGUMENTS ÉCONOMIQUES LES ARGUMENTS POLITIQUES ", "date": "2016", "content": "La France a mauvaise réputation auprès de la presse économique internationale. Les grèves et les conflits sociaux qui ont actuellement cours dans le pays, en réponse à ce qui est au final une réforme assez inoffensive de la réglementation du travail, ont été accueillis avec fatalisme par des commentateurs blasés. Une question que j’ai reçue avant un débat télévisé capturait cette humeur : « Les Français sont-ils toujours en grève ? » Le stéréotype a été aggravé à la fin de la semaine par la 50ème action revendicative en sept ans des contrôleurs aériens français, ce qui a attiré l’ire des compagnies aériennes et des passagers. CE FRENCH BASHING JUSTIFIÉ Ce French bashing est certes justifié dans une assez large mesure. Le droit français du travail est la relique d’un autre temps, et la marginalisation sur la longue durée d’un nombre substantiel d’hommes et de femmes en âge de travailler, souvent dans les groupes les plus défavorisés, est un fait connu et injustifiable. Le taux de chômage a oscillé autour de 10 % dans la majeure partie des trente dernières années, un niveau de chômage structurel qui atteint le double des économies comparables. Une personne de tendance marxiste pourrait dire que le Code du travail français, qui protège relativement les travailleurs existants et les travailleurs aisés au détriment direct des moins qualifiés et des plus inexpérimentés, se désagrège sous le poids de ses propres contradictions. Ces règles onéreuses résultent, à nouveau dans le langage marxiste, dans la création d’une grande armée de réserve de main-d’œuvre inactive qui est vulnérable, frustrée, désespérée et par conséquent mûre pour la radicalisation. De plus, le secteur public français engloutit 57 % du revenu national, un taux parmi les plus élevés des pays de l’OCDE qui n’est dépassé que par la Finlande, la Slovénie et la Grèce, des économies qui ont toutes fait face à de grandes difficultés au cours des dernières années, voire à une dépression spectaculaire dans le cas grec. Mais cela dissimule quelque peu le poids réel de l’État français. Pour l’exprimer de manière brute, cela signifie que le secteur public de l’économie française, très consommateur de richesse, est environ 30 % plus étendu que le secteur privé créateur de richesse ! La France a vraiment besoin de réformes économiques. Mais nous ne devrions pas laisser les titres de la presse sensationnaliste nous aveugler sur le fait que l’économie française a un énorme potentiel et que, sous réserve qu’un petit nombre de changements politiques majeurs mais réalisables soient mis en œuvre, elle recommencera à détoner comme elle ne l’a plus fait depuis un demi-siècle. Une autre raison d’être optimiste, c’est que le réalignement politique actuel rend la réforme plus probable que jamais. Autrement dit, on peut trouver des arguments à la fois économiques et politiques pour défendre ce qu’on pourrait appeler le « franco-optimisme ». LES ARGUMENTS ÉCONOMIQUES La plus importante raison d’être optimiste sur les perspectives économiques françaises repose sur ce que l’économiste Julian Simon appelle « la ressource ultime » : les gens. La France dispose du taux de fertilité le plus élevé de l’Union européenne (UE). Il devrait se maintenir à des niveaux similaires jusqu’en 2060. Cela signifie que, propulsée encore davantage par les niveaux modestes d’immigration nette, la population française devrait croître sensiblement dans les 50 prochaines années, passant des 65 millions de personnes à 75 millions d’ici à 2060. La France va donc connaître un vieillissement moins spectaculaire de sa population que celui ses voisins de l’UE, en particulier l’Allemagne, la Belgique et le Portugal, qui verront leur population chuter de 15 à 25 %. Contrairement à l’approche malthusienne, les gens dans une économie de marché ne sont pas des consommateurs nets de ressources, mais des créateurs nets de ressources. L’ingénuité et l’initiative humaines sont à l’origine du processus d’innovation qui permet à chacun d’entre nous d’élever notre niveau de vie tout en utilisant les facteurs de production de manière plus efficace. Le monde est toujours 8 à 9 fois plus peuplé qu’il ne l’était en 1800, et alors que 9 personnes sur 10 vivaient dans l’extrême pauvreté à l’époque, ce chiffre est tombé à 1 une personne sur 10 en 2016, et cette proportion est toujours en chute libre. La contribution indépendante et spontanée des individus à l’activité productive est la raison principale pour laquelle nous devrions accueillir avec enthousiasme la croissance de la population, même si dans le même temps, la croissance des classes d’individus en âge de travailler contribue également à maintenir les programmes d’aide sociale et de dépense publique. La croissance de la population contribuera à réduire la dette publique de la France, qui n’est pas loin de dépasser le chiffre des 100 % du PIB. Les fondamentaux économiques sont bons. Le pays obtient 75 % de son électricité de l’énergie nucléaire qui est fiable, peu chère à produire et respectueuse de l’environnement. En 2015, 4 des 100 principales entreprises mondiales par capitalisation boursière étaient françaises. C’est moins que le nombre de 7 atteint en 2009, mais c’est toujours remarquable car l’économie française ne compte que pour 2,39 % du PIB mondial. Mais la France n’est pas seulement le domicile de mastodontes industriels. Paris compte nombre de de startups, derrière Londres – qui a vu elle-même un gonflement de son nombre d’expatriés français au cours des dernières années – mais devant Berlin. Blablacar est sans doute l’un des meilleurs exemples d’un tel dynamisme. Ajoutez à cela un réseau d’infrastructures robuste et fiable, et en dépit du brouhaha créé autour des grèves et de Marine Le Pen, des niveaux élevés de stabilité politique et une relative cohésion nationale, et vous obtenez la plupart des ingrédients clés qui permettent d’assurer la croissance et la prospérité de l’économie. Que devraient donc faire les décideurs pour libérer ce potentiel ? Trois réformes feraient changer les choses pour le meilleur : 1) Réduire les impôts et la dépense publique en conformité avec les normes européennes. Le secteur public français (57 %) et l’imposition (45 %) en proportion du PIB sont des données aberrantes au sein des pays de l’OCDE et de l’UE. Abaisser les dépenses au niveau de la moyenne européenne apporterait une certaine marge pour réduire le fardeau fiscal. En particulier, le taux légal de l’impôt sur les sociétés pourrait être réduit à 20-25 % à partir du taux actuel très élevé de 33,3 %. Les taux les plus élevés d’impôt sur le revenu des personnes physiques pourraient être abaissés de 41 % et de 45 %, respectivement, à un taux unique de 40 % au-dessus de 75 000 € de revenu. Et, réforme encore plus urgente, les charges de Sécurité sociale doivent être allégées. À l’heure actuelle, cela coûte 237 € aux employeurs français pour octroyer 100 € de pouvoir d’achat à leurs employés, selon l’Institut économique Molinari, le partenaire d’EPICENTER. Les baisses de dépense publique devraient se focaliser sur la réduction progressive du nombre d’agents du secteur public, qui permettrait de libérer une main-d’œuvre qualifiée pour le secteur privé, et une réduction des dépenses de transfert social, qui sont parmi les plus élevées en Europe. Le défi peut sembler insurmontable, mais la Suède a mis en œuvre des réformes d’une échelle similaire dans les années 90, en abaissant les dépenses publiques en proportion du PIB de 64 % à 52 %. Et le pays a depuis prospéré. 2) Réviser la réglementation du marché du travail. Les changements proposés par la Présidence Hollande au Code du travail – plus de flexibilité de négociation, des conditions assouplies d’embauche et de licenciement – aideront, mais sur le moyen terme, les politiques sur le marché du travail français doivent entrer dans le XXIe siècle. En particulier, la semaine de 35 heures et la frontière stricte entre contrats fixes et contrats temporaires doivent être abandonnées. Les entreprises et les travailleurs cherchent de plus en plus à avoir de la souplesse et de la liberté de choix dans les accords de travail. Un marché du travail trop enrégimenté leur est préjudiciable. La prérogative des syndicats d’établir les conditions de travail pour tous, et pas seulement à leurs membres, est également inadaptée à une époque où la tendance est à l’emploi indépendant et à la multiplication des emplois. Le lien entre réglementation du marché du travail et chômage a été amplement documenté dans de nombreux pays et contextes. Libérer sa main-d’œuvre permettra à la France d’insérer les chômeurs et les personnes qui ont perdu espoir dans la vie économique. 3) Changer le ton sur le commerce et l’innovation. Le gouvernement français a fait partie des partenaires les plus réticents dans les négociations sur le TTIP, alors que la moitié de la population française soutient activement un accord. De la même manière, la France a eu tendance depuis quelques temps à défrayer la chronique pour son traitement sévère des entreprises à haute technologie plutôt qu’à valoriser ses startups en plein essor. Et le pays reste extrêmement inhospitalier aux aliments génétiquement modifiés et à toute autre innovation jugée non conforme au principe de précaution. Le fil conducteur dans tout cela est une opposition au changement, qui est à son tour responsable de la mauvaise image de la France auprès des investisseurs internationaux. Si le pays peut réussir à créer un environnement qui est plus accueillant pour les entreprises étrangères et pour les industries innovantes, sa réputation internationale s’améliorera ainsi que ses perspectives de croissance. LES ARGUMENTS POLITIQUES Tout ce qui précède est réalisable et désirable. La France aura cependant besoin d’un climat politique propice à la réforme afin de mener tout cela à bien. La politique française pourrait sembler ne pas offrir de raisons d’être optimiste compte tenu de la montée d’un Front national autoritaire et anti-libéral, et des clivages croissants au sein du Parti socialiste au pouvoir. Mais un tableau plus encourageant se dégage lorsqu’on creuse sous la surface. Comme d’autres pays occidentaux, la France connaît un réalignement politique qui secoue les vieilles coalitions politiques à gauche et à droite. La fracture n’est plus entre le capital et le travail, ou entre conservateurs et socialistes, pour aller vite. Elle est de plus en plus entre nationalistes et mondialistes, entre ceux qui refusent le changement en se repliant sur eux-mêmes et en se tournant vers le protectionnisme, et ceux qui veulent s’adapter au changement et prospérer. Le FN, et certaines parties de la gauche et de la droite classiques, appartiennent au premier camp. Des figures réformistes comme le ministre de l’Économie Emmanuel Macron et l’ancien Premier ministre de centre droit François Fillon tomberaient plutôt dans le second. Une métaphore économique capture mieux les arguments en faveur d’un optimisme pour la France. La France n‘est pas une entreprise sur le déclin qui attend d’être liquidée et détricotée. Au contraire, elle a des fondamentaux excellents et elle a juste besoin d’une nouvelle gouvernance guidée par une philosophie radicalement différente. À l’heure actuelle, ses actionnaires (le peuple français) semblent tentés par un imposteur charismatique qui promet un changement à peu de frais. Mais tôt ou tard, la réalité économique va s’imposer et amener au pouvoir précisément le genre de programme de réforme qui est nécessaire au pays. C’est pourquoi je pense que j’ai raison d’être franco-optimiste. — Sur le web "}