{"url": "https://www.contrepoints.org/2020/08/04/377521-au-pied-de-mon-arbre-vais-je-vivre-heureux", "title": "Au pied de mon arbre, vais-je vivre heureux ? ", "author": "Par Gérard Petit. ", "date": "2020", "content": " À l’initiative de la Fondation Nicolas Hulot, depuis 2013 des « planteurs volontaires » se rassemblent pour reboiser la France, une initiative qu’il faut saluer sans réserve aucune. Sans malice aucune non plus, il reste pourtant plaisant de rappeler, tant pour l’homophonie que pour l’antinomie, qu’existent aussi dans notre beau pays, des « faucheurs volontaires », ceux mobilisés par José Bové et autres anti-OGM. En poussant la raillerie un cran plus avant, on peut se réjouir pour la mouvance verte que les arbres OGM, résistant mieux aux sécheresses par exemple, ne sont pas (encore ?) en lice, ce qui évite bien des débats cornéliens en leur sein ! MARCHONS À L’OMBRE Il n’y a en effet que des avantages au reboisement, et ce bénéfice a été constaté de toujours, bien avant qu’on ajoute au panégyrique la lutte contre le réchauffement climatique et le piégeage des particules fines et moins fines de l’atmosphère. Ce sont des vertus bien réelles à mesurer toutefois sur la bonne échelle afin de pouvoir faire des comparaisons signifiantes. Les arbres, encore mieux en collection, sont des sources de vie et il faut, à cet égard, relire, même si c’est une fiction, le superbe texte de Giono : L’homme qui plantait des arbres qui décrit le processus de régénération progressive de toute une zone rendue aride par le déboisement, en replantant les arbres, justement… L’ombre qui entretient la fraicheur et permet la fixation de l’humidité, laquelle rend possible d’autres épanouissements, sont des enchaînements intrinsèquement vertueux.  Aujourd’hui, on met d’abord en évidence le rôle de fixateurs de CO2 que jouent les arbres en ce qu’ils contribuent à la lutte générale contre le réchauffement climatique, allant même jusqu’à prétendre que la diminution locale de la teneur en CO2 qu’ils créeraient, permet l’entretien d’un microclimat, deux bêtises insignes qui pourraient faire déconsidérer une démarche assurément positive par ailleurs. Reste qu’en ville, on plante d’abord des arbres pour l’esthétique et pour l’ombre. D’ailleurs, et depuis longtemps déjà, les capitales mondiales sont classées en considérant leurs parcs arborés et leurs espaces verts, ce paramètre restant un vrai discriminant. Mais aujourd’hui, on inverse volontiers l’ordre des arguments, protéger le climat en plantant des arbres devenant la meilleure « raison sociale » pour toute initiative qui pourrait se voir contestée, pour de bonnes ou de moins bonnes raisons, car bousculer l’espace urbain se fait rarement sans problèmes. FAISONS FROIDURE DE TOUT BOIS Ainsi, Anne Hidalgo en campagne annonçait t-elle-vouloir reboiser Paris, en y implantant même, des « forêts urbaines » : diantre ! Mais pouvait-il en être autrement dans notre capitale qui se veut à l’extrémité de la pointe de toutes les préoccupations écolo-climatiques ? Gageons que l’édile aujourd’hui reconduite s’emploiera à tenter de tenir ses promesses. Au-delà pourtant, et c’est un vrai changement de paradigme, si on parle cette fois encore de lutte contre le réchauffement climatique il s’agit aussi et surtout d’agir par anticipation contre les effets dudit réchauffement. Les arbres procurent ombre et fraîcheur aux urbains surchauffés, des mesures de plantation à prendre en parallèle avec la végétalisation des sols, en lieu et place de l’asphalte pour réduire les températures des fournaises urbaines. Ce discours qui propose de rafraîchir Paris est nouveau et mérite d’être repéré et salué ; ne doutons pas d’ailleurs qu’il fasse école, nombre de nos grandes villes s’étant repeintes en vert, à l’occasion des dernières municipales, et que les nouveaux élus ne voudront pas se trouver en reste devant leurs électeurs. LA PART D’OMBRE En France et ailleurs, on dépense déjà beaucoup et on s’apprête à dépenser encore bien davantage en investissant dans les dispositions permettant la diminution des émissions de CO2 et donc la réduction de l’effet de serre induit. Le gros de l’effort est consacré à la décarbonation de notre système électrique par le développement massif de l’éolien et des panneaux solaires, lequel s’effectue au détriment du nucléaire, pourtant encore moins émetteur que ses substituts, et qui a le mérite de déjà exister ! Mais la nucléophobie hexagonale – pas seulement, hélas, puisqu’elle règne aussi à la Commission et au Parlement européens – l’emporte visiblement sur toutes les autres considérations. Cette sottise a des conséquences graves puisque l’énorme effort consenti manque à d’autres chantiers essentiels, comme par exemple l’isolation du bâti, où le transfert du fret sur le rail ou les canaux. À vouloir être plus combative que les autres contre l’effet de serre, la France s’épuise en vain et doublement, notre action restant largement inefficace, tant que nous n’actionnerons pas les bons leviers. De plus, l’absence d’efforts comparables dans la plupart des autres pays, petits ou grands, relativise voire ridiculise nos prétentions, nous qui par ailleurs ne pesons importations comprises que de l’ordre de 1 % des émissions mondiales de CO2. DE CAUSE À EFFET Mais la mécanique du réchauffement est en marche et on ne peut déjà plus qu’espérer la réduction (à la marge, qui plus est) de sa cinétique ; nous sommes donc bien avisés de consacrer d’ores et déjà une part des dépenses afférentes à la lutte contre les effets du réchauffement (généralisation de la climatisation, isolation des bâtiments, construction de digues, reprofilage des cours d’eau…), et pas seulement à sa cause. Par la force de l’évidence, cette part « protection» est appelée à croître progressivement, prenant le pas sur celle dévolue à la « prévention », le boisement alliant exceptionnellement les deux qualités. Mais tout n’est pas gagné, François de Rugy, alors ministre d’État, tonnait contre un usage excessif de la climatisation, arguant de la nécessaire protection de la planète et cette année encore, nous devrions entendre la même chose qui viendra cette fois de Mme Pompili, déjà partie en guerre contre les terrasses chauffées ! Si tout excès est évidemment condamnable, il aurait été judicieux de rappeler qu’en France, plus de 95 % de l’électricité, celle qui alimente les climatiseurs, est produite sans générer de CO2. Mais il aurait alors fallu également rappeler le rôle positif du nucléaire en matière d’émissions. La communication a donc ignoré cette évidence et tous les media ont repris l’antienne gouvernementale, sans questionner plus avant son fondement. Cette année, dans nos EHPAD, déjà si affectés par la covid, aurons-nous l’outrecuidance de rationner la climatisation due à nos anciens, pour des raisons qui n’en sont pas ? LE PRIX DE L’ESSENCE La plantation d’arbres a acquis le statut de monnaie d’échange, certains opérateurs d’activités produisant du CO2 proposent de compenser cet apport par la plantation d’arbres. Ainsi, l’effet d’un voyage Paris-New York (en jet, pas en voilier, comme Greta !) pourra-t-il être compensé par (x) m2 de frondaisons supplémentaires, à implanter quelque part sur la planète. Des entreprises qui ne peuvent éviter de rejeter du CO2, car incontournable à leurs process industriels, affichent de plus en plus une politique de compensation afin surtout de protéger leur image. Les initiatives se multiplient, toujours sur cette même base, mais selon des arcanes (volontairement ?) compliqués. Pour pousser la logique jusqu’au bout on pourrait d’ores et déjà se figurer des tables de correspondances à plusieurs entrées suivant les zones d’implantation, les essences, la vitesse de croissance, les besoins en eau… ! Mais si le principe apparaît effectivement vertueux, on peine à imaginer que de tels mécanismes puissent réellement se mettre en œuvre, tant leur réalisation pratique et leur gestion-contrôle s’annoncent inextricables. En effet, tout pourrait bien se limiter à un effet d’annonce. Pourtant, pour fixer le carbone, même temporairement, la plantation d’arbres et de végétation pérenne reste et restera longtemps encore plus efficace que les dispositifs industriels (souvent des tentatives de captation du CO2 à la source), qui peinent à prouver leurs vertus techniques et économiques. Alors, plantons ou replantons des arbres, partout où la volonté existe et partout où c’est possible. Il en restera forcément quelque chose de positif, à condition de ne pas se précipiter pour les abattre, les tronçonner, les transformer en pelets, pour alimenter une filière bio-énergie, comme c’est actuellement le cas. À cet égard, qu’on y réfléchisse un seul instant, produire de l’électricité en brûlant du bois, apparaît bien comme le comble de l’absurdité. Laissons aux arbres le temps long pour croître et produire le bénéfice attendu. "}