{"url": "https://www.contrepoints.org/2013/08/28/136739-confiance-ne-se-decrete-pas-elle-se-construit", "title": "La confiance ne se décrète pas, elle se construit ", "author": "Le pouvoir peut appeler autant qu’il le veut à la confiance, ce n’est pas ainsi qu’elle se construit. Par Michel Ghazal. ", "date": "2013", "content": "Par Michel Ghazal. La France traverse un moment où s’est développée une méfiance généralisée non seulement à l’égard de ses représentants dont les Français ne croient plus en la parole, mais également à l’égard de tous ceux qui prétendent s’exprimer en leur lieu et place : les syndicats, les acteurs économiques, les élites. Le désenchantement a succédé aux illusions qui leur ont été vendues et qu’ils se sont empressés d’acheter. Cette perte de confiance a des conséquences fâcheuses. Elle gangrène tout et sape le moral des citoyens qui perdent toute raison d’espérer dans des lendemains meilleurs. Or, sans confiance, point de salut. Deux exemples, tirés de l’actualité française et internationale qui en regorge, sont caractéristiques des comportements qui minent à coup sûr la confiance dans toutes les relations interpersonnelles. A peine John Kerry avait-il réussi, après plus de deux années de blocage, à convaincre Israéliens et Palestiniens de revenir à la table des négociations, que le gouvernement d’Israël autorisait la construction de plus de 1 000 logements à Jérusalem Est. Contre les avis de tous les experts et observateurs économiques reconnus, le gouvernement français a persisté, pendant des mois, à affirmer que la croissance en 2013 serait de 0,8 % avant d’admettre, face à l’implacable réalité des chiffres,  un taux de 0,1 voire même de moins 0,1 %. Dès lors, faut-il être surpris que la confiance, dans les Politiques en particulier et les relations en général, soit si difficile à instaurer? POURQUOI CERTAINS FONT-ILS CONFIANCE A PRIORI ET D’AUTRES PAS ? Tout le monde sait que la vie au quotidien implique d’être en permanence en relation avec les autres. Cependant, chacun est conscient de vivre dans un monde fait d’incertitudes. Et donc, faire confiance met dans un état de vulnérabilité et de dépendance. Si face à cela nous jouons la sécurité à fond en cherchant à éviter tout risque possible, c’est à dire en échangeant peu d’informations avec nos vis-à-vis, en leur accordant peu de crédit et, au final, en effectuant peu de transactions avec eux, il y a de fortes chances que nous rations de nombreuses opportunités. Or, faire confiance aux autres, est conditionné en premier par la nécessité d’avoir confiance en soi. Ceci suppose d’avoir eu la chance de l’acquérir jeune avec ses parents. C’est grâce à eux que se développe ce que les psychologues appellent le « self esteem » qui joue également un rôle majeur dans les choix amoureux. COMMENT MESURER SI VOTRE INTERLOCUTEUR EST DIGNE OU PAS DE VOTRE CONFIANCE ? Pour autant, il ne s’agit pas de faire une confiance aveugle. Un excès de confiance peut être interprété comme le signe d’une certaine naïveté et encourager l’autre à mal se conduire. Que diriez vous d’une banque qui afficherait : « Ici nous faisons confiance, nous accordons des prêts sans demander aucune garantie » ? Ce serait le dépôt de bilan assuré. Il convient, dès lors, d’éviter de confondre faire confiance a priori et être crédule. Pour cela, il est souhaitable de réexaminer en permanence le niveau de confiance que vous accordez à vos interlocuteurs en le fondant, non sur des considérations morales, mais sur la mesure des risques encourus. Une technique très simple consiste à poser à l’autre des questions dont vous connaissez déjà les réponses. Cette méthode ne vous donnera pas une garantie absolue de son honnêteté, mais vous saurez ainsi très vite s’il cherche ou pas à vous duper. Si ses réponses sont fausses ou s’il élude sans justification vos questions, vous saurez alors à quoi vous en tenir et vous pourrez décider si oui ou non vous voulez poursuivre la discussion. Pour autant, il convient d’éviter la méfiance injustifiée. La déception par rapport à l’attitude de l’autre ne doit pas se transformer en méfiance tant que l’on n’a pas analysé les motifs qui ont conduit l’autre à ce changement. Même si l’autre a la réputation d’être fiable, il y a toujours des imprévus qui peuvent provoquer un revirement d’attitude et le pousser à agir d’une manière contraire à ses engagements. COMMENT INSPIRER CONFIANCE À AUTRUI ? La confiance est à la base de tout. Et, dans le cadre des relations suivies, la confiance se construit dans la durée. Il est donc indispensable que vos interlocuteurs vous perçoivent comme une personne fiable et digne de confiance. La clé est de développer, grâce à des comportements éthiques, une réputation d’intégrité dans votre milieu professionnel et privé car celle-ci vous précède avant une transaction ou une négociation. J’ai le souvenir de ce DRH qui devait négocier avec les instances représentatives du personnel l’organisation et la mise en place d’une démarche de prévention du risque d’incendie et de la sécurité sur les postes de travail. Il n’existait aucun précédent sur lequel il pouvait s’appuyer. La méfiance des élus à s’engager sur les pistes évoquées a pu être levée grâce à la réputation qu’il avait acquise – rappelée d’ailleurs par l’un des leurs impliqué, trois ans auparavant, dans une autre négociation difficile où ce DRH a démontré être un homme de parole qui respectait ses engagements – . Ceci a permis de mettre en place un système novateur concernant les risques d’incendie qui a pu, après une période négociée d’essai de six mois, être généralisé à l’ensemble des sites de cette entreprise. Tenir ses promesses et respecter les engagements pris, être franc et ne pas mentir délibérément, ne pas recourir à la tromperie ou la mauvaise foi pour obtenir un avantage, éviter les demandes ou les offres extrêmes, prendre les devants et alerter l’autre s’il y a un problème imprévu, consulter toujours avant de décider, éviter les conduites imprévisibles et déconcertantes, parler le langage de l’autre sont autant de clés pour gagner la confiance d’autrui. Toutefois, instaurer un climat de confiance, condition nécessaire à une bonne relation de travail, ne suffit pas. Une confiance doit être fondée. Pour cela, elle doit reposer sur des bases solides et la soumettre en permanence à un examen critique. Ne l’oublions pas, l’autre peut utiliser la confiance pour vous empêcher d’évaluer si les termes d’un accord qu’il vous propose sont équilibrés. La tactique de « Tu ne me fais pas confiance », en vous enfermant dans un dilemme dont les deux possibilités vous sont défavorables, peut être un vrai piège à éviter. En effet, soit vous cherchez à creuser davantage et vous vous montrez méfiant, soit par peur de perturber la relation, vous acceptez sans vérifier au risque de vous faire avoir. La seule issue pour en sortir est de répondre : « Ce n’est pas une question de confiance » ou « Puisqu’il n’y a aucun problème, que perdez-vous à le mettre par écrit ». COMMENT RÉUSSIR À COUP SÛR À SAPER LA CONFIANCE ? Bâtir la confiance est un travail de longue haleine. Mais il suffit d’un rien, d’un léger manquement pour installer durablement la méfiance et éveiller chez l’autre les soupçons à votre encontre. Faire de fausses promesses, induire en erreur, mentir délibérément, avoir un comportement imprévisible, tenir des propos irréfléchis vous donne la garantie que votre crédibilité est à jamais endommagée. Rappelons combien le « Je vous le dit droit dans les yeux… » de Jérôme Cahuzac a endommagé l’image des politiques et que toutes les mesures sur la transparence qui ont suivi ont tout simplement été vécues comme des leurres par les citoyens. POUR CONCLURE : CESSEZ D’ÊTRE COMPLICES Si chacun d’entre nous refusait d’être complice des promesses intenables et si chacun d’entre nous était assez mûr et adulte pour supporter un langage de vérité aussi pénible soit-il à entendre, ceci pousserait peut être nos responsables politiques à être plus conséquents et plus honnêtes. Si nous voulons qu’ils arrêtent de « nous prendre pour des cons », il faut cesser de prendre tout ce qu’ils nous disent pour de l’argent comptant . Non, la confiance ne se décrète pas ; oui, elle se construit. Il s’agit, toutefois, d’un chantier de longue haleine. Si les entreprises savent depuis longtemps qu’il s’agit d’une condition sine qua none pour développer des relations d’affaires dans la durée avec leurs partenaires, les politiques, quant à eux, peuvent toujours parier sur le fait que les français ont démontré par le passé qu’il leur arrive souvent d’avoir la mémoire courte. À lire aussi : — Sur le web "}