{"url": "https://www.contrepoints.org/2011/03/07/15985-monsieur-sachs-acceptera-t%e2%80%99il-de-parier-avec-moi", "title": "Monsieur Sachs acceptera-t-il de parier avec moi ? ", "author": "", "date": "2011", "content": "Il faut que je vous raconte une histoire : en 1968, Paul Ehrlich, biologiste américain de l’université de Stanford, publie The Population Bomb. La thèse développée par Ehrlich dans son best-seller est un condensé de pessimisme malthusien qui prédit que la croissance de la population mondiale engendrera des famines massives au cours des années 70 et 80. Ehrlich, un petit peu comme monsieur Sachs, en appelle aux gouvernements pour qu’ils mettent en place, le plus vite possible, des politiques coercitives destinées à éviter la catastrophe imminente. Après tout, quoi de plus logique ? Nous vivons dans un monde de ressources finies et la population mondiale explose : l’idée selon laquelle nous devrions être confrontés à des pénuries de ressources naturelles et donc à une augmentation du prix desdites ressources semble tout ce qu’il y a de plus raisonnable. Pourtant, en 1980, un professeur d’économie nommé Julian Simon proposa au désormais célèbre biologiste un simple pari : Simon proposa de miser $200 sur le prix de 5 matières premières choisie par Ehrlich à une date également choisie par le biologiste. Si, à la date choisie, les prix (ajustés de l’inflation) des ressources naturelles sélectionnées étaient effectivement plus élevé qu’en 1980, l’économiste devait payer la différence et dans le cas contraire, c’est Ehrlich qui devrait payer Simon. Après avoir consulté John Harte et John Holdren, deux physiciens de l’université de Berkeley, Ehrlich accepta le pari et, le 29 septembre 1980, misa $1 000 sur la croissance des prix du cuivre, du chrome, du nickel, de l’étain et du tungstène au cours de la décennie à venir. "}