{"url": "https://www.contrepoints.org/2012/07/14/90246-psa-syndicats-et-politiques-responsables-de-la-mort-de-lindustrie-francaise", "title": "PSA : Syndicats et politiques, responsables de la mort de l’industrie française ", "author": "On oublie la source principale du mal industriel français, à savoir : la difficulté croissante qu’éprouvent les entreprises françaises, grandes, moyennes et petites, à garder, et à plus forte raison à accroître, leur compétitivité. Par Fabio Rafael Fiallo. ", "date": "2012", "content": "Par Fabio Rafael Fiallo. Dans la Carte et le Territoire, roman qui lui valut le prix Goncourt, Michel Houellebecq décrit une France dépouillée de ses industries, où seul le tourisme tient encore. Le paysage demeure d’une beauté inouïe, mais il n’y a plus d’activité économique. Or, à en juger par une série d’indicateurs, le roman qui nous occupe n’est pas trop éloigné de la réalité : la France marche d’un pas ferme vers la désindustrialisation. Que dire, sinon, des emplois industriels qui fichent le camp ? 400 000 de perdus rien que ces cinq dernières années[1]. Que dire, aussi, de la baisse des parts de marché par manque de compétitivité ? La France représente 13,1% du total des exportations européennes des articles manufacturés aujourd’hui, contre 15,7% dix ans auparavant (ce qui représente une chute de 17%)[2]. Que dire, enfin, du fait qu’en France, la part de l’industrie manufacturière dans le PIB soit devenue la plus faible parmi les pays de la zone euro ? 9,3% contre 18,7% en Allemagne en 2010[3]. Les plans de suppression d’emplois se succèdent. Aujourd’hui chez Peugeot-Citroën (PSA). Hier à Air France, chez Doux et à la Société Générale ou à BNP Paribas. Demain, probablement, chez Sanofi. Comme d’habitude, les regards accusatoires se portent sur les patrons qui délocalisent, qui suppriment des emplois pour le plaisir, nous dit-on, ou pour s’en mettre plein les poches, quand ce n’est pas pour distribuer de juteux dividendes à leur actionnariat. Sans nier l’existence de comportements abusifs de la part de certains patrons de grandes entreprises, le problème avec cette lecture à la Robespierre est qu’elle passe à côté de la source principale du mal industriel français, à savoir : la difficulté croissante qu’éprouvent les entreprises françaises, grandes, moyennes et petites, à garder, et à plus forte raison à accroître, leur compétitivité. En France, syndicats et partis en empathie ne savent parler que de protection. Protection des acquis sociaux, des emplois existants, des effectifs de la fonction publique. Dans leur discours, jamais n’entrent en ligne de compte les défis que pose une économie mondiale globalisée prête à dérouler le tapis rouge pour accueillir les pans de l’industrie française qui, plombés par les charges sociales, la fiscalité progressive, les tracasseries administratives et une législation rebutante, ne trouvent d’autre salut que d’aller voir ailleurs. Les déboires de PSA illustrent à merveille le caractère contreproductif des efforts d’empêcher les délocalisations. Pendant que Renault, l’entreprise rivale, procédait à des délocalisations malgré la grogne des syndicats et la pression des autorités de l’État, PSA jouait en bon élève le « patriotisme économique », gardant ses usines en France malgré des coûts de production plus élevés que dans les pays où Renault délocalisait. Aujourd’hui, PSA perd deux cents millions d’euros par mois, alors que Renault affiche des bénéfices conséquents, cela grâce notamment à sa gamme Dacia, produite à l’étranger. D’autres pays ont réussi des réformes audacieuses, et socialement difficiles, visant à libérer la compétitivité de leurs entreprises. En voici quelques exemples. Après avoir frôlé la fermeture définitive, l’industrie automobile américaine se redresse d’une façon spectaculaire grâce, entre autres, à une aide publique octroyée en échange de restructurations comportant des fermetures d’usines, des licenciements massifs, des réductions de salaires et une plus grande flexibilité du travail. Avec la Suède en tête, les pays scandinaves, dont le système social en fait rêver plus d’un, ont introduit la « flexisécurité », c’est-à-dire une libéralisation du marché du travail permettant de licencier plus facilement, ce qui encourage les entreprises à embaucher sans avoir peur de se retrouver avec une main-d’œuvre superflue en cas de baisse du chiffre d’affaires. L’Allemagne, elle, aura modernisé son modèle social, et consolidé sa compétitivité, après une réforme en profondeur connue sous le nom d’Agenda 2010 et introduite en 2003 par un gouvernement de gauche, celui du Premier ministre Gerhard Schroeder. Le paquet de mesures comprenait le transfert vers la TVA de certaines charges qui pesaient jusqu’alors sur le coût du travail, puis plus de flexibilité dans le marché de la main-d’œuvre ainsi que des baisses d’impôts. Mais à chacune des réussites susmentionnées, les syndicats de l’Hexagone, et avec eux les partis qui les soutiennent, opposent à l’unisson une fin de non-recevoir, arguant que de telles méthodes vont à l’encontre du si précieux modèle social français, qu’elles ne sont pas « transposables » à la situation française. Est-ce si difficile d’accepter que le plus on met d’entraves aux licenciements, le moins enclins à embaucher seront les patrons ? Que le plus l’État s’approprie les revenus élevés par impôts progressifs interposés, le moins tentés à prendre des risques et à investir seront les entrepreneurs ? Et pendant que la France doit s’accommoder d’explications fallacieuses et voit mourir l’une après l’autre ses industries, asphyxiées par le corset de l’État, le ministre du « redressement productif » appelle à « réarmer » la puissance publique et, comme à l’accoutumé, les syndicats demandent encore plus de contraintes pour empêcher les licenciements et bloquer les délocalisations. —-\nNotes : "}