{"url": "https://www.contrepoints.org/2018/01/10/306999-francais-bande-de-gros-complotistes", "title": "Les Français ? Une bande de gros complotistes. ", "author": "D’une part D’autre part, ", "date": "2018", "content": "Et ne faites pas vos étonnés ! Tout le monde sait, pardon, tout Le Monde sait que ces nouvelles nauséabondes et ces notules délétères s’empilent dans la presse interlope non sanctionnée par l’État, nos intellectuels et les élites du journalisme. Il était donc plus que temps d’agir pour que soit mis enfin un coup d’arrêt à ces rampantes sources d’informations alternatives. La méthode se précise déjà et ressemble bel et bien à une bonne grosse censure reprise en main par un pouvoir autoritaire ferme et décidé dans sa démarche d’épuration d’assainissement des sources officielles d’information. Cependant, avant même d’aller plus loin, ciseau à la main, contre ces journaux et ces réseaux sociaux qui répandent tous ces vilains mensonges, il semble absolument nécessaire de faire un petit état des lieux. L’état général des esprits, échauffés par toutes ces nouvelles séditieuses, mérite d’être jaugé : ces fake news, quelles sont-elles ? Qui les relaie ? Quels sont leurs réseaux ? Heureusement, ça tombe fort bien, une officine priv… publ… disons une fondation politique, objet mal identifié mais fiscalement très pratique, s’est attachée à en savoir plus sur le penchant des Français à tremper leurs petits doigts potelés dans certaines théories fumeuses et autres conspirations complotistes nauséabondes : la Fondation Jean Jaurès vient de publier une intéressante enquête tentant de mesurer le degré de complotisme des Français. La conclusion est relativement simple : pas de doute, les Français sont complotistes. Ils aiment les petits secrets et les méchants mystères, les conjurations politiques, les intrigues larvées, les conspirations odieuses, les complots ourdis sans honte et par dessous tout les statistiques auxquelles on fait dire ce qu’on veut. Dans cette enquête commanditée par la fondation et réalisée par rien moins que l’IFOP et Conspiracy Watch (si, si, cela existe pour de vrai) et que vous pourrez compulser fiévreusement ici, on découvre que près de 4 Français sur 5 croient à l’une ou l’autre théorie complotiste, depuis les vaccins tueurs jusqu’à la théorie de la Terre plate en passant par les Chemtrails, la mainmise des Illuminatis ou ces abondantes sociétés reptiliennes ou extra-terrestres censées diriger le monde en douce. Évidemment, ces 79% de Français ne sont pas tous complotistes de la même façon, et tous ne croient pas aux mêmes balivernes ; on peut ainsi très bien être persuadé que la Terre est plate tout en rejetant toute idée que les vaccins soient plus nocifs que bénéfiques ou l’inverse… En fait, trois blocs se distinguent : un premier groupe, représentant la moitié des Français, qui adhère à deux théories du complot ou moins et que l’étude, hardie, estime ainsi résister à l’appel tentant du complotisme le plus veule. Le second groupe, représentant un petit 22%, se composerait, toujours selon l’étude, de ces Français modérés qui se contenteraient de ne souscrire qu’à trois ou quatre théories complotistes. Le dernier groupe, comptant 25% d’irrécupérables, aurait donc basculé dans le conspirationnisme le plus débridé puisqu’il se composerait d’individus égarés se vautrant avec délice dans cinq théories complotistes ou plus. Bref, disons que l’étude proposée dresse un intéressant tableau :  Pour faire bonne mesure, notons que l’étude permet de montrer que les plus complotistes sont les classes populaires et les jeunes, ces éléments permettant sans doute d’affirmer plus tard que ce sont bien les moins bien éduqués qui se fourvoient dans ces exercices intellectuels douteux (sapristi, ils croient même aux horoscopes et aux socialistes, c’est dire !). On comprendra devant ces chiffres qu’il n’aura pas fallu beaucoup d’effort pour que l’enquête, forte de ses jolis tableaux colorés et de ses concepts forts et hautement clicogènes, récolte un franc succès auprès d’une presse toute acquise à l’idée générale. Cependant, ce constat posé, on peut s’interroger sur deux choses. D’une part, la notion même de théorie du complot recouvre une notion assez vague, d’autant plus qu’elle n’est pas réellement définie dans l’étude ni dans la présentation qui en est faite. En réalité, l’étude mesure surtout le degré d’adhésion des Français à certaines thèses, qui sont ensuite hardiment rebaptisées complot. Bien évidemment, tout le problème consiste ici à introduire des nuances et une modération dont les médias qui reprennent goulûment l’étude ne s’embarrassent guère : dans un même mouvement large, on met en effet dans le même panier le climato-sceptique (qui, pour rappel, garde une position prudente vis-à-vis de l’impact réel de l’Homme sur le climat) avec les tenants de la Terre plate ou des sociétés reptiliennes.  Il est tout de même assez fort de constater qu’avec une telle définition de théorie du complot, tous ceux qui auraient l’impudence de mettre en doute les nombreuses absurdités consternantes que les journalistes pondent quotidiennement sur le sujet (les tempêtes, les vagues de chaud, les vagues de froid, la crise des migrants, les maladies ou les cors au pied du président, tout ça, c’est la fotoréchauffement) se retrouvent incidemment soupçonnés de conspirationnisme. Dans ce genre de salade joyeuse où tout se vaut gaiement, mettre en doute la parole officielle, le discours autorisé des politiciens et la parole engagée des militants qui passent bien (et très souvent) dans les médias revient à appartenir à la vaste famille des complotistes, et puis c’est tout, fermez le ban. De plus, moyennant une enfilade de questions aux énoncés parfois franchement ambigus sur lesquelles l’étude se base, le Français moyen et « statistiquement représentatif » aura tôt fait de cocher, la main tremblante et l’esprit confus, la case fatidique qui le fera sombrer de réponse en réponse dans les cercles obscurs des conspirateurs les plus zélés. À ce tarif-là, même la recherche historique la plus mainstream devient une fadaise conspirationniste et Augustin Cochin ou Emmanuel Le Roy Ladurie se retrouvent estampillés complotistes. D’autre part, on ne pourra pas s’empêcher de noter la concomitance pratique de cette enquête avec l’actualité évoquée en introduction de ce billet. L’enquête, commanditée par l’officine politique socialiste, a été réalisée du 19 au 20 décembre. On ne s’étonnera donc pas que ses résultats, probablement connus depuis quelques jours, aient sagement attendus les petites saillies présidentielles sur le nécessaire combat anti-fake news. Il faudrait cette fois faire preuve d’une solide dose d’anti-conspirationnisme pour croire à la pure coïncidence, au moment où est ouverte la chasse aux vilaines rumeurs pas officielles sur les réseaux sociaux et sur internet et où le pouvoir politique parle ouvertement de réglementer la parole publique pour éviter que les esprits simples (ceux qui sont les plus aptes à se complotiser l’esprit – c’est l’étude qui le dit, mon brave monsieur) s’égarent sur les mauvais sites. En définitive, la conjugaison de ces deux éléments n’inspirent guère confiance dans l’avenir. Par un paternalisme moral de plus en plus volontariste, les politiciens interviennent dans la formation et la diffusion des idées en jugeant celles qui sont correctes et les autres, condamnables, du haut de leur seul intellect et grâce à l’appui de l’élite qu’ils ont consciencieusement façonné au fil des années. Le risque évident est qu’à force d’étendre la définition et la surface de ces complots, on finit par recouvrir ce qui se classe tout simplement dans le simple esprit critique. Ce faisant, on trottine gentiment vers une société où ce dernier sera de plus en plus âprement combattu. Forcément, ça va bien se terminer.  "}