{"url": "https://www.contrepoints.org/2018/11/02/329353-le-giec-se-rechauffe-et-lentreprise", "title": "Le GIEC se réchauffe. Et l’entreprise ? ", "author": "ar Christophe de Brouwer. ", "date": "2018", "content": "Nous avons eu dernièrement droit au rapport du GIEC, du moins à ses conclusions exécutables par les gouvernements. Comme les gouvernements sont parties prenantes du GIEC (une annexe de l’ONU), comme ils participent à la rédaction des conclusions exécutables, il semble logique que, rapidement, ils l’adoptent. La pression politico-médiatique est forte, c’est le moins qu’on puisse dire. Il n’y a pas que là. Aucun secteur n’y échappe, le scientifique y compris. Une pression socio-économique est également apparue sous la forme d’une contrainte économique et morale, tout en distillant la peur de modifications climatiques irréversibles, faite à la fois d’incitants et de coûts majorés pour les mauvais élèves. DES ENTREPRISES PIÉGÉES Même si ce type d’outrances (GIEC) est, en soi, peu réaliste, une forme de shift énergétique est en cours en Europe communautaire, comme semble le montrer le dernier rapport prospectif de l’Agence International de l’Énergie (AIE) de 2017 (World Energy Outlouk). Bien qu’elle procède d’analyses et de graphiques d’une lecture contradictoire, sans doute pour répondre à la pression politique (c’est un organisme fondé par l’OCDE), elle propose cependant également des observations du réel bien intéressantes. Le GIEC propose une intervention onusienne de type économique, s’inscrivant dans l’économie globalisée. C’est une couche de plus, supra-européenne, car la solution devra inévitablement s’inscrire dans la globalisation et touchera donc de plein fouet nos entreprises. Effectivement, les stratèges d’entreprise intègrent petit à petit la nouvelle donne énergétique, dans la mesure et seulement dans la mesure où les coûts de l’énergie étant de plus en plus manipulés par l’Autorité institutionnelle répondant à l’injonction onusienne, une rentabilité artificielle peut être au rendez-vous par des mesures touchant l’efficience énergétique sur base d’une analyse coût-bénéfice. Cependant, au bout du compte, cela provoque nécessairement un surcoût. Les entreprises sont entraînées dans un cercle vicieux. Dans les entreprises, pour celles et ceux qui y travaillent, comment mesurer l’impact, et notamment l’impact santé, de cette nouvelle couche de globalisation à notre économie et son surcoût ? Il faut d’abord constater que la globalisation de l’économie, (voir par exemple l’étude de Lakner et Milanovic de 2015, qui fut largement reprise par la presse : la  fameuse courbe éléphant), a fait très mal aux classes moyennes et laborieuses des pays occidentaux. Leurs revenus, proportionnellement à la moyenne mondiale, ont chuté, au contraire de ceux des pays asiatiques et surtout des deux géants Chine-Inde. Les méthodes organisationnelles des entreprises visent la recherche de l’efficience du travailleur, afin qu’il puisse exprimer sa capacité productive. Comment va-t-on intégrer l’efficience énergétique à l’efficience du travailleur ? C’est une question à la fois individuelle et collective. L’entreprise devient captive d’une idéologie contraire à ses intérêts. Le travailleur le sera aussi. Nous savons que, bien souvent, cette efficience passe par des techniques d’injonction paradoxale dans le cadre d’une autonomie assignée au travailleur et/ou à son équipe. Ceci a fait l’objet de plusieurs études, dans différents pays, touchant le management et l’organisation du travail. Des mots compliqués que je vais essayer d’expliquer. DE L’EFFICIENCE ÉNERGÉTIQUE AU BURN-OUT Le but premier, et c’est un truisme, des dirigeants d’entreprise est de faire gagner de l’argent aux propriétaires (par exemple les actionnaires). Ils structurent, réajustent leur entreprise de façon constante, sur base d’un core business recherchant un équilibre coût-bénéfice favorable. Les travailleurs en sont une variable comme une autre : ils sont des ressources humaines. Le jeu consiste à rencontrer le « travailler plus pour gagner moins » de Thomas Coutrot (L’entreprise néo-libérale nouvelle utopie capitaliste ? 1998). Et c’est bien ce qui s’est passé durant les 40 dernières années. On peut d’ailleurs se poser la question d’une causalité liant la globalisation de l’économie et le glissement des méthodes managériales. Cela reste une hypothèse. Dans un article paru ici, certaines méthodes ont été explicitées, et en conséquence, les risques de santé qu’ils font courir : DES ENTREPRISES EN MANQUE D’ÉNERGIES Nos organisations de travail sont devenues largement anxiogènes, cause de troubles anxieux, de stress, de burn-out, de détresses psychiques, de dépressions, ou même de suicides, chez celles et ceux dont les capacités de résilience, pour des raisons diverses et peu prévisibles, sont à un moment donné limitées. La globalisation de l’économie, au-delà de ses conséquences économiques, est également non vertueuse dans son rapport coût-bénéfice à l’intérieur de l’entreprise. Elle peut aussi être considérée comme une technique, une « hypocrisie organisationnelle », un conformisme qui permet de renforcer le « travailler plus pour gagner moins » devenu ‘nécessaire’. L’efficience énergétique, qui a un coût à l’intérieur de l’entreprise, passe nécessairement par un effort accru du travailleur et/ou à terme une diminution de son salaire, travailleur auquel il ne sera pas permis, en tout état de cause, de diminuer sa productivité. Rentabilité oblige. En d’autres termes, l’efficience énergétique se transformera inévitablement en outil de contrainte (il s’y niche une évidente causalité), pour renforcer l’assignement de l’autonomie des travailleurs d’une entreprise (le ‘vous êtes responsable de’). Comme l’affirmation de la faute de l’homme dans les événements climatiques est devenue aujourd’hui un conformisme, elle permet de culpabiliser le travailleur et de renforcer l’injonction (les « violences innocentes »). L’autonomie, déjà assignée, ressemblera de plus en plus à une « autonomie volée ». Bref, plutôt que de dépenser des sommes gigantesques, au pire pour des chimères (des objectifs irréalisables), au mieux pour des problèmes inexistants, ne vaudrait-il pas mieux s’occuper de nous ? Réduire la pauvreté, garantir l’éducation et la formation, améliorer l’accès à une santé de qualité, lutter contre les pollutions, améliorer le bien-être, s’adapter au vieillissement de la population ? C’est-à-dire prendre soin de nous, dans l’entreprise et hors de l’entreprise. "}