{"url": "https://www.contrepoints.org/2015/12/15/232852-cop21-un-accord-historique-en-trompe-loeil", "title": "COP21 : un « accord historique » en trompe-l’œil ", "author": "Par Vincent Benard Un accord non contraignant, exigé par la Chine et l’Inde La Chine et le charbon, une histoire pas prête de s’arrêter L’accord COP21 : uniquement pour sauver la face Hypocrisie généralisée et ineptie de la politique française ", "date": "2015", "content": "  « Accord historique », « universel », « victoire pour la planète »… L’inflation superlative dont nos médias se gargarisent à la suite de la validation de l’accord final de la 21e conférence des parties, ou COP21, qui vient de s’achever à Paris, est elle justifiée ? Passons sur le fait que, contrairement à ce qu’affirme  la propagande massive subie avant et pendant la COP21, la science n’est pas « figée », et qu’il existe de nombreuses voix scientifiques sérieuses qui estiment que les émissions de CO2 liées à nos activités ne sont pas un problème de l’ampleur décrite par l’ONU et son excroissance climatique, le GIEC. Certains scientifiques affirment même qu’un peu plus de CO2 serait nettement bénéfique pour l’humanité, et notamment pour son agriculture. Je reviendrai sur la polémique scientifique un autre jour. Mais quand bien même cela serait utile ou souhaitable, cet accord a-t-il la moindre chance d’aboutir à une réduction visible et sensible des émissions de CO2 mondial ? Un accord non contraignant, exigé par la Chine et l’Inde Comme vous l’avez sans doute lu, malgré les cris de victoire des activistes environnementaux et les larmes de Laurent Fabius, l’accord sera « non contraignant » et ne fixe aucune cible de réduction des émissions par elles-mêmes, préférant évoquer une « limitation de la hausse de température », ce qui devrait bien se passer, notamment si les sceptiques ont raison ! D’ailleurs, les climato-sceptiques, en général, ont bien accueilli l’accord (voir ici le commentaire d’Anthony Watts), notant qu’il comporte une clause de sortie (article 28) permettant à toute nation signataire d’en sortir par simple lettre aux nations unies au bout de 3 ans. On ne saurait mieux dire que certains pays se préparent à retourner leur veste si le ralentissement du cycle solaire que nous observons produit ses effets attendus sur les températures mondiales… Au contraire, l’activiste vert James Hansen a déploré l’absence d’engagement précis contenu dans l’accord, qu’il qualifie de « tromperie », estimant qu’il donne un blanc seing aux gros consommateurs d’énergies fossiles pour continuer à le faire. Je pense que nous devrions voir fleurir, dans les jours, qui viennent, des accusations de manipulation de la COP21 par les lobbies climato-sceptiques… Quoiqu’il en soit, il ne pouvait en être autrement. En effet, l’absence de contrainte était la condition sine qua non de la signature des deux pays les plus peuplés du monde, la Chine et l’Inde, respectivement 1er et 3e émetteurs mondiaux de CO2 (l’inde est 4e si on considère l’Union Européenne comme un seul émetteur, ce qui est discutable), comptant pour un peu plus d’un tiers de la population mondiale (2,6 sur 7,3 Mds, soit 35%) et… environ un tiers des émissions (12,8Gt sur 36, soit 35%, source WP), fort logiquement. À elle seule, la Chine représente 29% des émissions mondiales, et ses émissions augmentent de près de 10% par an depuis 2000 pour alimenter sa croissance économique. Autant dire qu’un accord climatique sans la Chine n’aurait eu aucun sens, mais que celle-ci ne pouvait en aucun cas se laisser imposer un texte limitant sa consommation énergétique. Les deux diagrammes ci dessous illustrent l’importance essentielle de la Chine dans les émissions de CO2 mondiales, et montrent sans ambiguïté que cette prépondérance sera encore plus forte demain :   Notons que les USA parviennent aujourd’hui à réduire leurs émissions en substituant des centrales au gaz de schiste à quelques centrales à charbon : à quantité d’énergie produite égale, la combustion du gaz naturel émet 2,7 fois moins de CO2 que celle du charbon. La Chine et le charbon, une histoire pas prête de s’arrêter Or, la Chine ne peut opérer le même mouvement de substitution que les USA. D’une part, elle ne dispose pas, ou en tout cas n’a pas découvert, des mêmes réserves de gaz de schistes que les États-Unis. D’autre part, il convient de décrypter la dépendance de son économie au charbon. C’est ce qu’a fait l’économiste canadienne Patricia Adams, dirigeante d’une ONG soutenant les activistes environnementalistes chinois, dans ce rapport publié par la Global Warming Policy Foundation (Pdf), que je vais résumer ici, en y intégrant d’autres éléments glanés ailleurs.  L’accord COP21 : uniquement pour sauver la face Que conclure de tout ceci ? La population chinoise se moque royalement du CO2, gaz incolore, inodore, et non polluant, mais veut à la fois de la croissance et une vraie lutte contre les vraies pollutions, les particules/SOx/NOx qui tuent ses enfants. Bien qu’autoritaire, le pouvoir chinois sait qu’il ne peut, à l’ère d’Internet accessible à tous, ignorer les plaintes et les désirs de sa population, sous peine de voir son existence menacée. Le gouvernement n’a donc pas d’autre choix que de laisser filer sa consommation d’énergies fossiles, et donc de charbon, et d’utiliser ses pouvoirs dictatoriaux pour contraindre les entreprises récalcitrantes à s’équiper et à utiliser réellement les équipements de dépollution adaptés. Le GWPF note que le niveau de corruption de l’économie chinoise est tel qu’il est très incertain que le gouvernement parvienne à faire réellement respecter cette obligation. Les engagements pris par la Chine correspondent en fait à une poursuite de ses tendances longues en matière d’amélioration de son efficacité énergétique (quantité d’énergie nécessaire par point de PIB), ce qui sera relativement facile puisque la Chine part de très bas en ce domaine. Cependant, la Chine ne pouvait pas, en façade du moins, rester à l’écart de l’accord COP21. En effet, son modèle économique reste mercantiliste et basé sur des exportations massives notamment vers les USA et l’Europe. Snober la COP21 aurait pu valoir à la Chine une image internationale de pollueur (les masses lobotomisées des ONG bruyantes étant persuadées que le CO2 pollue) et provoquer des réactions protectionnistes anti made in China, ce qui serait évidemment désastreux pour ses objectifs de croissance. Aussi la Chine a-t-elle œuvré pour qu’il y ait un accord permettant à tout le monde de sauver la face, aux ONG de célébrer leur quart d’heure d’euphorie, à la Chine de ne pas être montrée du doigt aux consommateurs du monde entier, mais surtout pour que cet accord ne comporte aucune contrainte forte pour le gouvernement chinois, susceptible de porter atteinte à son objectif de croissance à tout prix. Hypocrisie généralisée et ineptie de la politique française Cette situation était parfaitement connue de toutes les parties prenantes avant la COP21, et les chefs de gouvernement ne sont pas dupes du double jeu chinois avant et pendant cette conférence. Aussi faut-il ne prendre les larmes de crocodile versées par Laurent Fabius lors de la validation de l’accord que pour ce qu’elles sont, une démonstration d’hypocrisie parmi tant d’autres. On peut donc se demander, dans ce contexte, quel est l’intérêt de la France, un des pays déjà les plus décarbonés qui soit (moins de 6T de CO2 par tête, un des trois pays à fort PIB les plus vertueux derrière la Suède et la Suisse), à s’attacher un boulet aux pieds en s’entêtant à promouvoir une transition énergétique coûteuse et pénalisante pour la compétitivité de nos entreprises, alors qu’elle représente déjà moins de 1% des émissions globales (300 millions de tonnes annuelles sur 36 milliards), et que même si nous cessons totalement de rejeter tout carbone (ce qui voudrait dire que nous serions tous morts), la baisse que cela représenterait serait nettement inférieure à l’augmentation annuelle des émissions chinoises. Il conviendra d’étudier dans de futurs articles, face à cette réalité incontournable, quels pourraient être de meilleurs choix politiques que l’entêtement actuel dans des voies coûteuses et sans issue. —\nSur le web. "}