{"url": "https://www.contrepoints.org/2014/02/17/156900-liberte-de-la-presse-dans-le-monde-une-annee-mediocre", "title": "Liberté de la presse dans le monde : une année médiocre ", "author": "Par Alexis Vintray. ", "date": "2014", "content": "L’indice annuel de la liberté de la presse publié par l’ONG Reporters sans Frontières souligne cette année une « dégradation, à l’échelle mondiale, de la situation du droit d’informer et d’être informé ».  L’indice, qui mesure les entraves à la liberté de la presse, passe ainsi d’un niveau de 3 395 à 3 456, soit une augmentation de 1,8. Cette dégradation est due à une hausse des violences et menaces envers les médias, mais aussi à une dégradation de l’ensemble des critères utilisés pour compiler cet indice, à savoir (liste de RSF) : Plusieurs raisons sont avancées par l’organisation, dont « une interprétation trop large et abusive du concept de la protection de la sécurité nationale, aux dépens du droit d’informer et d’être informé ». Une analyse qui vise tout particulièrement les Etats-Unis et les poursuites envers Edward Snowden ou Bradley Manning, « coupables » d’avoir dévoilé les pratiques illégales d’espionnage des administrations américaines envers leurs propres citoyens. La liberté de la presse au Royaume-Uni souffre également pour les mêmes raisons, suite aux pressions exercées sur le quotidien The Guardian et à la rétention sans fondement sérieux de David Miranda, le compagnon et collaborateur du journaliste Glenn Greenwald. Le Japon est lui aussi concerné comme nous l’écrivions dans ces colonnes en décembre 2013, avec la « loi sur la protection des secrets spéciaux ». Une autre cause soulignée par l’ONG est la multiplication de conflits armés, extrêmement nocifs à la liberté d’informer et d’être informés. La Syrie reste ainsi dans les tréfonds du classement, au 177e rang mondial, tandis que le Mali ((122e, -22) ou la République centrafricaine (109e, -34) dégringolent dans le classement. En Egypte, la mise en coupe réglée des médias par la confrérie des Frères Musulmans », puis le nettoyage inverse ont grandement détérioré la situation dans un pays qui se trouve désormais au 159e rang mondial. A noter, la situation de la liberté de la presse en France se détériore légèrement, à une peu enviable 39e place mondiale, derrière Belize, le Cap Vert, le Ghana ou le Costa Rica. De quoi faire dire à Alex Korbel, analyste pour Contrepoints.org, que la France n’est plus vraiment le pays des droits de l’homme. Heureusement, d’autres pays font nettement mieux, avec un top 10 inchangé par rapport à l’année précédente : les pays les plus libres sont la Finlande, les Pays Bas, le Luxembourg, la Nouvelle Zélande ou le Liechtenstein. "}