{"url": "https://www.contrepoints.org/2019/07/19/174846-tour-de-france-et-si-armstrong-avait-eu-raison-de-se-doper", "title": "Tour de France : se doper, c’est mal ? ", "author": "Par Meredith Bragg & Nick Gillespie, depuis les États-Unis. ", "date": "2019", "content": "Plusieurs mois de campagne médiatique ont fini par faire toucher le fond au plus grand coureur cycliste de tous les temps : la Lance Armstrong Foundation a abandonné le nom de son créateur pour devenir la Livestrong Foundation. Que Lance Armstrong se rassure : ce sera difficile de tomber encore plus bas. Son histoire est sans pareille, shakespearienne par son étendue et par son ampleur. Un athlète arrogant et fort en gueule a affronté des obstacles insurmontables après qu’on lui aie diagnostiqué un cancer dévastateur, son âme sale échappant de justesse aux griffes hargneuses d’une mort certaine. Au final, après avoir rééduqué son corps meurtri, il s’est transformé en champion. Non seulement Lance Armstrong a-t-il pu revenir à ce sport qu’il aimait, le cyclisme professionnel, mais il a fait de son histoire personnelle une arme pour battre ses opposants en remportant l’événement sportif le plus éprouvant au monde : le Tour de France. Sept fois, nom de nom ! Il a dû être aidé, pas vrai ? Je veux dire, on ne peut pas remporter le Tour tant de fois sans un peu d’aide de la part du ciel. Les vœux et prières des vieilles dames apitoyées ont-ils vraiment pu propulser cette fusée de muscles à travers les Pyrénées et les Alpes ? Si c’était possible, Patrick Swayze aurait plus de médailles que Michael Phelps et Mark Spitz réunis. Mais ce n’est pas le cas. Il est juste mort. Désolé, grand-mère. Tandis que tout le monde voulait croire que la performance de Lance était le résultat de son entraînement sûr et de son hygiène de vie, on chuchotait depuis des années qu’il était chargé comme une mule. Le quotidien sportif français L’Équipe a publié un long article en août 2005 l’accusant d’avoir été contrôlé positif en 1999 à l’EPO, l’érythropoïétine, produit améliorant la formule sanguine couramment employé par les cyclistes pour augmenter la production de globules rouges. Les Français l’ont accusé d’être un dopé chronique ayant assez d’argent et d’influence pour s’éviter les règles censées protéger le sport des athlètes dopés qui auraient un avantage indu sur les coureurs honnêtes. Lance déclarait ne pas faire confiance au système français de contrôle anti-dopage, probablement parce qu’il avait détecté ces produits embêtants. Quand Armstrong en août 2012 a abandonné la lutte contre l’USADA, l’agence anti-dopage américaine, l’affection populaire est devenue une indignation absolue, et la déclaration du cycliste de ne plus nier les charges qui lui sont reprochées a été vue comme un acte de trahison personnelle. Comment ce garçon cancéreux aurait-il pu mettre quoi que ce soit dans son corps si pur pour l’aider à grimper plus vite ces collines et faire tomber des records de contre-la-montre comme des mouches ? Mais alors que le contrecoup étreignait les fans de Lance, il y avait une question plus profonde et plus importante que la seule indignation : pourquoi les gens ont-il ressenti tant de colère envers Lance Armstrong quand la logique aurait dû leur dire depuis longtemps que ce gars a fait rien moins que de s’injecter des produits dans les veines, de centrifuger son sang, ou peut-être même d’arracher des têtes de poulets afin d’arriver à des exploits si surhumains ? Pour le dire un peu différemment : les règles imposées par l’USADA et l’UCI, l’Union Cycliste Internationale, sont tellement arbitraires et si largement bafouées que ça ne devrait pas poser problème que Lance, tout comme la plupart de ses concurrents d’ailleurs, les a enfreintes. Pas besoin d’un doctorat en pharmacologie pour savoir que Lance a trompé son monde, mais pourquoi est-ce mal ? La réponse classique est simplement : les drogues c’est mal, m’voyez ? Mais c’est un aspect qui devrait faire tressaillir le libéral en chacun d’entre nous. Pourquoi les drogues sont-elles mauvaises ? Parce que. L’argument, circulaire, consiste en ce que mettre de mauvaises choses dans votre corps est dangereux et injuste, et que c’est donc immoral et dangereux. Mais plein de choses sont dangereuses et injustes. Comme par exemple dévaler des routes de montagnes étroites et sinueuses sur le bord desquelles des adolescents font tinter des cloches devant vous ; ce qui se produit lors d’une étape typique du Tour de France. Cela l’air assez dangereux. Il est très improbable que Amaury Sport Organisation, l’organisateur du tour, interdise la présence de spectateurs enthousiastes. Mais si c’était le cas, seriez-vous scandalisé par le fait que quelqu’un sonne une cloche si cela est illégal ? Le vélo est une activité par nature dangereuse, surtout quand on le fait bien, parce qu’un coureur léger et puissant sera capable de se propulser à une grande vitesse, à peu près sans protection contre les collisions ou les accidents s’il chutait de son destrier d’acier. Les cyclistes professionnels sont peut-être idiots, mais ce ne sont pas vos enfants. Le vélo est plus mortel que les drogues qu’on peut consommer pour pédaler plus vite, donc dans tous les cas, vous hâtez l’heure de votre mort, ou en tout cas vous flirtez avec la Faucheuse d’aussi près qu’une fille facile et saoule à un bar. Qu’en est-il de l’idée qu’utiliser des drogues dopantes est injuste parce que tout le monde ne les utilise pas de manière égale ? En plus de prendre des produits dopants comme l’EPO et la testostérone (et de payer pour masquer les contrôles positifs), Lance est accusé par l’USADA de dopage sanguin. Cela consiste en gros à prélever vos propres globules rouges riches en oxygène (ou à en emprunter à un donneur volontaire et compatible – merci, mec !) pour vous les réinjecter à un moment critique (comme juste avant une course) pour fournir plus d’oxygène aux muscles afin qu’ils puissent travailler plus fort et plus longtemps. Parmi toutes les techniques et outils de l’arsenal cycliste, je trouve celle-là tout à fait inoffensive. C’est votre sang ! Si vous voulez vous rendre malade et anémique pour grelotter comme un chat mouillé quand votre smoothie sanguin coulera à nouveau dans vos veines, alors grand bien vous fasse. Pour ce qui me concerne, si boire votre propre urine vous fait aller plus vite dans un contre-la-montre, alors cul sec. C’est barbare et bizarre, mais c’est la vôtre. Si un coureur dans une course reconnue par l’UCI voulait faire parvenir plus d’oxygène à ses membres en s’attachant une bouteille d’oxygène comme un octogénaire peut être attaché aux machines à sous au Golden Nugget, il peut le faire, selon la liste d’interdits de l’Agence mondiale antidopage. Vous pouvez donc avoir un réservoir d’oxygène sur le dos, mais pas dans votre propre sang que vous recyclez, ce qui fait que seul le moyen de transmission est problématique. Eh, attendez, ce n’est pas votre air ! Ce n’est pas vous qui l’avez respiré ! Imaginez les avantages injustes qu’une célébrité multimillionnaire comme Lance Armstrong peut avoir sur des rivaux moins riches. Il peut se payer les meilleurs chefs, nutritionnistes, masseurs, kinés, ergologues, physiologistes, acupuncteurs, équilibreurs de chakras ou hochets. Lance pourrait avoir un château dans la montagne au Tourmalet, un bungalow climatisé à San Sebastian, un chalet dans le Colorado pour l’entrainement en haute altitude, et une salle de sports en sous-pression d’oxygène pour les entraînements mixtes. Il pourrait avoir des gadgets et des accessoires pour pétrir ses mollets endoloris quand ses domestiques auront fini leur service ; il pourrait dormir dans l’ancienne chambre hyperbare de Michael Jackson (Bubbles1 se sent seul !) ; il pourrait extraire la moelle d’Héraclite et l’étaler sur des toasts. Avec toute la technologie disponible en matière de nutrition, médecine, composants, cadres de vélos, chaussures, casques de courses pointus qui ne ressemblent à rien, ou de tout ce qui peut avoir un lien avec le cyclisme, tout pourrait être considéré injuste, ou contre nature ! L’argent est un avantage, la technologie aussi est un avantage, les gènes en sont encore un autre (ou un désavantage dans de nombreux cas). Rien de tout cela n’est équitable. Voici une proposition de réforme : pourquoi ne pas avoir deux fédérations cyclistes et attendre de voir laquelle permet aux coureurs d’avoir le plus de soutien des fans et des sponsors ? Laissons le marché décider ! L’audimat du Tour de France a doublé (aux États-Unis, NdT) quand Lance Armstrong était en piste, et même à présent, avec une diffusion plus large sur le câble et une audience potentielle plus importante, les chiffres sont plus maigres aujourd’hui que lors de la dernière victoire de Lance en 2005. On pourrait avoir, comme dans le bodybuilding, une ligue « naturelle », sans produits ajoutés. On pourrait permettre aux puristes de voir des coureurs conquérir les plus hauts cols tout en carburant à l’herbe et au lait de coco (puisque toute protéine animale serait un avantage inéquitable). Et à côté existerait une autre ligue pour les salopards dopés et manipulateurs. Laquelle selon vous attirera plus de foule ? Plus d’audience ? Plus de soutiens ? Lance Armstrong est coupable de beaucoup de choses aux yeux de l’UCI et de l’USADA, deux groupes si profondément enlisés dans leur dédain mutuel que c’est un miracle qu’ils puissent évoquer les accusations et leurs réponses entre leurs chamailleries. L’USADA clame que Lance a payé l’UCI pour oublier au moins un test positif, et l’UCI répond en affirmant de l’USADA que sa mère est si grosse qu’elle s’attache des bus aux pieds pour aller faire du roller. L’ambiance est si moche que ça. Ce qui est plus moche encore est la manière arbitraire avec laquelle des produits et des procédés sont interdits, gaspillant des millions de dollars d’impôts par le biais de l’USADA (qui reçoit du financement du Bureau de la Politique Nationale de Contrôle de la Drogue, et d’ailleurs encore) et par le biais des enquêtes ratées du Département de la Justice à l’encontre d’Armstrong, qui n’auraient juste jamais dû être lancées. Fliquer le sport n’est pas le rôle de l’État. N’oubliez pas votre indignation, et pourquoi vous détestez un type qui faisait la même chose que ses prédécesseurs, mais légalement quelques années auparavant, et que tous ses adversaires faisaient en même temps que lui. Économisez votre bile pour cracher sur le nom de Laurent Fignon, le gars qui a gagné le Tour en 1983 et 1984, les années juste avant que le dopage sanguin ne soit interdit. Il a admis avoir utilisé des amphétamines et du cortisol, mais personne ne demande rétrospectivement à ce qu’il rende l’argent qu’il a gagné de ses victoires – surtout parce qu’il est mort. Détestez-vous autant Laurent que Lance ? Et si oui, que pensez-vous de Greg Lemond, le premier Américain qui a gagné le Tour, et critique de Lance Armstrong depuis longtemps ? Dans le Tour de 1989, Lemond a battu Fignon de huit petites secondes, en partie parce qu’il s’est judicieusement procuré toutes sortes d’équipements aérodynamiques de pointe. Fignon, un Français qui méprisait toute innovation qui ne s’injectait pas, a même refusé de couper sa queue de cheval, augmentant sa traînée et lui faisant perdre de précieuses secondes accumulées au cours des 21 étapes de la course. Que faire si la science jugeait le dopage sanguin et les produits injectables comme inoffensifs (et le plus souvent inutiles) comme les crèmes et suppléments alimentaires qu’on trouve en parapharmacie ? Avec la chute du nombre des téléspectateurs et la perte globale d’intérêt pour la pratique du vélo, il est plus que probable que le pouvoir en place élargira la liste des drogues et pratiques acceptées. Si le jour vient où les cyclistes pourront enfin dire la vérité et faire ce qu’ils souhaitent de leur testostérone, de leur EPO ou de leurs vélos spéciaux, rappelez-vous pourquoi vous détestez Lance Armstrong. Ce n’est pas parce qu’il a demandé à Floyd Landis, son coéquipier et gagnant défroqué du Tour, de veiller sur un mini-frigo plein de son sang pendant un long et chaud été à Austin, ni parce qu’il a fait atrophier ses gonades en s’injectant des hormones, ni parce qu’il assimilait mieux l’oxygène que vous. Non, c’est parce qu’à la fin, Lance a refusé d’admettre ce qui était aussi évident qu’un mal de fesses après une course de 200 kilomètres : qu’il a triché pour gagner, et que personne ne le faisait mieux que lui. Personne n’est un héros pour qui connait ses secrets ; mais Lance Armstrong a été un connard jusqu’à la fin. —\nArticle original titré « Lance Armstrong Cheated to Win. Why is that Wrong? » publié le 17.11.2012 par Reason. Traduction : Benjamin Guyot pour Contrepoints. "}