{"url": "https://www.contrepoints.org/2017/04/02/285887-gestion-de-loffre-nuit-au-consommateur", "title": "Quand le protectionnisme nuit au consommateur ", "author": "Par Alexandre Moreau. ", "date": "2017", "content": "Lorsqu’il est question de négociations commerciales internationales, la pression politique exercée par les associations de producteurs est telle que la logique économique est souvent mise de côté. La réaction de Marcel Groleau, président de l’Union des producteurs agricoles, à notre publication proposant la fin de la gestion de l’offre pour élargir notre accès au marché américain est typique. LES BARRIÈRES COMMERCIALES OBLIGENT LE CONSOMMATEUR À PAYER PLUS Soyons clairs, les barrières commerciales ont toujours enrichi un petit nombre au détriment de la vaste majorité. Dans le cas de la gestion de l’offre, ce sont à peine 13 000 producteurs qui bénéficient d’un système qui oblige plus de 36 millions de consommateurs à payer davantage pour l’achat de produits laitiers, d’oeufs et de volaille. En raison du fait que les bénéfices sont concentrés et que les coûts sont dispersés sur un plus grand nombre, il est difficile d’imposer une réforme. Les associations de producteurs — comme l’UPA — ont de fortes incitations à se mobiliser pour défendre les mesures qui enrichissent leurs membres. Selon l’OCDE, le soutien aux producteurs laitiers canadiens, découlant principalement de la gestion de l’offre, représentait près de la moitié de leurs recettes brutes, soit une moyenne de 250 000 $ par ferme. En contrepartie, l’ensemble des consommateurs doit payer des prix plus élevés. Les estimations de l’OCDE et des études académiques notent un coût annuel de 258 à 444 $ par ménage canadien. Pour l’ensemble des ménages, le coût total est de 3 à 6 milliards chaque année. Ces coûts additionnels affectent de façon disproportionnée les ménages à faibles revenus, qui doivent dépenser une part plus importante de leur revenu pour acheter des produits de base. UN ÉCART DE PRIX SUIVANT LES PAYS Lorsque M. Groleau affirme qu’il y a une différence de prix pour l’ensemble des produits entre le marché canadien et américain, il n’a pas entièrement tort. Un comité sénatorial s’était d’ailleurs penché sur la question en 2011 pour comprendre l’existence des écarts de prix pour certains produits. Quels étaient ses principaux constats ? La présence de mesures protectionnistes, de droits de douane, d’exclusivités pour certains distributeurs et la segmentation des marchés. Essentiellement, l’écart s’explique donc par un manque de concurrence. En ce sens, il est fort possible que les tarifs douaniers, qui peuvent atteindre jusqu’à 300 % pour les produits sous gestion de l’offre, ainsi que la présence de quotas de lait pour maintenir des prix plus élevés, soient en partie responsables de la situation que M. Groleau souligne. LES BIENFAITS DE LA GESTION DE L’OFFRE : UN MYTHE ! Contrairement aux associations de producteurs laitiers, les consommateurs ne disposent pas d’un budget annuel de 123 millions de dollars en publicité pour défendre leurs intérêts. Cette somme sert essentiellement à maintenir la croyance que la gestion de l’offre est un système formidable, alors que le Canada est le seul pays à l’avoir conservé. La gestion de l’offre protège les fermes familiales ? Plus de 90 % des fermes laitières ont cessé leurs activités depuis sa mise en place en 1972. Rien qu’au Québec, 16 fermes disparaissent chaque mois. La gestion de l’offre assure la prospérité du secteur laitier ? Les quotas sont fixés en fonction de la consommation domestique et, dans le cas du lait, ce niveau est comparable à celui des années 1960. Dans la mesure où la consommation de lait par habitant diminue, la seule perspective de croissance se résume au nombre de nouveau-nés et d’immigrants. L’argument du climat pour contrer l’exemple de la croissance fulgurante de la production observée en Nouvelle-Zélande est particulièrement fallacieux. À la suite de la libéralisation du secteur laitier et de l’abolition des subventions, la production a effectivement presque triplé pour faire de ce petit pays d’à peine cinq millions d’habitants le plus grand exportateur de produits laitiers au monde. À ma connaissance, la réforme n’incluait aucune réglementation sur la température… Enfin, l’étude commandée par Agropur et que cite M. Groleau impliquait des contraintes importantes dans sa réalisation. En effet, il est spécifié que les projections suivant l’ouverture des marchés agricoles ne prévoient aucune période de transition ni de compensation financière accordée aux fermiers pour la valeur de leurs quotas. Nous avons explicitement proposé le contraire afin de permettre aux producteurs de s’adapter à la nouvelle réalité du marché. À la lumière de ces précisions, on peut se demander si l’UPA défend l’intérêt des fermiers ou son monopole syndical. En fin de compte, ce sont peut-être non seulement les consommateurs, mais aussi les producteurs laitiers qui se font traire… — Sur le web "}