{"url": "https://www.contrepoints.org/2019/05/11/343955-4-conseils-infaillibles-pour-ecrire-votre-programme-pour-les-europeennes", "title": "4 conseils infaillibles pour écrire votre programme pour les Européennes ", "author": "Par Cédric Abjean et Brice Gloux.  Alors que vous serez probablement membre du premier parti de France lors des élections européennes — à savoir celui des abstentionnistes, avec pas loin des 60 % des inscrits — voici un petit guide pratique de la prochaine consultation citoyenne, réalisé en collaboration avec le travail du GOUV. ", "date": "2019", "content": "Alors que vous serez probablement membre du premier parti de France lors des élections européennes — à savoir celui des abstentionnistes, avec pas loin des 60 % des inscrits — voici un petit guide pratique de la prochaine consultation citoyenne, réalisé en collaboration avec le travail du GOUV. Amis lecteurs, pour commencer, un petit jeu : à quelle liste, ou au moins à quelle tendance politique, appartient le paragraphe suivant qui m’a été envoyé par une connaissance ? « Nous aimons la France qui doit rester un acteur majeur dans l’univers du savoir et du savoir-vivre. La France au cœur de l’Europe, ouverte sur le monde. Notre pays doit rester celui de toutes les opportunités, de la diversité, de l’égalité des chances pour tous et devenir un référent en termes de transition écologique et d’agriculture pour une alimentation durable. Nous nous engageons pour une société où tout un chacun peut s’épanouir librement, nous souhaitons une économie au service de l’Homme et non l’inverse. Nous sommes convaincus que, pour progresser, un socle commun ne suffit pas, il faut tendre vers plus de responsabilité et de solidarité. » Droite ? Gauche ? Écolos ? Conservateurs ? Libertaire ? Vous n’en avez aucune idée ? Je vais vous faire un aveu : moi non plus, avant de trouver la source de cet extrait sur internet. Vous pensez alors que je caricature, qu’il s’agit d’une liste peu connue et que la citation est sortie de son contexte ? Je vous mets au défi : retentez l’expérience avec un ami qui vous lirait un des paragraphes, au hasard, du programme de l’une des 33 listes françaises déposée au ministère de l’Intérieur ce week-end. Ce n’est pas évident ? Je vous comprends. Rassurez-vous, voici enfin la petite brochure expliquant le fonctionnement du GOUV millésime 2019. LES THÈMES 2019 DU GÉNÉRATEUR Cette année, le travail du G.O.U.V. (Générateur Officiel d’Utopies Vaniteuses) a principalement tourné autour de quatre thèmes forts et originaux. Si le thème de la sécurité est passé de mode, il est toujours question d’un bouc émissaire ! L’attaque antisémite rapportant aujourd’hui peu de voix, les fonctionnaires du Générateur ont travaillé d’arrache-pied afin de nous bricoler du neuf avec du vieux, sans que cela se voie. Découvrons-les sans plus attendre. « LES (SALAUDS DE) RICHES NOUS RENDENT PAUVRES, TAXONS-LES ! » Une Europe sans taxes, c’est comme une France sans énarques : c’est juste inconcevable ! Et c’est bien connu, pour résoudre un problème, il suffit de taper sur les juifs les riches. D’une part, ça soulage. Il suffit de voir Bruno Le Maire annoncer son plan de braquage pour s’en convaincre. Et puis, après tout, si les riches ne bougent plus après coup, il sera toujours temps de subventionner leurs entreprises par la suite. Ce thème autrefois réservé au-x parti-e-s socialiste-s est aujourd’hui en pleine effervescence, et nul doute qu’il sera largement utilisé par de nombreuses listes de tous bords dans les jours qui viennent. « LES (SALAUDS D’) ÉTATS ÉTRANGERS NOUS RENDENT PAUVRES, IL FAUT UNE EUROPE FORTE ET TAXER TOUT LE MONDE POUR LA FINANCER ! » L’État-stratège ayant fait la grandeur de la France — tout du moins dans la tête de nos « élites », il était important de remettre ce thème au goût du jour. Il est en effet primordial de parasiter l’ensemble de l’Europe d’exporter l’exception fiscale française dans le reste d’une Europe si barbare. Car après tout, si l’intégralité du continent se transforme en enfer fiscal, c’est bien que l’enfer n’existe plus, n’est-ce pas ? Il est néanmoins important que ce puissant message soit porté par des hommes et des femmes de conviction. La nouveauté du millésime ? Plutôt que d’avoir une réelle stratégie industrielle avec moult plans et Grands Investissements, et puisque de toute manière les stratèges de l’État sont incapables de générer le moindre centime malgré les décennies de stratégie, tapons plutôt sur les fleurons étrangers pour financer toutes ces lubies. « LES (SALAUDS D’) ÉTRANGERS NOUS RENDENT PAUVRES, METTONS-LES DEHORS ET EMPÊCHONS-LES D’AVOIR UN TRAVAIL DÉCLARÉ !» Le tableau ne serait pas complet sans nos habituels xénophobes, Rassemblement National en tête, pour lesquels le juif l’étranger est la cause de tous nos problèmes. Si le site spécial Européennes du RN propose de « donner le pouvoir au peuple », on se rend bien vite compte qu’il s’agit plutôt de donner le pouvoir aux coups de crosse, en portant atteinte à la liberté de circulation des personnes et des biens, avec par exemple la reconnaissance de la Responsabilité Nationale de l’Entreprise qui encourage les entreprises à « refuser les délocalisations ou à n’embaucher qu’une main d’œuvre nationale ». L’anticapitalisme, oui, mais façon préférence française ! Les Républicains avaient quant à eux leur place réservée dans une autre catégorie. Mais après lecture attentive du programme, nous pouvons résumer plus des deux tiers de leurs propositions à : « dehors les étrangers ». C’est dans l’air du temps, c’est vendeur, alors allons-y ! BONUS : « LE RÉCHAUFFEMENT REFROIDISSEMENT CHANGEMENT CLIMATIQUE VA NOUS RENDRE PAUVRES, CHANGEONS LE CHANGEMENT EN TAXANT TOUT LE MONDE ! » Ne parlons pas que d’EELV. Non. S’il vous plait. Car on l’a vu avec les Républicains, la règle n’interdit pas aux différentes listes de cocher plusieurs cases. Et pour ce dernier thème, ils sont 32 à le cocher. Seule la liste « Neutre et actif » n’en parle pas, pour la simple raison qu’elle ne parle de rien. À l’inverse, le Parti au pouvoir ne peut pas s’empêcher de l’évoquer, notamment par l’intermédiaire de Brune Poirson. Il nous abreuve donc régulièrement d’une propagande grégaire et simpliste, n’hésitant pas à multiplier les fakes news qu’il prétend combattre. Ainsi, ayant trouvé le bon filon, il n’est pas surprenant de voir le Président annoncer à quelques jours des Européennes des mesures qui vont sauver toutes les espèces de la planète et surtout, il l’espère aussi, les fesses de son mouvement. Ainsi, tous les partis ou presque y vont de leur carte verte. Même le parti de l’espéranto qui souhaite une langue commune équitable (et bio ?) pour l’Europe, considère la réponse à l’urgence environnementale comme une priorité. Il cherche par ailleurs à promouvoir une Europe démocratique ainsi qu’une informatique libre, tout comme le parti pirate qui réclame en première ligne de son programme… une agriculture durable. Vous voyez le topo ? Grâce au G.O.U.V, vous pouvez ainsi vous amuser à classer les différents programmes en compétition pour vous rendre compte, à l’instar du sketch radios libres des Inconnus où « set set set radio : la radio différente pas pareil que les autres différentes », que ces listes ne sont pas si éloignées les unes des autres. En effet, à part la couleur et les individus qui les composent, ils ont globalement le même livre de recettes. Trouvez un ennemi, taxez-le, mettez-y du vert pour le goût, et surtout enrobez le tout dans un gloubi-boulga insipide de mots creux et vidés de leur substance. Tous parlent de Liberté et exigent pourtant encore un renforcement de l’État ou de l’Union sous une forme ou une autre. Comme si les Français, tout comme les Européens, avaient encore besoin d’une énième surcouche administrative pour vivre. Et pour gagner cette course à l’échalote le mieux est encore de se comporter tel un vendeur sur un marché et de crier plus fort que son voisin. Le gagnant sera celui qui arrivera à se rendre le plus visible et le plus bruyant, peu importe le fond. Au risque parfois d’être trop bruyant. Pourtant, rien n’indique que la majorité silencieuse, apolitique, s’éloignant d’année en année des urnes ou y allant en se bouchant le nez, approuve ce brouhaha sans queue ni tête. Le plus grave dans tout cela reste encore que, malgré ces 33 listes, il n’y a aucune trace d’une liste « Lâchez-nous les basques », d’un discours « Laissez-nous faire », d’un mouvement « Arrêtez le désastre ». Jamais il n’est question de réduire l’emprise de l’État sur la vie des citoyens, mais toujours de trouver de nouvelles manières de la diriger. Peut-être car ce discours émancipateur, pour notre vendeur de pacotilles, ne lui est pas personnellement profitable. Dès lors pourquoi vouloir attendre de sa part qu’il change les lignes si cela fonctionne très bien pour lui depuis des décennies ?   "}