{"url": "https://www.contrepoints.org/2016/11/16/271779-de-uber-a-trump-lavenir-dun-monde", "title": "De Uber à Trump : l’avenir d’un autre monde ? ", "author": "Par Jean-Philippe Delsol. LE CLIVAGE AUTOUR DE L’ÉCONOMIE COLLABORATIVE À PARIS, AUX USA, MÊME COMBAT ", "date": "2016", "content": "Le monde politiquement correct n’a voulu ni voir ni entendre. Donald Trump avait refusé de dire s’il reconnaîtrait les résultats de l’élection. Mais finalement ce sont les partisans d’Hillary Clinton qui ont manifesté dans les rues de plusieurs villes américaines pour refuser le nouvel élu. En France Marine Le Pen se réjouit parce que le milliardaire américain a créé la surprise comme elle rêve de le faire, parce qu’il est contre l’establishment et qu’il veut mettre des barrières à l’entrée des hommes et des produits en Amérique. Elle oublie qu’il a un programme économique et social à l’opposé du sien. Le monde semble plus que jamais divisé entre ceux qui refusent d’être maternés par l’État-providence et ceux qui en attendent tout, quand bien même celui-ci serait dirigé par un président immature, comme en France, ou aurait pu l’être par une candidate gauche-caviar, comme aux États-Unis. LE CLIVAGE AUTOUR DE L’ÉCONOMIE COLLABORATIVE La nouvelle économie collaborative focalise ces oppositions. La puissance publique s’inquiète qu’elle lui échappe et prévoit d’ores et déjà, dans les lois de finances pour 2017, de la fiscaliser et d’obliger ses acteurs à s’assujettir au RSI (au-delà de 23 000€ pour les revenus immobiliers et de 7 720€ par an pour les autres produits). Elle ne conçoit pas que des citoyens puissent vouloir vivre libres de la contrainte étatique, s’assurer comme ils l’entendent, ne pas revendiquer un salaire minimum et des droits à la santé, au travail, … Et tous ceux qui vivent des prébendes de l’État s’opposent encore plus fermement à cette nouvelle économie collaborative tant ils redoutent que ceux qui en émergeraient avec succès puissent faire ressortir la grisaille de leur médiocrité passive. Uber en est le bouc émissaire. Après la Californie, c’est au tour d’un tribunal anglais d’avoir requalifié, le 28 octobre dernier, les chauffeurs Uber en salariés. En France, l’Urssaf a engagé des procédures tendant également à contester leur statut de travailleurs indépendants. Uber est dans le collimateur des conservateurs de tous poils parce qu’elle est pour eux un anti-modèle dont ils ont peur. Les États et les administrations monopolistiques de Sécurité sociale craignent pour leurs recettes. Les syndicats de salariés redoutent de perdre leurs adhérents. La directrice du syndicat anglais GMB, qui est à l’origine de la décision susvisée, indique que celui-ci prépare « des poursuites concernant neuf autres entreprises, dans des secteurs très divers, notamment la construction et la logistique ». À PARIS, AUX USA, MÊME COMBAT Pourtant, les chauffeurs Uber à Paris sont presque tous issus des banlieues. Ils ont été contents de trouver un job qu’ils peuvent pratiquer sans être soumis à un chef, sans être assujettis aux charges sociales françaises extravagantes, représentant 85% du salaire net. Certes, ils sont astreints à des clauses contractuelles exigeantes, mais ils gardent la liberté de leurs horaires et de leur relation avec le client, qu’ils gèrent en général remarquablement bien. Leur permettre d’exercer avec plaisir un métier est le meilleur moyen de réduire le chômage et surtout de les aider à sortir des impasses dans lesquelles ils sont souvent enfermés. Les petits blancs qui ont voté Trump ont suivi un raisonnement du même ordre. Certes, ils croient à tort que la fermeture des frontières protègera leur travail alors qu’elle risque de le détruire à terme en réduisant les échanges et la concurrence qui les aiguillonnent et en augmentant les prix des composants étrangers. Mais par ailleurs, ils ont plébiscité des réductions massives d’impôts, la suppression de nombreuses entraves à l’industrie, la remise en cause de l’Obamacare, le climato-scepticisme, une éducation choisie… Les lignes de démarcation des nouvelles attentes populaires ne sont pas toujours nettes et varient d’un pays à l’autre. Le candidat Trump ne laisse pas d’inquiéter tant sur son comportement moral, qui ne rachète pas celui, sordide, de sa concurrente, que sur sa politique étrangère et sur tant d’incertitudes quant à sa compétence et sa détermination. Mais son succès, comme celui d’Uber auprès des populations exclues, souligne le rejet des systèmes étatiques et l’aspiration à une libération de l’État, excepté la sécurité, intérieure et extérieure ; et permettre la liberté, ce qui est par essence dans son rôle. Souhaitons que ce soit la leçon que la marche de l’avenir retiendra. — Sur le web "}