{"url": "https://lesmoutonsenrages.fr/2018/11/04/lamazonie-convoitee-par-lagrobusiness-et-lindustrie-miniere-en-danger-imminent-avec-lelection-de-bolsonaro/", "title": "L’Amazonie, convoitée par l’agrobusiness et l’industrie minière, en danger imminent avec l’élection de Bolsonaro… ", "author": "Volti Modifier l'article Rachel Knaebel ", "date": "2018", "content": "Alors que le racket fiscal sur le carburant sous prétexte écologique augmente sans cesse, le poumon de la Planète l’Amazonie est en danger. Le nouveau président brésilien Bolsonaro, soutenu par les multinationales, va devoir renvoyer l’ascenseur et ça s’annonce mal pour la forêt et les peuples premiers qui y vivent et la respectent. Partagez ! Volti ****** Auteur Rachel Knaebel pour BastaMag CC Ibama et Mapbox via Flickr. Le nouveau président brésilien élu ce 28 octobre a multiplié les annonces visant directement l’Amazonie, les défenseurs de l’environnement et les communautés autochtones. Jair Bolsonaro veut la fin des démarcations de terres indigènes et ouvrir de larges zones de forêts à l’exploitation minière et à l’agrobusiness, des secteurs économiques qui ont appuyé sa candidature. Si l’élection de Bolsonaro, et la violence qu’il attise par ses discours, constituent une menace directe pour la vie des communautés locales, l’avenir de l’Amazonie nous concerne tous : l’accélération de sa destruction aura de lourdes conséquences sur l’équilibre climatique de la planète. « Bolsonaro est une menace pour la planète », prévenait entre les deux tours de l’élection brésilienne la journaliste brésilienne Eliane Brum dans les colonnes d’El Pais Brasil. Parce que le nouveau président du Brésil, Jair Bolsonaro, ancien militaire, élu dimanche 28 octobre avec 55 % des suffrages exprimés, menace la démocratie dans le cinquième plus grand pays du monde. Mais aussi parce qu’il représente un danger direct pour le climat, et donc, pour le monde entier. Le nouveau président élu – qui doit entrer en fonction en janvier – a déjà annoncé qu’il voulait retirer le Brésil de l’Accord de Paris sur le climat. Avant de tempérer ce refus : le Brésil respecterait l’Accord de Paris si on lui laissait les mains libres sur l’Amazonie. C’est bien là le cœur de son programme en matière de destruction de l’environnement : le politicien d’extrême droite a multiplié les déclarations qui laissent craindre le pire pour l’Amazonie brésilienne, ses forêts et ses réserves d’eau douce. Le programme de Bolsonaro prévoit la mise sous tutelle de l’environnement par le ministère de l’Agriculture. Cette « fusion » aura pour conséquence de soumettre encore davantage la défense de l’environnement aux intérêts de l’agrobusiness, puissant secteur économique au Brésil. De vastes cultures de soja – souvent OGM, exportées ensuite vers l’Amérique du Nord et l’Europe – remplacent progressivement l’écosystème amazonien et participent à la déforestation. Violences contre les agences de protection de l’environnement Bolsonaro soutient aussi l’ouverture de larges zones de l’Amazonie à l’exploitation minière. Il conteste les mesures de protection des terres indigènes et des quilombolas, ces communautés de descendants d’esclaves affranchis. Les députés et sénateurs dits « ruralistes » élus au parlement comptent sur le nouveau président pour défendre leurs intérêts face aux communautés amérindiennes et aux dépens de l’intérêt général de la planète. Quelques jours avant l’élection présidentielle, ce groupe d’élus issu de différents partis de droite qui représentent l’agrobusiness au parlement brésilien, avait officiellement annoncé son soutien à Bolsonaro. Suite aux élections législatives du 7 octobre, les élus ruralistes peuvent désormais compter sur 115 députés et sénateurs. Sans oublier les nouveaux élus du parti de Bolsonaro, le PSL, qui est devenu le deuxième groupe politique à la chambre des députés avec 52 élus, juste derrière celui du Parti des travailleurs (gauche). « C’est une crise totale pour l’Amazonie, juge Christian Poirier, directeur de l’ONG Amazon Watch. Pendant la période électorale, il y a déjà eu un effet Bolsonaro, avec une augmentation de 40 % du déboisement dans la forêt amazonienne. Les mafias du bois ou les orpailleurs illégaux se sentent déjà tout permis depuis un moment, avec cette perspective d’avoir Bolsonaro comme président. Ils pensent qu’ils peuvent agir impunément. Et de fait, Bolsonaro a annoncé qu’il interdirait aux agences environnementales de punir les déboisements illégaux. » Entre les deux tours, le 20 octobre, des agents de l’agence fédérale de protection de l’environnement Ibama (Institut brésilien de l’environnement et des ressources naturelles) ont été agressés dans la région du Rondônia, pendant une opération de lutte contre la déforestation illégale. Leurs voitures ont été brûlées. La veille, des agents de l’Institut de conservation de la biodiversité (l’ICMBio, Instituto Chico Mendes de Conservação da Biodiversidade) avaient été victimes d’une embuscade dans l’État du Pará, lors d’une opération de contrôle de la déforestation. « L’agrobusiness attend qu’un Bolsonaro détruise les protections environnementales » Déjà plus de 20 % de la forêt amazonienne – dont près des deux tiers se trouvent au Brésil – a été détruite, alors que la zone joue un rôle essentiel dans la régulation du climat mondial. Dans le bassin du fleuve Xingu, l’une des zones les plus convoitées à l’Est de l’Amazonie, plus de 100 000 hectares de forêt ont été rasés en dix mois, soit l’équivalent d’un département comme le Val d’Oise [1]. Avec Bolsonaro au pouvoir, cette déforestation risque de prendre des dimensions bien plus dévastatrices et rapides. Avec des effets potentiellement dramatiques sur les populations locales, et le climat mondial. « Bolsonaro a dit qu’il voulait en finir avec les démarcations de terres indigènes. Mais il veut aussi ouvrir à l’exploitation minière et à l’agrobusiness de larges zones de l’Amazonie protégées pour des raisons environnementales », souligne Christian Poirier. L’an dernier, le gouvernement de Michel Temer, le président intérimaire (droite) avait déjà tenté d’ouvrir à l’exploitation minière, par simple déchet, un parc naturel de l’Amazonie aussi large que la Suisse (voir notre article). Il avait été obligé de reculer face aux protestations et à une décision de justice. « Je ne pense pas que Bolsonaro sera sensible à ce type de pressions. Ils se sent totalement libre d’attaquer ce type de réserves naturelles, craint Christian Poirier. Il veut exploiter l’Amazonie avec les Nord-américains. Il y a déjà une entreprise canadienne qui souhaite exploiter de l’or en Amazonie, des multinationales de l’agrobusiness sont aussi sur les rangs. Ils attendent qu’un Bolsonaro détruise les protections environnementales. » Les populations autochtones « en danger » Les populations locales d’Amazonie sont déjà les premières exposées aux conséquences environnementales des grands projets énergétiques, comme le barrage du Belo Monte (lire le dossier de notre Observatoire des multinationales), ou miniers, comme le projet de mine d’or de Belo Sun, une entreprise canadienne. Des cas réguliers de pollutions de l’eau sont déjà constatés de la part d’entreprises industrielles et minières européennes, comme la française Imerys et la norvégienne Norsk Hydro (lire notre article « Polluées, menacées, déplacées : ces communautés amazoniennes aux prises avec des multinationales européennes »). Ces atteintes déjà graves à l’environnement risquent bien de se multiplier. « Bolsonaro a annoncé la reprise des projets de barrages hydroélectriques, alors qu’ils avaient été suspendus. Cela aussi est très inquiétant », souligne Gert-Peter Bruch, de l’ONG Planète Amazone. « Certes, pour la première fois à des élections présidentielles, il y avait une candidate indigène à la vice-présidence [Sonia Guajajara, aux côté de Guilherme Boulos, pour le parti de gauche PSOL], et une députée indigène élue au Congrès [Joênia Wapichana, élue pour le parti écologiste Rede]. Mais les luttes indigènes subissent de plus en plus la répression depuis la destitution de l’ancienne présidente Dilma Roussef. Les processus de démarcation des terres indigènes sont au point mort. Cette année, on devrait commémorer les 30 ans de la constitution brésilienne de 1988, constitution qui permet aux populations autochtones de se faire entendre. Mais aujourd’hui, avec l’élection de Bolsonaro, cette constitution est en danger. » Et les droits des populations indigènes avec elle. « Nous allons nous battre comme nous le faisons depuis 518 ans » Le colistier de Bolsonaro, le général Hamilton Mourão, a déclaré pendant la campagne vouloir faire adopter une nouvelle constitution, sans assemblée constituante. Bolsonaro a aussi annoncé « en finir avec l’activisme environnemental », ne plus laisser « un centimètre de terre démarqué pour les réserves indigènes » tout en libéralisant le port d’armes (lire notre article à sujet). Cela risque fort de favoriser les attaques et assassinats contre les activistes amérindiens et les défenseurs de l’environnement. En 2017, 57 défenseurs de l’environnement et des terres indigènes avaient été assassinés au Brésil, la plupart dans les territoires amazoniens. Ce qui fait du Brésil, avant même l’élection de Bolsonaro, le pays le plus meurtrier en la matière [2]. « Nous craignions que la situation empire. Bolsonaro fomente la haine et la violence contre les populations indigènes, avec un discours qui nous accuse d’être un obstacle au développement, ignorant notre contribution à l’équilibre de l’environnement. Alors que nous savons que nos territoires aident à la stabilité climatique et que notre préservation de ces écosystèmes est bénéfique à tout le monde, a réagi dans une déclaration Dinamã Tuxá, coordinateur de l’Association des populations indigènes du Brésil (Apib). Son discours donne à ceux qui vivent autour des territoires indigènes le droit de pratiquer la violence et de tuer impunément. Bolsonaro représente l’institutionnalisation de la violence au Brésil. Nous allons résister à cette haine en protestant dans les rues et par la justice. Nous allons nous battre comme nous le faisons depuis 518 ans », et le début de la colonisation du Brésil par les Européens. « Bolsonaro représente le profil d’une grande partie des Brésiliens, qui n’acceptent pas les peuples indigènes », précise Luiz Eloy Terena, de l’Apib. Pour Christian Poirier, d’Amazon Watch, c’est aussi aux Européens et aux Nord-Américains d’agir pour l’Amazonie : « Nous, Européens et Américains du Nord, nous avons une responsabilité. Nous devons envoyer un message clair aux acteurs de la déforestation en Amazonie. Il faut viser les gros acteurs du négoce de soja d’Amazonie, et s’adresser aux investisseurs pour qu’ils arrêtent de mettre de l’argent dans des activités qui détruisent l’Amazonie. Il faut un mouvement contre les investisseurs. » Rachel Knaebel pour BastaMag Lire aussi :  Polluées, menacées, déplacées : ces communautés amazoniennes aux prises avec des multinationales européennes Un influent actionnaire de Carrefour finance des candidats du parti d’extrême-droite de Bolsonaro Brésil : ce que réserve Bolsonaro aux femmes, aux travailleurs, aux homos et aux noirs D’importantes manifestations dénoncent la menace fasciste au Brésil Climat : les maires de douze communes françaises menacent de poursuivre Total en justice "}