{"url": "https://lesmoutonsenrages.fr/2019/09/15/vos-infos-news-et-autres-du-15-septembre-2019/", "title": "Vos infos, news (et autres ) du 15 septembre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde POLITIQUE/SOCIÉTÉ Marine Le Pen ne veut pas laisser Emmanuel Macron « faire campagne tout seul » pour la présidentielle 2022. La présidente du Rassemblement national estime que le chef de l’Etat « est déjà en campagne » (**Bis répétita**) « Gilets jaunes » à Nantes : Quelque 1.800 personnes dans la rue, des heurts éclatent entre policiers et manifestants. Des « gilets jaunes » avaient appelé à un rassemblement national à Nantes, à l’occasion de leur « acte 44 » La France en tête des pays en attente d’un leader « fort » pour « casser les règles ». Alors que de plus en plus de leaders populistes, en Europe et dans le monde, accèdent au pouvoir, Ipsos dévoile les résultats de son étude annuelle Global Advisor sur le populisme et le nativisme. Loi bioéthique : Le vaste texte aux quelque 2.000 amendements passe le cap de la commission. Il s’agit d’une première étape pour la loi bioéthique, avant un examen qui s’annonce plus houleux dans l’hémicycle à compter du 24 septembre. Quimper : le maire évoque des guerres de territoire entre les communautés. « Nous sommes face à des guerres de territoire. Entre les Roms, les Tchétchènes, les Albanais, il y a un conflit de communautés. » Loir-et-Cher : Un bâtiment classé du XVIe siècle part en fumée dans la nuit de vendredi à samedi. Un homme, locataire à côté de la bâtisse incendiée, est recherché (** Le monument historique, était déjà totalement embrasé à l’arrivée des sapeurs-pompiers et sapeuses-pompières,**) Le parquet de Tours classe sans suite la plainte du Gilet jaune qui a eu la main arrachée par une grenade. Pendant le rassemblement des Gilets jaunes du 1er décembre 2018, un manifestant avait eu la main arrachée par une grenade de la police. Il avait porté plainte contre X. Finistère: plus de 600 manifestants contre la francisation de noms bretons. Le rassemblement a eu lieu sur la plage de Trez-Bellec, à Telgruc-sur-Mer ÉCONOMIE La salle de 11 000 m2 remplie d’or sous les rues de la Banque de France. 11 000m² et 2 435 tonnes d’or : ce sont les chiffres impressionnants de “La Souterraine“, la salle secrète qui abrite les réserves d’or de la France. INTERNATIONAL Russie : La première centrale nucléaire flottante est arrivée à bon port. La première centrale nucléaire flottante du monde, développée par la Russie, est arrivée samedi à son port de stationnement permanent à Pevek, dans l’Extrême-Orient russe Le FBI garderait un fichier de plus de 1 400 pages sur Einstein. Le physicien de renommée mondiale s’exprimait librement sur le racisme, le nationalisme et les bombes nucléaires, suscitant la suspicion de J. Edgar Hoover. PLANÈTE/ANIMAUX Apiculture : Des milliers d’abeilles ont souffert de la canicule dans le sud de la France. Parfois, la cire des ruches a même fondu sous l’effet de la chaleur L’oxygène disparaît progressivement des océans. Une nouvelle étude révèle que le réchauffement climatique fait progressivement baisser le niveau d’oxygène dans de larges parties des profondeurs des océans, menaçant l’équilibre de l’écosystème marin – et de notre planète toute entière. COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose « L’élimination de l’espèce envahissante, Mohawk Nation News (13/09/19) – Traduit, complété et enrichi par JBL«  Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone : L’appli Androïd sur le Play store L’appli sur le market Apple "}