{"url": "https://lesmoutonsenrages.fr/2019/08/09/vos-infos-news-et-autres-du-9-aout-2019/", "title": "Vos infos, news ( et autres ) du 9 août 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde POLITIQUE/SOCIÉTÉ Des députés LREM proposent de rétablir la vente d’alcool dans les stades. L’objectif pour les cent-cinq députés qui soutiennent cette initiative est d’accompagner et encadrer la vente, interdite depuis la loi Evin en 1991, et faire gagner de l’argent aux clubs. (**Les vrais soucis des français attendront**) L’imposture Asselineau. François Asselineau s’est fait connaître depuis 2007 en étant le défenseur de ce qu’il nomme le ‘Frexit’ (sortie de la France de l’UE et de l’euro), et de la sortie de l’OTAN. Réponse à l’article « L’imposture Asselineau », par un adhérent de l’UPR ! Lamentable tant sur la forme que sur le fond, au point que, lecture achevée, on parvient difficilement, ne serait-ce une insigne maladresse terminale, à comprendre quel est l’objet et le but de la tirade. La France accueille 31 femmes yazidies et leurs enfants, victimes de Daesh en Irak. Emmanuel Macron s’était engagé auprès de Nadia Murad, prix Nobel de la paix 2018, d’« accueillir sur le territoire français cent familles yazidies victimes des crimes commis par Daech » Criminalité: la fulgurante hausse des homicides en France au printemps. En un seul trimestre, 248 crimes de sang ont été commis en France. Des experts décryptent les raisons de cette hausse spectaculaire. ÉCONOMIE [Les chantiers maudits] L’EPR de Flamanville, la vitrine commerciale du nucléaire français vire au cauchemar. Le 26 juillet 2019, EDF a annoncé que la mise en service du réacteur nucléaire EPR de Flamanville, dont le chantier a débuté en 2002, ne pourra pas avoir lieu avant 2022 Une étude dénonce le grand naufrage des finances de Paris. La fondation iFRAP dresse un portrait alarmant des comptes publics de la ville, avec des moyens toujours plus importants pour des résultats de plus en plus médiocres. Le think-tank libéral propose une batterie de mesures, dont la suppression de la mairie de Paris. L’étrange cession d’une filiale d’Engie, condamnée à disparaître. Le 28 mai, les salariés de cette activité rachetée en 2018 par la société britannique Neptune Energy ont appris la liquidation prochaine du siège parisien. Leur histoire présente des similitudes frappantes avec celle d’Alstom. Le bradage industriel continue. Angers: Un hypermarché Casino va tester l’ouverture du dimanche après-midi sans caissiers. L’hypermarché Géant Casino de la Roseraie, à Angers, fonctionnera à l’aide de caisses automatiques uniquement jusqu’à 21h Uber enregistre une perte de 5,24 milliards de dollars au deuxième trimestre. Les pertes de l’entreprise de VTC s’expliquent en partie par les frais de 3,9 milliards de dollars, liés à son introduction en Bourse en mai. «Atomik», la vodka fabriquée à partir de céréales de Tchernobyl (et elle n’est pas radioactive). Les scientifiques tentent de créer la Société des spiritueux de Tchernobyl et espèrent lancer la production à petite échelle dès cette année INTERNATIONAL Trump recadre Macron, accusé de parler à l’Iran au nom des États-Unis. Donald Trump a indiqué sur Twitter que l’Iran recevait des «messages contradictoires» de la part de «tous ceux qui prétendent nous représenter, parmi lesquels le président français Macron». Russie: Une explosion sur une base militaire fait deux morts. L’armée russe a néanmoins assuré qu’aucune contamination radioactive n’était à déplorer Crise politique en Italie: Matteo Salvini réclame des élections anticipées et fait éclater la coalition populiste. En réclamant des élections anticipées, Matteo Salvini a fait éclater la coalition populiste instaurée il y a 14 mois avec son allié du Mouvement 5 Etoiles et provoqué une crise à l’issue incertaine SANTÉ Une bactérie résistante aux antibiotiques se propage en Europe. Klebsiella pneumoniae, une bactérie multi-résistante aux antibiotiques, a fait plus de 2000 victimes en Europe en 2015. PLANÈTE/ANIMAUX Canicule: Le nombre de morts durant les épisodes de chaleur de juin et de juillet sera connu en septembre. En 2018, la canicule avait provoqué la mort d’environ 1.500 personnes Comment le réchauffement climatique met en danger l’alimentation mondiale. Dans un rapport publié jeudi, le Giec souligne la menace que représente sur la sécurité alimentaire la hausse des températures, aggravée par la déforestation et la surexploitation des ressources en eau. Nantes: Le chancre coloré fait son apparition, 18 platanes vont être abattus. Deux platanes, situés près du marché de Talensac, sont infectés par ce champignon, annonce la mairie Une huître géante d’1,4 kilo découverte en Vendée. Le mollusque, probablement âgé de 13 à 15 ans, a été trouvé vendredi dernier par un ostréiculteur de Talmont-Saint-Hilaire. Vosges: Chiots dans le congélateur, chiens affamés, une «maison de l’horreur» découverte. Depuis samedi, les découvertes macabres s’enchaînent dans la propriété d’un octogénaire des Vosges COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose « Preuve supplémentaire que la Paix n’a jamais été leur principal intérêt… » Mais bien la guerre perpétuelle depuis des siècles et pour les siècles et les siècles… Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone : L’appli Androïd sur le Play store L’appli sur le market Apple "}