{"url": "https://lesmoutonsenrages.fr/2019/06/12/spief-2019-discours-integral-de-vladimir-poutine/", "title": "SPIEF 2019 – Discours intégral de Vladimir Poutine… ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Toujours intéressant de connaître le point de vue du Président Vladimir Poutine sur ce qu’il se passe dans le monde.Nous en avons la longue traduction intégrale, réalisée par Christelle Néant. Partagez ! Volti ****** Du 6 au 8 juin 2019 avait lieu le Forum Économique International de Saint-Pétersbourg (SPIEF). Vladimir Poutine a participé à la session plénière du 7 juin, et y a prononcé un discours d’une portée au moins équivalente à celui qu’il prononça à la Conférence de Munich en 2007. Au vu de l’importance de ce discours, j’ai décidé de le traduire en français dans son intégralité. J’ai mis en gras certains passages qui me semblaient être les plus intéressants.. ____________ Bonjour, chers amis et collègues, Mesdames et Messieurs. Je suis heureux d’accueillir en Russie tous les chefs d’État et de gouvernement, tous les participants au Forum Économique International de Saint-Pétersbourg. Nous sommes reconnaissants à nos invités pour leur attention et leur attitude amicale à l’égard de la Russie, et pour leur volonté de travailler ensemble et de coopérer dans le domaine des affaires qui repose toujours, comme les chefs d’entreprise le savent bien, sur le pragmatisme, la compréhension des intérêts mutuels et, bien sûr, la confiance mutuelle, la franchise et des positions claires. Je voudrais profiter de l’occasion qui m’est offerte par le SPIEF pour vous parler non seulement des objectifs et des tâches que nous nous sommes fixés en Russie, mais aussi de notre vision de l’état du système économique mondial. Pour nous, il ne s’agit pas d’une conversation abstraite, ni d’une discussion académique. Le développement de la Russie, simplement en raison de sa taille, de son histoire, de sa culture, de son potentiel humain et de ses possibilités économiques, ne peut se faire en dehors du contexte mondial, sans la corrélation des programmes intérieurs, nationaux et mondiaux. Alors, quel est l’état des choses aujourd’hui ou, du moins, comment voyons-nous la situation en Russie ? Techniquement, la croissance économique mondiale, et j’espère que nous parlerons surtout de cela puisque c’est un forum économique, a été positive au cours de la période récente. En 2011-2017, l’économie mondiale a connu une croissance annuelle moyenne de 2,8 %. Au cours des dernières années, le chiffre correspondant était légèrement supérieur à trois pour cent. Cependant, nous pensons, et les dirigeants des pays et chacun d’entre nous doivent admettre franchement que, malheureusement, malgré cette croissance, le modèle existant de relations économiques est toujours en crise et que cette crise est de nature globale. Les problèmes à cet égard se sont accumulés au cours des dernières décennies. Ils sont plus graves et plus importants qu’il n’y paraissait auparavant. L’architecture de l’économie mondiale a radicalement changé depuis la guerre froide, à mesure que de nouveaux marchés se sont intégrés dans le processus de la mondialisation. Le modèle dominant de développement basé sur la tradition occidentale « libérale », appelons-la euro-atlantique pour le plaisir de l’argumentation, a commencé à revendiquer non seulement un rôle mondial, mais aussi un rôle universel. Le commerce international est le principal moteur du modèle actuel de mondialisation. De 1991 à 2007, sa croissance a été plus de deux fois plus rapide que celle du PIB mondial. Cela peut s’expliquer par l’ouverture récente des marchés de l’ex-Union soviétique et de l’Europe de l’Est, et par l’afflux de marchandises sur ces marchés. Toutefois, cette période s’est avérée relativement courte par rapport aux normes historiques. La crise mondiale de 2008-2009 s’en est suivie. Non seulement elle a exacerbé et révélé des déséquilibres et des disproportions, mais elle a également montré que les mécanismes de croissance mondiale commençaient à échouer. Bien sûr, la communauté internationale a retenu la leçon. Cependant, à vrai dire, il n’y avait pas assez de volonté ou, peut-être, de courage, pour faire le tri et tirer les conclusions qui s’imposaient. Une approche simplifiée a prévalu, selon laquelle le modèle de développement mondial était prétendument assez bon et, essentiellement, rien n’avait besoin d’être changé puisqu’il suffisait d’éliminer les symptômes et de coordonner certaines règles et institutions dans l’économie et la finance mondiales pour que tout se passe bien. Il y avait alors beaucoup d’espoirs et d’attentes positives, mais ils ont rapidement disparu. L’assouplissement quantitatif et d’autres mesures n’ont pas réussi à résoudre les problèmes et n’ont fait que les repousser dans le futur. Je sais que l’assouplissement quantitatif a fait l’objet de discussions dans ce forum et dans d’autres. Nous, au gouvernement et au bureau exécutif présidentiel, n’arrêtons jamais de discuter et de débattre de ces questions. Je vais maintenant citer les données de la Banque mondiale et du FMI. Avant la crise de 2008-2009, le ratio du commerce mondial des biens et services par rapport au PIB mondial était en constante augmentation, mais la tendance s’est inversée. C’est un fait, il n’y a plus une telle croissance. Le ratio commerce mondial/PIB mondial de 2008 n’a jamais été rétabli. En fait, le commerce mondial a cessé d’être le moteur inconditionnel de l’économie mondiale. Le nouveau moteur, à la pointe de la technologie, est encore en cours de mise au point et ne fonctionne pas au maximum de sa capacité. De plus, l’économie mondiale est entrée dans une période de guerres commerciales et de protectionnisme direct ou déguisé. Quelles sont les sources de la crise dans les relations économiques internationales ? Qu’est-ce qui sape la confiance entre les acteurs économiques mondiaux ? Je pense que la principale raison en est que le modèle de mondialisation proposé à la fin du XXe siècle est de plus en plus en contradiction avec la nouvelle réalité économique qui se dessine rapidement. Au cours des trois dernières décennies, la part des pays avancés dans le PIB mondial en parité de pouvoir d’achat est passée de 58 à 40 pour cent. Au sein du G7, il est passé de 46 à 30 pour cent, alors que le poids des pays en développement est en augmentation. Un développement aussi rapide de nouvelles économies qui, au-delà de leurs intérêts, ont leurs propres plates-formes de développement et leurs propres points de vue sur la mondialisation et les processus d’intégration régionale ne correspond pas bien aux idées qui semblaient relativement récentes et immuables. Les modèles précédents plaçaient essentiellement les pays occidentaux dans une position d’exclusivité et nous devrions être honnêtes à ce sujet. Ces modèles leur ont donné un avantage et une rente énorme, prédéterminant ainsi leur leadership. D’autres pays ont tout simplement dû les suivre dans leur sillage. Bien sûr, il s’est passé beaucoup de choses et il se passe encore beaucoup de choses en ce qui concerne l’accompagnement des discussions sur l’égalité. J’en parlerai également. Et lorsque ce système confortable et familier a commencé à se dégrader et que la concurrence s’est intensifiée, les ambitions et la volonté de préserver à tout prix sa domination se sont multipliées. Dans ces circonstances, les États qui prêchaient auparavant les principes du libre-échange et de la concurrence honnête et ouverte ont commencé à parler en termes de guerres commerciales et de sanctions, et ont eu recours à des raids économiques non déguisés, avec torsions de bras, intimidation et élimination des concurrents par ce que l’on appelle des méthodes non commerciales. Regardez, il y a beaucoup d’exemples de cela. Je ne mentionnerai que celles qui nous concernent directement et qui sont de notoriété publique. Prenons, par exemple, la construction du gazoduc Nord Stream 2. J’ai vu dans la salle nos partenaires qui travaillent avec cela de manière professionnelle, non seulement les Russes, mais aussi nos amis européens. Ce projet vise à renforcer la sécurité énergétique en Europe et à créer de nouveaux emplois. Il répond pleinement aux intérêts nationaux de tous les participants, tant européens que russes. S’il ne répondait pas à ces intérêts, nous n’y aurions jamais vu nos partenaires européens. Qui pourrait les forcer à participer à ce projet ? Ils sont venus parce qu’ils s’y intéressaient. Mais cela ne correspond pas à la logique et aux intérêts de ceux qui se sont habitués à l’exclusivité et à tout ce qui se passe dans le cadre du modèle universaliste existant. Ils ont l’habitude de laisser les autres payer leurs factures ; c’est pourquoi ils tentent sans cesse de torpiller ce projet. Il est alarmant de constater que cette pratique destructrice a non seulement affecté les marchés traditionnels de l’énergie, des matières premières et des produits de base, mais qu’elle s’est également répandue dans de nouvelles industries qui prennent forme. Prenons la situation avec Huawei. Des tentatives sont faites non seulement pour la défier sur le marché mondial, mais aussi pour la restreindre d’une manière détournée. Certains milieux appellent déjà cela la « première guerre technologique » à éclater à l’ère numérique. Il semblerait que la transformation numérique rapide et les technologies qui sont des industries, des marchés et des professions en évolution rapide sont conçues pour élargir les horizons de quiconque est disposé et ouvert au changement. Malheureusement, là aussi, des obstacles se dressent et des interdictions directes sur l’achat d’actifs de haute technologie sont imposées. On en est arrivé à un point où même le nombre d’étudiants étrangers pour certaines spécialités est limité. Franchement, j’ai du mal à me faire à cette idée. Néanmoins, tout cela se passe dans la réalité. Surprenant, mais vrai. Le monopole consiste invariablement à concentrer les revenus entre les mains d’un petit nombre au détriment de tous les autres. En ce sens, les tentatives visant à monopoliser une vague de technologie axée sur l’innovation et à limiter l’accès à ses fruits portent des problèmes d’inégalité mondiale entre pays et régions et au sein des États à un tout autre niveau. C’est là, comme nous le savons tous, la principale source d’instabilité. Il ne s’agit pas seulement du niveau de revenu ou de l’inégalité financière, mais aussi des différences fondamentales dans les possibilités offertes aux gens. Essentiellement, on tente de construire deux mondes, dont l’écart ne cesse de se creuser. Dans cette situation, certaines personnes ont accès aux systèmes les plus avancés d’éducation, de santé et de technologie moderne, tandis que d’autres ont peu de perspectives ou même des chances de sortir de la pauvreté, certaines personnes étant encore au bord de la survie. Aujourd’hui, plus de 800 millions de personnes dans le monde n’ont pas un accès de base à l’eau potable et environ 11 pour cent de la population mondiale est sous-alimentée. Un système fondé sur une injustice sans cesse croissante ne sera jamais stable ou équilibré. L’exacerbation des défis environnementaux et climatiques qui représentent une menace directe pour le bien-être socio-économique de l’humanité tout entière aggrave encore la crise. Le climat et l’environnement sont devenus un facteur objectif du développement mondial et un problème porteur de chocs à grande échelle, y compris une nouvelle augmentation incontrôlée des migrations, une instabilité accrue et une sécurité menacée dans des régions clés de la planète. Dans le même temps, il y a un risque élevé qu’au lieu de déployer des efforts conjoints pour résoudre les problèmes environnementaux et climatiques, nous nous heurtions à des tentatives d’utilisation de cette question à des fins de concurrence déloyale. Mesdames et messieurs, Aujourd’hui, nous sommes confrontés à deux extrêmes, deux scénarios possibles pour le développement futur. Le premier est la dégénérescence du modèle de mondialisation universaliste et sa transformation en une parodie, une caricature d’elle-même, où les règles internationales communes sont remplacées par les lois, mécanismes administratifs et judiciaires d’un pays ou d’un groupe d’États influents. Je regrette que c’est ce que les États-Unis font aujourd’hui lorsqu’ils étendent leur juridiction au monde entier. Soit dit en passant, j’en ai parlé il y a 12 ans. Un tel modèle contredit non seulement la logique d’une communication normale entre États et les réalités qui façonnent un monde multipolaire complexe, mais, surtout, il ne répond pas aux objectifs de l’avenir. Le deuxième scénario est une fragmentation de l’espace économique mondial par une politique d’égoïsme économique totalement illimité et une rupture forcée. Mais c’est la voie des conflits sans fin, des guerres commerciales et des guerres peut-être pas seulement commerciales. Au sens figuré, c’est la voie vers la bataille ultime de tous contre tous. Quelle est donc la solution ? Je fais référence à une solution réelle plutôt qu’à une solution utopique ou éphémère. De toute évidence, de nouveaux accords seront nécessaires pour élaborer un modèle de développement plus stable et plus équitable. Ces accords doivent non seulement être rédigés clairement, mais ils doivent également être respectés par tous les participants. Cependant, je suis convaincu que parler d’un tel ordre économique mondial restera un vœu pieux si nous ne revenons pas au centre du débat, c’est-à-dire à des notions telles que la souveraineté, le droit inconditionnel de chaque pays à son propre développement et, permettez-moi d’ajouter, la responsabilité d’un développement durable universel, et pas seulement pour son propre développement. Quel pourrait être l’objet de réglementation de tels accords et d’un tel environnement juridique commun ? Certainement pas l’imposition d’un canon unique et exclusif pour tous les pays, mais avant tout l’harmonisation des intérêts économiques nationaux, les principes du travail en équipe, la concurrence et la coopération entre pays avec leurs propres modèles de développement, particularités et intérêts individuels. L’élaboration de ces principes devrait se faire dans la plus grande transparence et de la manière la plus démocratique possible. C’est sur cette base que le système du commerce mondial doit être adapté aux réalités actuelles et que l’efficacité de l’Organisation Mondiale du Commerce doit être renforcée. D’autres institutions internationales devraient être remplies d’un sens et d’un contenu nouveaux plutôt que d’être brisées. Il est nécessaire d’examiner sincèrement, plutôt que de se contenter de parler des besoins et des intérêts des pays en développement, y compris de ceux qui améliorent leur industrie, leur agriculture et leurs services sociaux. C’est en cela que consiste l’égalité des conditions de développement. D’ailleurs, nous suggérons d’envisager la création d’une banque de données ouverte et accessible avec les meilleures pratiques et les projets de développement. La Russie est prête à publier ses études de cas réussis dans les domaines social, démographique et économique sur une plateforme d’information, et invite d’autres pays et organisations internationales à se joindre à cette initiative. En matière financière, les principales institutions mondiales ont été créées dans le cadre du système de Bretton Woods il y a 75 ans. Le système monétaire jamaïcain qui l’a remplacé dans les années 70 a confirmé la préférence pour le dollar américain mais, en fait, n’a pas réussi à résoudre les principaux problèmes, principalement la balance des relations monétaires et des échanges commerciaux. De nouveaux centres économiques sont apparus depuis lors, le rôle des monnaies régionales s’est accru et l’équilibre des forces et des intérêts a changé. Il est clair qu’à la suite de ces profonds changements, les organisations financières internationales doivent adapter et reconsidérer le rôle du dollar, qui, en tant que monnaie de réserve mondiale, est devenu un instrument de pression exercé par le pays émetteur sur le reste du monde. Soit dit en passant, je pense que les autorités financières et les centres politiques américains commettent une grave erreur en sapant leur propre avantage concurrentiel apparu après la création du système de Bretton Woods. La confiance dans le dollar s’effondre tout bonnement Le programme de développement technologique doit unir les pays et les peuples, et non les diviser. Pour ce faire, nous avons besoin de paramètres équitables pour l’interaction dans des domaines clés tels que les services de haute technologie, l’éducation, le transfert de technologie, les branches innovantes de l’économie numérique et l’espace informationnel mondial. Oui, la construction d’un système aussi harmonieux est certainement un défi, mais c’est la meilleure recette pour rétablir la confiance mutuelle, car nous n’avons pas d’alternative. Nous devons unir nos efforts, en étant pleinement conscients de l’ampleur des défis mondiaux de cette nouvelle ère et de notre responsabilité pour l’avenir. Pour ce faire, nous devons utiliser le potentiel de l’ONU, qui est une organisation unique en termes de représentation. Nous devrions renforcer ses institutions économiques et utiliser plus efficacement les nouvelles associations comme le G20. En attendant la création d’un tel ensemble de règles, nous devons agir en fonction de la situation actuelle et des problèmes réels et avoir une compréhension réaliste de ce qui se passe dans le monde. Dans un premier temps, nous proposons, pour parler diplomatiquement, de procéder à une sorte de démilitarisation des secteurs clés de l’économie et du commerce mondiaux, à savoir immuniser la distribution de produits essentiels tels que les médicaments et les équipements médicaux contre les guerres commerciales et les sanctions. (Applaudissements.) Merci beaucoup de votre compréhension. Cela inclut également les services publics et l’énergie, qui contribuent à réduire l’impact sur l’environnement et le climat. Cela, comme vous le comprenez, concerne des domaines qui sont cruciaux pour la vie et la santé de millions, voire de milliards de personnes, et pour ainsi dire, de notre planète entière. Chers collègues, Les tendances mondiales actuelles montrent que le rôle, la souveraineté et la place d’un pays dans le système de référence moderne sont déterminés par plusieurs facteurs clés. C’est sans aucun doute la capacité d’assurer la sécurité de ses citoyens, de préserver son identité nationale et de contribuer au progrès de la culture mondiale. Et il y a au moins trois autres facteurs qui, à notre avis, sont d’une importance capitale. Permettez-moi de m’étendre là-dessus. Le premier facteur est le bien-être et la prospérité d’une personne, la possibilité de découvrir ses talents. Le deuxième facteur est la réceptivité de la société et de l’État aux changements technologiques profonds. Et le troisième facteur est la liberté d’initiative entrepreneuriale. Permettez-moi de commencer par le premier point. Le PIB par habitant de la Russie à parité de pouvoir d’achat est d’environ 30 000 dollars. Les pays d’Europe du Sud et de l’Est sont aujourd’hui au même niveau. Notre priorité pour les années à venir n’est pas seulement de devenir l’une des cinq premières économies du monde. En fin de compte, il ne s’agit pas d’un objectif en soi, mais d’un moyen ; nous devons atteindre et rester au niveau européen moyen dans tous les principaux paramètres reflétant la qualité de vie et le bien-être des personnes. C’est pourquoi nous avons défini des objectifs nationaux en matière de croissance économique et de revenus, de réduction de la pauvreté, d’augmentation de l’espérance de vie, d’amélioration de l’éducation et des soins de santé, et de préservation de l’environnement. Les projets nationaux que nous mettons en œuvre sont conçus pour faire face à ces défis. Le deuxième domaine est celui du développement technologique accéléré. Il offre des possibilités vraiment colossales. Notre priorité est d’être parmi les premiers, ceux qui utilisent ces technologies et les transforment en véritable percée. Ainsi, selon les experts, l’introduction de l’intelligence artificielle ajoutera 1,2 % de croissance annuelle au PIB mondial. C’est deux fois plus que l’impact de la croissance mondiale des technologies de l’information en ce début du 21e siècle. Le marché mondial des biens avec IA sera presque multiplié par 17 d’ici 2024 pour atteindre environ un demi billion de dollars. Tout comme d’autres grandes nations, la Russie a élaboré une stratégie nationale pour le développement des technologies d’IA. Elle a été conçue par le gouvernement en collaboration avec des entreprises nationales de haute technologie. Un décret lançant cette stratégie sera signé prochainement. Une feuille de route détaillée, étape par étape, est intégrée dans le programme national sur l’économie numérique. La Russie dispose d’un potentiel de recherche performant et d’un bon point de départ pour concevoir les solutions technologiques les plus avancées. Et cela ne concerne pas seulement l’intelligence artificielle, mais aussi d’autres groupes de technologies dites intégrées. À cet égard, je propose à nos entreprises publiques et aux principales entreprises privées russes de s’associer à l’État pour promouvoir la recherche et les technologies intégrées. Il s’agit, comme je l’ai dit, de l’intelligence artificielle et d’autres technologies numériques. Il s’agit, bien entendu, des nouveaux matériaux, des technologies génomiques pour la médecine, l’agriculture et l’industrie, ainsi que des sources d’énergie portables, et des technologies de transfert et de stockage de l’énergie. Les résultats pratiques d’un tel partenariat devraient être la production et la promotion de produits et de services novateurs et performants, tant sur le marché intérieur qu’à l’étranger. C’est l’occasion pour l’État de développer son puissant potentiel souverain et pour les entreprises d’entrer dans une nouvelle ère technologique. Nous avons discuté de toutes ces questions lors d’une réunion spéciale à Moscou il y a à peine une semaine. Suite à cette réunion, des accords correspondants seront signés prochainement avec la Sberbank, Rostec, Rosatom, les chemins de fer russes et Rostelecom. Un ensemble de documents correspondants a déjà été préparé. Je demande à nos principales compagnies pétrolières et énergétiques – Gazprom, Rosneft, Rosseti, Transneft – de se joindre à ce travail, à ce grand projet. Je donne au gouvernement une directive pour encadrer cet effort. Comment l’État et les grandes entreprises vont-ils coopérer ? Dans le cadre de l’accord de partenariat, les entreprises investissent dans la recherche et le développement, dans des centres de compétences, dans l’aide au démarrage, dans la formation du personnel en recherche, en gestion et en ingénierie et dans l’attraction de spécialistes étrangers. L’État, à son tour, fournira des incitations financières et fiscales, générera une demande de produits nationaux de haute technologie, y compris par le biais des marchés publics, c’est-à-dire qu’il garantira un marché. Nous continuerons d’y travailler. Nos amis chinois peuvent aussi acheter un peu plus de nos nouveaux produits. Nous devons ajuster le système des normes techniques et même introduire une sorte de cadre juridique expérimental. Un environnement juridique adéquat et flexible est une question clé pour les nouvelles industries, et sa mise en œuvre dans le monde entier pose de nouveaux problèmes ; il existe de nombreuses questions sensibles tant pour la sécurité de l’État que pour les intérêts de la société et de sa population. Mais pour obtenir des résultats, il est d’une importance capitale d’accélérer le processus décisionnel. Je demande donc à nos collègues du gouvernement, aux experts et au monde des affaires d’offrir un mécanisme efficace pour y parvenir. Les nouvelles industries auront besoin de spécialistes possédant de nouvelles compétences. Nous passons rapidement à la mise à niveau des programmes et du contenu de l’éducation dans ce domaine. Comme vous le savez peut-être, Kazan accueillera en août prochain les Championnats du monde des compétences, au cours desquels, à l’initiative de la Russie, aura lieu la toute première compétition dans les compétences de l’avenir, notamment l’apprentissage machine et le « big data », la technologie des matériaux composites et les technologies quantiques. Je souhaite tout le succès possible à notre équipe et aux participants de la compétition. Je voudrais mentionner que nous avons créé une nouvelle plateforme, « La Russie – Un océan d’opportunités », pour encourager le développement personnel et professionnel. Elle organise des concours auxquels peuvent participer des écoliers, des jeunes et des personnes de tous âges de Russie et de l’étranger. Un tel projet de ressources humaines est d’une ampleur sans précédent. Elle a attiré plus de 1,6 million de personnes rien qu’en 2018 et 2019. Nous sommes déterminés à promouvoir ce système, à le rendre plus efficace et plus transparent, parce que plus les gens audacieux et talentueux s’engagent dans les affaires, la science et l’administration publique et sociale, plus nous réussirons à régler les problèmes de développement et plus notre pays sera compétitif sur la scène internationale. Le troisième facteur de compétitivité du pays, qui a été mentionné plus haut, est un environnement favorable aux entreprises. Nous y travaillons sans relâche et nous continuerons de le faire. Aujourd’hui, si l’on considère un certain nombre de services aux entreprises et la qualité des procédures administratives les plus demandées, nous sommes similaires, voire dans certains cas plus performants, que les pays qui ont une tradition forte et profondément enracinée d’entrepreneuriat. La saine concurrence entre les régions pour attirer les entrepreneurs, les investissements et les projets a pris de l’ampleur. L’efficacité des équipes de direction s’est considérablement améliorée. L’élaboration d’un classement national du climat d’investissement pour les régions membres de la fédération de Russie a constitué une incitation sérieuse à ce changement. Conformément à une tradition établie au Forum Économique International de Saint-Pétersbourg, j’aimerais annoncer et féliciter les gagnants du classement national 2019. Il s’agit des régions de Moscou, Tatarstan, Tioumen, Kalouga et Saint-Pétersbourg. (Applaudissements.) Je les applaudis aussi. En ce qui concerne le rythme auquel le climat d’investissement s’améliore, les meilleurs sont la Yakoutie, le kraï du Primorié, la région de Samara, la Crimée, l’Ossétie du Nord, le kraï de Perm, les régions de Nijni Novgorod, l’Oudmourtie, Ivanovo et Novgorod. Je voudrais saisir cette occasion pour demander aux chefs des régions et aux envoyés présidentiels dans ces districts fédéraux d’intensifier leurs efforts pour attirer des capitaux privés vers les programmes nationaux et nos autres projets de développement, notamment par le biais du Fonds russe d’investissement direct et d’autres mécanismes modernes et efficaces. Comme je l’ai mentionné, il y a quelques changements positifs dans le climat des affaires, notamment les procédures administratives, mais il y a encore des problèmes urgents qui préoccupent les entreprises. Premièrement, nous devons encore faire face à la nature archaïque et aux excès évidents des organes de contrôle, ainsi qu’à l’ingérence injustifiée et parfois simplement illégale des forces de l’ordre dans l’environnement des affaires, dans le fonctionnement des entreprises. Cette année, nous avons lancé une réforme profonde et complète du contrôle et de la surveillance. C’est la plus grande réforme de l’ère post-soviétique. À partir du 1er janvier 2021, l’ensemble de l’ancien cadre juridique, largement obsolète, cessera d’être en vigueur. Il sera remplacé par un système d’exigences clair et précis : tout double emploi avec les pouvoirs d’un organisme gouvernemental devrait être éliminé, les motifs d’inspections ou de vérifications aléatoires devraient être restreints et une approche fondée sur les risques devrait être établie. Le service d’information qui sera lancé cette année permettra de comparer objectivement les informations des organes de contrôle, d’une part, et des entrepreneurs, d’autre part. Toute incohérence doit donner lieu à une réponse rapide. En ce qui concerne la relation entre les entreprises et les forces de l’ordre, la logique de nos actions comprend la poursuite de la libéralisation de la législation, le renforcement des garanties et des droits de propriété, la suppression même des possibilités formelles d’abus de la loi pour exercer une pression sur les entreprises, et le nettoyage constant des organismes publics et du système judiciaire d’employés sans scrupules. Une plus grande transparence de l’environnement des entreprises est une condition majeure de l’efficacité de ce travail. C’est également très important, chers collègues. Cette année, il y aura une plate-forme numérique, une sorte de médiateur numérique que les entrepreneurs pourront utiliser pour signaler toute action illégale de la part de représentants des forces de l’ordre. Je pense qu’une telle ouverture peut devenir une garantie de confiance entre le public, les entreprises et l’État. Dans l’ensemble, nous devons assurer la transformation du système de gestion du gouvernement fondée sur les technologies numériques le plus tôt possible. L’objectif est d’améliorer globalement l’efficacité du rendement de tous les organismes gouvernementaux, de réduire la vitesse et d’améliorer la qualité du processus décisionnel. Je voudrais demander au gouvernement de présenter un plan d’action spécifique à cet égard en coopération avec les gouverneurs régionaux. Nous en avons parlé à maintes reprises. Chers collègues, la Russie a mené à plusieurs reprises des projets d’aménagement du territoire à grande échelle au cours de son histoire. Ils sont devenus les symboles d’un changement profond et dynamique dans le pays, dans sa marche vers le progrès. De tels projets globaux sont actuellement mis en œuvre dans le sud de la Russie, en Extrême-Orient et dans l’Arctique. Aujourd’hui, nous devons penser à la montée en puissance des vastes territoires de la Sibérie centrale et orientale. Nous devons élaborer, calculer avec précision et coordonner un plan de développement. Cette macro-région contient des ressources naturelles très riches, environ un quart de toutes les réserves forestières, plus de la moitié des réserves de charbon, d’importants gisements de cuivre et de nickel et d’énormes réserves énergétiques, dont beaucoup ont déjà été exploitées. En outre, il existe des possibilités uniques de développement agricole. Il y a plus de 300 jours ensoleillés dans la vallée de Minoussinsk. Cela permettrait d’y implanter un nouveau complexe agro-industriel puissant. Les experts russes et étrangers estiment que jusqu’à plusieurs billions de roubles d’investissements peuvent être attirés vers cette macro-région, jusqu’à 3 billions, à condition, bien sûr, que le gouvernement investisse également dans le développement des infrastructures, le domaine social et le logement. Le développement de zones en Sibérie centrale et orientale, non pas en tant que base de matières premières, mais en tant que centre scientifique et industriel, devrait faire de cette région un lien entre la partie européenne de la Russie et l’Extrême-Orient, entre les marchés de la Chine, la région Asie Pacifique et l’Europe, dont l’Europe orientale, et attirer une main-d’œuvre nouvelle et bien formée. Je voudrais demander au gouvernement d’élaborer les programmes nécessaires en coopération avec la communauté des experts et l’Académie des sciences de Russie et de me faire un rapport à l’automne. Mesdames et messieurs, mes amis, Aujourd’hui, en Russie, nous nous sommes lancés dans la mise en œuvre de programmes véritablement stratégiques à long terme, dont beaucoup sont, sans exagération, de nature mondiale. La vitesse et l’ampleur des changements actuels dans le monde sont sans précédent dans l’histoire et, dans l’ère à venir, il est important pour nous de nous écouter mutuellement et de conjuguer nos efforts pour atteindre des objectifs communs. Mes amis, La Russie est prête à faire face à ces défis et à ces changements. Nous vous invitons tous à participer à cette coopération à grande échelle et équitable. Je vous remercie de votre attention. Je vous remercie. Vladimir Poutine "}