{"url": "https://lesmoutonsenrages.fr/2020/02/14/vos-infos-news-et-autres-du-14-fevrier-2020/", "title": "Vos infos, news ( et autres ) du 14 février 2020.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ Le président de l’UDI, Jean-Christophe Lagarde, annonce « des poursuites judiciaires » contre « Le Point », qui l’accuse de « communautarisme » en une. Le visage du député de Seine-Saint-Denis et ancien maire de Drancy s’affiche en dessous du titre « Ces élus qui ont vendu leur âme ». Macron et l’écologie : le poids des images, la légèreté des annonces. À Chamonix pour deux jours, le président veut marquer le « virage vert » de son quinquennat. Mais le poids des actes est loin d’égaler celui des photos. Entre Xavier Bertrand et Les Républicains, le climat est au réchauffement. À l’invitation du président du groupe LR à l’Assemblée, Damien Abad, qui organisait un colloque sur la réforme des retraites mercredi, Xavier Bertrand s’est montré très critique sur le texte défendu par la majorité. Réforme des retraites : Deux Français sur trois favorables à l’organisation d’un référendum. Le vote contre la réforme du gouvernement serait majoritaire, selon l’Ifop Jack Lang : « N’abandonnons pas l’enseignement de l’arabe aux religieux ». L’ex-ministre de la Culture et de l’Éducation nationale milite pour un enseignement de l’arabe à l’école afin d’affaiblir les séparatismes. Terrorisme : Critiquées par les associations, saluées par le gouvernement, les mesures de surveillance inspirées de l’état d’urgence sont en hausse. Le ministre de l’Intérieur a dressé ce mercredi le bilan annuel des mesures prises dans le cadre de la loi « Silt » sur la lutte antiterroriste Guillaume Larrivé: «Plus de 140 terroristes islamistes vont être libérés d’ici 2022: allons-nous rester passifs?». Des djihadistes vont sortir en nombre de nos prisons dans les deux ans qui viennent. Il faut autoriser leur placement en rétention pour assurer la sécurité des Français, argumente le député LR, spécialiste des questions de terrorisme. (abonnés) Marion Maréchal exporte son école d’extrême droite en Espagne. En créant une filiale de l’Issep à Madrid, la nièce de Marine Le Pen poursuit sa stratégie de combat culturel. Le but: imposer les idées de son camp politique au niveau européen. Deux-Sèvres : Une infirmière mortellement blessée par un patient en unité psychiatrique. Une infirmière, âgée de 30 ans, a été mortellement blessée à l’arme blanche par un patient d’une unité psychiatrique à Thouars (Deux-Sèvres), qui a été placé en garde à vue Marne : Un agriculteur poursuivi pour tentative de meurtre remis en liberté. Il avait tiré au fusil à plomb dans la nuit du 31 janvier au 1er février sur un groupe de voleurs présumés de gasoil dans son exploitation, blessant grièvement au ventre un jeune homme de 19 ans. Il s’est dit victime d’une quarantaine de vols rien qu’en 2019 sur son exploitation d’Ambrières (Marne). ÉCONOMIE Fraude sociale : 2,6 millions de cartes Vitale en trop. La directrice de la Sécurité sociale a reconnu un excédent de cartes Vitale, mais le chiffre a baissé ces derniers mois, relaie « Le Figaro ». Pauvreté : « Comment peut-on vivre dignement avec 560 euros par mois ? ». Face au décrochage des ménages les plus pauvres, mis en évidence par l’OFCE, le collectif d’associations Alerte (Uniopps, FAS, Emmaüs, ATD-Quart Monde, Secours catholique) rappelle au gouvernement, dans une tribune au « Monde » qu’il est urgent de revaloriser le RSA et les APL. On comptait 3 552 SDF dans les rues de Paris à la fin de janvier. C’est le résultat du recensement des sans-abri effectué lors de la « Nuit de la solidarité » par la Mairie de Paris, qui constate une « stabilité par rapport à l’année dernière ». McDo, Burger King, KFC… Quand la malbouffe devient veggie. Elles sont toujours aussi grasses, sucrées et salées, mais exemptes de protéines animales. Les options sans viande figurent désormais au menu des chaînes de fast-food historiques comme McDonald’s et Burger King. Tocade marketing ou tendance à long terme ? INTERNATIONAL Au Kansas, on peut se retrouver en prison pour endettement médical. Les résident·es qui ne peuvent pas payer leurs frais médicaux doivent se présenter au tribunal et peuvent se retrouver incarcéré·es à partir de deux audiences ratées. Etats-Unis : Le Sénat vote pour brider Trump sur l’Iran, veto attendu. Huit républicains ont voté avec les démocrates pour obliger le président américain à consulter le Congrès avant toute action majeure contre Téhéran Des sites sacrés amérindiens détruits à l’explosif pour construire le mur de Trump. À coup de dynamite, le président des États-Unis passe outre les protections spéciales qui protègent la réserve de l’Organ Pipe Cactus National Monument dans l’Arizona. En Russie, un homme risque cinq ans de prison pour avoir fait semblant d’avoir le coronavirus. La blague s’est déroulée dans le métro de Moscou et a été filmée. Égypte : ces dix icônes de la révolution croupissent en prison. Autrefois honorés pour leur rôle dans la chute de Hosni Moubarak, ces activistes, avocats et hommes politiques comptent parmi les milliers de prisonniers politiques jetés en prison par Sissi Coronavirus. Pékin révoque les responsables politiques de Hubei et Wuhan, berceau de l’épidémie. Les têtes continuent à tomber. Jiang Chaoliang, secrétaire du Parti communiste chinois (PCC) et numéro un du Hubei, la province chinoise au cœur de l’épidémie de coronavirus, a été remplacé par le maire de Shanghai, jeudi 13 février. Le secrétaire du PCC de la ville de Wuhan a également été révoqué. SANTÉ Coronavirus: Face à l’épidémie, les demandes en masques de protection ont grimpé en flèche. L’entreprise française Kolmi Hopen, sollicitée de toutes parts, peine à répondre aux commandes. L’entreprise Kolmi Hopen a dû s’adapter. Elle enregistre des commandes 20 fois supérieures à ses capacités. Gérald Heuliez a dû embaucher une trentaine de personnes en urgence. Coronavirus: pour les experts, le monde est au bord d’une pandémie. Avec de très nombreux malades et des foyers secondaires apparus hors de Chine, beaucoup d’experts craignent que l’épidémie devienne mondiale. Coronavirus : persuadé d’être infecté, un Indien se suicide. Malgré une majorité d’examens « normaux », l’homme de 50 ans a « paniqué » avant de se donner la mort, lundi pour éviter de contaminer sa famille. PLANÈTE/ANIMAUX Communiqué : VIRUS DU FRUIT RUGUEUX BRUN DE LA TOMATE (ToBRFV) – l’avis de Kokopelli. (À lire absolument!) Le coût économique du déclin de la nature, selon le rapport du WWF. Selon le rapport « Global Futures », si rien n’est fait pour enrayer la disparition de la nature, cela coûtera au moins 479 milliards de dollars par an au niveau mondial, soit près de dix mille milliards de dollars d’ici 2050, l’équivalent des économies du Royaume-Uni, de la France, de l’Inde et du Brésil cumulées. Pyrénées-Orientales. Des dizaines de huskies relogés après avoir vécu dans « des conditions déplorables ». Une cinquantaine de chiens, des huskies, ont été découverts par la gendarmerie dans une situation déplorable, dans un centre d’hébergement de Le Soler, dans les Pyrénées-Orientales. Les 400 millions de mètres cubes de lave de l’île d’Ambrym ont disparu. L’équivalent de 160 000 piscines olympiques de magma contenu dans les cinq lacs de lave de l’île d’Ambrym, au Vanuatu, ont disparu. Un phénomène très étudié par les volcanologues. Antarctique: La température dépasse pour la première fois les 20 °C. Un autre record donnait déjà janvier 2020 comme le mois de janvier le plus chaud jamais enregistré sur la planète Pour rafraîchir le climat, ces ingénieurs veulent bloquer la lumière du Soleil. Au Nouveau-Mexique, les géo-ingénieurs du projet Scopex envisagent d’injecter des particules en altitude, à la manière d’une éruption volcanique, pour atténuer la luminosité des rayons du soleil, et ainsi rafraîchir le climat. COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose « Tenewatsotah, nous sommes les inamovibles de Mohawk Nation News – Traduction R71, complété & enrichi par JBL«  Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple Restez connecté avec vos site favoris avec SocialF.app Un lecteur de News alimenté par les réseaux sociaux "}