{"url": "https://lesmoutonsenrages.fr/2017/04/14/famine-et-insecurite-alimentaire-en-afrique-la-crise-sur-une-carte/", "title": "Famine et insécurité alimentaire en Afrique, la crise sur une carte…. ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Si au lieu de crier à l’aide, on obligeait les gouvernements à stopper les guerres, ce serait mieux. Mais c’est loin l’Afrique. Les peuples africains meurent de faim et de soif, pendant que les marchands d’armes s’engraissent et, que les multinationales continuent à piller ce pays.  Les appels face aux risques de famine se multiplient ces dernières semaines. Quels pays sont concernés? Combien de millions de personnes sont touchées? Réponses sur une carte. Au lendemain de la journée de collecte de la Chaîne du Bonheur, le CICR et le Haut commissariat des Nations unies aux réfugiés ont lancé mercredi à Berlin un appel « Ensemble contre la faim » face aux famines en Afrique et au Yémen. L’ONU avait fait de même il y a quelques semaines. « Si nous agissons maintenant, nous pouvons empêcher une grande famine. Mais notre réponse doit être rapide », a déclaré le président du CICR Peter Maurer sur Twitter. Comme la plupart des crises sont liées à des conflits armés, il a demandé un meilleur accès humanitaire pour venir en aide aux plus vulnérables. La situation est particulièrement critique au Yémen, au Soudan du Sud, en Somalie et au Nigeria, directement menacés de famine. Mais selon un rapport publié fin mars par l’Organisation des Nations unies pour l’alimentation et l’agriculture (FAO), de nombreux pays font face à une grave crise alimentaire. La plupart se situent en Afrique. Voir la carte Aggravation en 2017 L’an dernier, les conflits et les conditions climatiques extrêmes ont fait grimper à 108 millions le nombre de personnes touchée par une « insécurité alimentaire grave », soit 35% de plus qu’en 2015, selon le FAO. Ce chiffre va encore augmenter en 2017, poursuit l’organisation onusienne. Ses prévisions pour le début de l’année indiquent une aggravation de la situation, particulièrement en Afrique du Sud-Est, notamment en Ethiopie, au Kenya et en Somalie. Principaux pays touchés par la crise alimentaire Etat des lieux à la fin de l’année 2016 des principaux pays souffrant d’insécurité alimentaire, selon un rapport de l’ONU. La Chaîne du Bonheur a récolté près de 9 millions pour lutter contre la famine  « Que des gens meurent encore de faim, c’est un échec de l’humanité » "}