{"url": "https://lesmoutonsenrages.fr/2015/11/25/les-faits-sont-ils-complotistes/", "title": "Les faits sont-ils complotistes ? ", "author": "Benji Modifier l'article ", "date": "2015", "content": "C’est l’argument choc sensé se suffire à lui-même pour mettre fin à tout débat. En compilant des informations publiée dans la presse, même si les faits sont reconnus, peut-on transformer un fait en théorie du complot qui perd toute crédibilité? Bien sur, une information peut être manipulée, le contexte pouvant lui faire emprunter de nombreuses routes, mais si l’on se limite au faits, est-ce complotiste? Une magnifique question « de merde » brandie comme un étendard par ceux qui préfèreraient que l’on regarde ailleurs puisque les faits dérangent. Nous l’avons vu dernièrement avec l’article sur Boko Haram, qu’apprend-on dedans? Que derrière ces terroristes, il y aurait les pays habituels qui financeraient-armeraient ces tarés à savoir le Qatar, l’Arabie Saoudite, la France, les USA, Israël, l’ONU, etc… Et Daech? Pareil! Au final, quelle importance, à chacun de voir où est la vérité, si c’est pour s’arrêter à la moindre accusation de « complotisme », alors autant ne plus s’informer… Si je dis que les véritables journalistes ont déserté nos grandes messes télévisuelles, suis-je complotiste ? … Même si je rappelle que David Pujadas s’est abstenu ce jeudi 19 novembre de questionner le Premier ministre Manuel Valls, qui participait à son journal, à propos du scandale d’Etat dont toutes les rédactions avaient pris connaissance la veille : le refus de la part du Premier Ministre de recevoir la liste des français jihadistes sur le sol syrien de la main des services secrets éponymes ? Et même si j’ajoute que le sieur Pujadas, ainsi que ses compères des grands médias, n’ont jamais questionné ce Premier ministre sur le fait qu’il y a neuf ans il fustigeait la politique colonialiste israélienne (à partir de 2’34 »), alors qu’aujourd’hui il participe à essayer d’interdire sur le sol français des manifestations pro-palestiniennes et à rendre illégal le mouvement BDS de boycott des produits israélien ? Notons que les trop rares journalistes qui ont la lubie de faire correctement leur métier d’investigation se voient éconduits. Une pensée pour Thomas Guénolé qui dénonça les disfonctionnements du Ministère de l’intérieur et du directeur des services secrets français avant les attentats du 13 novembre 2015 à Paris. Une autre pensée pour Philippe Verdier, le « monsieur météo » de France 2, viré pour ses prises de positions sur les changements climatiques. Si je dis que nous vivons en dictature, suis-je complotiste ? … Même quand je rappelle que selon l’Article 17 du Traité sur l’Union Européenne, la Commission Européenne, composée de personnes non élus par vous et moi, exécute et contrôle le budget de l’UE et cumule le pouvoir Exécutif et législatif, via notamment le fait qu’un acte législatif de l’Union ne peut être adopté que sur proposition de la Commission ? Et même quand je souligne que Monsieur Juncker, le président de la Commission, a rappelé dans un entretien au Figaro du 29 janvier 2015 qu’« il ne peut y avoir de choix démocratique contre les traités européens » ?  Et enfin, même si Viviane Reding, Vice-présidente de la Commission européenne, asséna à des parlementaires français « il faut lentement et sûrement comprendre qu’il n’y a plus de politique intérieure nationale » ? Si je dis que certains vaccins sont dangereux pour la santé, suis-je complotiste ? … Même quand je rappelle que Marisol Touraine, actuelle Ministre de la santé, écrivait trois ans et demi auparavant, le 20 avril 2012, dans un courrier adressé à M. Didier Lambert, administrateur de l’association E3M que « De nombreuses études ont ainsi alerté sur le possible potentiel cancérigène et perturbateur endocrinien des sels d’aluminium. […] Il faut donner les meilleures assurances de sécurité pour effectuer les vaccinations obligatoires dans l’intérêt de la santé de notre population. La nature des adjuvants utilisés dans leur fabrication doit faire l’objet d’une attention particulière et doit être communiquée aux familles afin qu’elles soient pleinement informées. Elles doivent également avoir le choix de faire procéder aux vaccinations obligatoires par des vaccins sans sel d’aluminium, d’autant plus que cela était le cas jusqu’en 2008. » ? Dire que cette ministre de l’anti-Santé rejetait avec dédain en mai 2015 la pétition lancée par le professeur Joyeux, contre certains vaccins dangereux (qui avait alors recueilli plus de 500 000 signatures) tout en sacralisant l’acte de vaccination, quel que soit le vaccin… Bien pire que la schizophrénie, la non-assistance à personnes en danger. Curieux comme il est difficile de casser les légendes, comme les gens n’aiment pas être dérangés, comme les vérités les moins contestables ont du mal à se faire admettre si la place est prise par un mensonge. » – Henri Guillemin Si je dis que les services de renseignement occidentaux ont joué un jeu trouble dans plusieurs attentats terroristes islamistes, suis-je complotiste ? … Même quand je rappelle que des journaux de l’establishment tel que Le Monde ont relayés le rapport de l’ONG Human Right Watch publié le 21 juillet qui expliquait que le FBI a « encouragé, poussé et parfois même payé » des musulmans américains pour les inciter à commettre des attentats, et que « dans certains cas, le FBI pourrait avoir créé des terroristes chez des individus respectueux de la loi en leur suggérant l’idée de commettre un acte terroriste » ? Et, même quand l’hebdomadaire Le Point raconte que Mohamed Merah, mis en cause dans les crimes du 11 mars au 19 mars 2012, a travaillé pour les services secrets français ? Si je dis que la géo-ingénierie, l’ensemble des techniques qui visent à manipuler et modifier le climat, est en passe d’être utilisée à des fins militaires, suis-je complotiste ? … Même quand il est écrit noir sur blanc dans un rapport d’août 1996 de l’US Air Force, Weather as a Force multiplier – Owning the Weather in 2025, que « Les forces aérospatiales américaines vont « posséder la météo » en capitalisant sur les technologies émergentes et en focussant sur le développement de ces technologies à des fins militaires […] De la facilitation d’opérations alliées ou de sabotage de celles de l’ennemi par des modifications à petite échelle des cycles de température, jusqu’à la dominance du contrôle global des communications et du contre-espace, les modifications de climat offrent aux combattants un large éventail d’options pour vaincre ou contraindre un adversaire […] En partant du principe qu’en 2025, notre stratégie de sécurité nationale inclura la modification du climat, son utilisation dans la stratégie militaire nationale suivra naturellement. » ? Et même quand, déjà en 1970, Zbigniew Brzezinski, à l’aube de devenir conseiller à la sécurité nationale de Jimmy Carter (de 1977 à 1981), écrivait dans son livre Entre deux âges : « Non seulement de nouvelles armes ont été développées, mais certains des concepts basiques de géographie et de stratégie ont été fondamentalement altérés ; l’espace et le contrôle du climat ont remplacé Suez ou Gibraltar comme élément clé de la stratégie. » ? Et enfin, même quand le parlement européen s’inquiète qu’ « en dépit des conventions existantes, la recherche militaire persiste dans l’utilisation de la manipulation de l’environnement en tant qu’arme, comme le montre par exemple le système HAARP basé en Alaska », et va même jusqu’à adopter une résolution à ce sujet, la résolution A4-0005/1999 ? Si je dis que l’Arabie saoudite, le Qatar, l’Occident, ont joué un rôle moteur dans l’expansion de l’Etat islamique (Daesh), suis-je complotiste ? … Même quand on entend, sur France Inter, Alain Juillet, ancien patron du renseignement de la DGSE nous apprendre que l’Arabie Saoudite et le Qatar ont financé des jihadistes pour déstabiliser la Syrie, elle qui avait eu le malheur de donner son accord au passage sur son territoire d’un pipeline allant de l’Iran à la Méditerranée ? Et, même si je rapporte les mots du lieutenant Général US Michael Flynn, ancien chef de la DIA (Defense Intelligence Agency) qui déclara sur Al Jazeera que « l’avènement de l’État islamique fut une décision prise en toute conscience par la Maison Blanche », les documents déclassifiés du renseignement américain de la DIA datant d’août 2012 corroborant le fait que les États-Unis voulaient voir l’avènement d’un califat islamique dans l’est de la Syrie ?\nEt enfin, même quand William Hague, l’ancien ministre des Affaires étrangères britannique révéla qu’« après l’invasion par ISIS (ex nom de Daesh) des grandes villes irakiennes au début et à la mi-Juillet, nos relations avec les rebelles irakiens ont commencé à se détériorer, mais nous maintenons encore des contacts avec la faction modérée dans ISIS» ? Dans la même veine, si je dis qu’Al-Qaeda est le bébé des services secrets états-uniens et pakistanais, suis-je un complotiste ? … Même quand Hillary Clinton, possible future présidente des Etats-Unis, et accessoirement femme d’un saxophoniste érotomane, l’avoue en Commission sénatoriale ?   "}