{"url": "https://lesmoutonsenrages.fr/2019/03/17/vos-info-liens-news-et-autres-du-17-mars-2019/", "title": "Vos info, liens, news ( et autres ) du 17 mars 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde. «Gilets jaune», climat, violences policières… 32.300 «gilets jaunes» et 230 interpellations en France… 192 interpellations et 60 blessés à Paris. (290.000 dans toute la France selon France-Police à 19h30) Violences en marge des manifestations de « gilets jaunes » : « Tous ceux qui étaient là se sont rendus complices  » déclare Emmanuel Macron. Il a promis des « décisions fortes pour que cela n’arrive plus ». Affaire Benalla : le directeur de l’ordre public relevé de ses fonctions par Macron. Le directeur de l’ordre public et de la circulation de la préfecture de police, Alain Gibelin, avait fragilisé la version de l’Elysée sur l’affaire Benalla. Le Président a mis fin à ses fonctions vendredi. «Gilets jaunes»: Le week-end au ski de Macron écourté mais critiqué, l’exécutif dénonce une «fausse polémique». L’opposition de droite a tiré toute la journée à boulets rouges sur le gouvernement, fustigeant « l’incompétence » du président dont les photos prises sur les pistes de ski ensoleillées tournaient en boucle sur les réseaux sociaux « Gilets jaunes » : « On a 12 compagnies de CRS qui ont été cantonnées et cloisonnées pour sanctuariser l’Elysée et on a laissé les débordements se faire », selon l’UNSA Police. Le secrétaire national CRS à l’UNSA Police se dit « scandalisé » de voir « qu’on ne fait plus du tout travailler des gens formés pour procéder à des interpellations ». Supprimer la TVA sur les produits de base, une idée qui a tout du mirage. Xavier Bertrand a repris à son compte cette idée popularisée par des « gilets jaunes ». Mais elle n’a rien d’une solution miracle pour lutter contre les inégalités. Un humoriste français révèle une information top secrète sur Air France. Devenu comédien après avoir travaillé comme steward chez Air France, Jeanfi Janssen a donné des sueurs froides à son ancien employeur. il évoque « le code pour ouvrir le cockpit des avions. « C’est le même sur tous les avions du monde : c’est 1 2 3 4 Enter. Il n’y a que les hôtesses qui ne s’en souviennent pas ! », ajoute-t-il, en amenant cette information sur le ton d’une blague. Le Havre : un cliché libertin du maire fait polémique. Une photographie de Luc Lemonnier, nu et dans une position suggestive, a été envoyée aux élus. La chasse aux corbeaux est lancée, révèle « Paris Normandie ». Sauvage logique de rentabilité . Jean Arcelin : “Une large majorité des 700 000 personnes en Ehpad mangera, pour le reste de sa vie, des repas à 1€”. « C’était tellement facile que ça aurait été con de ne pas en profiter » : portraits de fraudeurs fiscaux. Consultants, radiologues, tenanciers de bar… La fraude fiscale n’est plus réservée à une élite. Avec Internet, les cabinets offshore recrutent dans tous les secteurs. Cinq enfants rapatriés de Syrie : Macron applique son «cas par cas». Des enfants de jihadistes ont été ramenés en France vendredi, la plupart issus du camp d’Al-Hol, misérable et surpeuplé. Le Quai d’Orsay a souligné leur «vulnérabilité». Un « droit de pétition » pour porter vos sujets devant l’Assemblée. Ce droit très ancien est très peu connu, et presque plus utilisé. Il permet pourtant à toute personne d’interpeller les parlementaires, sur n’importe quel sujet… Enquête sur le contributeur de Wikipedia qui fiche des personnalités juives. Les notices biographiques de plus d’une soixantaine d’acteurs ou de responsables politiques ont été modifiées par un membre anonyme de la plateforme. Ukraine : Survivre en zone de guerre par un hiver glacial. Depuis 2014, le conflit en Ukraine a forcé 1,5 million de personnes à fuir leur foyer. Pour les personnes affectées par la violence, l’hiver peut rendre la vie particulièrement difficile, avec des températures descendant jusqu’à moins 20 degrés. Après cinq ans de conflit, beaucoup de déplacés ont épuisé leurs ressources et sont souvent forcés de choisir entre acheter de la nourriture et des médicaments ou payer le chauffage. En Sibérie, révolte contre la mise en bouteille du lac Baïkal par les Chinois. Un projet de mise en bouteille de l’eau du lac le plus célèbre de Sibérie suscite une vague de protestations en Russie. Une pétition exigeant son interdiction a rassemblé près d’un million de signatures. Seven reasons we shouldn’t bring extinct animals back to life. Trad: 7 raisons pour lesquelles ils ne faut pas les ramener à la vie. (Impossible d’activer Google traduction erreur 404) L’Assemblée décale l’interdiction de la production de certains pesticides à 2025. L’Assemblée a repoussé vendredi 15 mars de trois ans l’interdiction de la fabrication sur le sol français de pesticides vendus en dehors de l’Union européenne, à 2025. Elle a ajouté une dérogation pour certaines entreprises, ce qui a suscité des divergences jusque dans la majorité. Trois fois plus de tempêtes d’une violence extrême en Europe d’ici la fin du siècle. Grâce aux modèles climatiques centrés sur la formation des dépressions dans l’Atlantique nord, des chercheurs anglais prédisent un triplement des tempêtes d’une violence extrême à la fin du siècle en Europe. [Science] Invisible pour l’Homme, les canicules marines dévastent déjà la faune . Alors que l’Humanité se concentre sur les vagues de chaleurs à Terre, les canicules océaniques, plus puissantes et plus fréquentes, passent presque inaperçues. Pourtant, elles ont déjà endommagé les écosystèmes du monde entier et devraient à l’avenir s’avérer encore plus destructrices. En complément le defcon-room de Crashdebug (Flux RSS en temps réel) et les billets de blog qui décoiffent de JBL1960 qui vous propose : Faire tomber l’Empire anglo-américano-christo-sioniste par apostasie collective en récusation de la doctrine chrétienne de la découverte – MàJ le 16 mars 2019. Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}