{"url": "https://lesmoutonsenrages.fr/2019/09/27/bruxelles-donne-18-milliard-a-soros-et-a-ses-ong-pseudo-humanitaires/", "title": "Bruxelles donne 1,8 milliard à Soros et à ses ONG pseudo-humanitaires.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "C’est assez tragique cette collusion. Tout les secteurs souffrent, et l’argent est gaspillé pour des projets pseudo humanistes. Partagez ! Volti ****** Par Hunor BOTH, MTI Cela a valu la peine pour George Soros de dépenser des millions d’euros  dans l’Union Européenne, en particulier pour le lobbying de la Commission européenne, de s’y rendre plus de vingt fois pour rencontrer les dirigeants de la Commission, et de déléguer des lobbyistes permanents au sein du Parlement européen et de la Commission. Le spéculateur boursier américain a maintenant réussi à tripler le soutien du Parlement européen à « la protection des valeurs démocratiques » et notamment aux ONG de l’empire Soros, dans le budget-cadre 2021-2027 de l’UE adopté lors de la session plénière du 17 janvier à Strasbourg, au Parlement européen. Selon le rapport approuvé par 426 voix contre 152, l’UE allouera 1,8 milliard d’euros au nouveau programme européen « Droits et valeurs » dans le prochain budget septennal, au lieu des 642 millions initialement prévus par la Commission européenne. L’autre co-législateur de l’UE, le Conseil européen, qui regroupe les gouvernements des États membres, doit encore définir sa position sur la création et le financement du programme des ONG, après quoi les négociations interinstitutionnelles pourront commencer. Soros s’entretient régulièrement avec la Commission européenne, personnellement et par l’intermédiaire de ses lobbyistes Comme le site Origo l’avait résumé sur la base des investigations préalables du quotidien Magyar Idök, il ressort de données accessibles au public que George Soros a eu plus de vingt réunions avec les principales commissions européennes depuis l’entrée en fonction de Jean-Claude Juncker le 1er novembre 2014. En s’appuyant sur le calendrier de la Commission européenne ou sur les sites des ONG de Soros elles-mêmes, on peut affirmer que l’Open Society European Policy Institute dispose d’une accréditation auprès du Parlement européen. Les 12 lobbyistes ont rencontré 52 fois par année les représentants des commissions européennes, donc en moyenne une fois par semaine. Le journal Magyar Idöka a trouvé une liste de réunions tenues avec des commissaires, des membres du Cabinet ou des directeurs généraux de la Commission européenne depuis novembre 2014. La Commission européenne ne publie pas d’informations sur les activités de lobbying auprès du personnel de rang moins élevé. Dans les procès-verbaux des quarante-cinq réunions, nous avons également trouvé que, depuis 2015, Franz Timmermans et Jean-Claude Juncker discutent régulièrement des affaires de l’UE, en particulier de la situation des migrations, et bien sûr de la Hongrie… Les millions d’euros dépensés par Soros pour le lobbying européen se sont révélés payants  Magyar Idöka également écrit que l’organisation de Soros s’était infiltrée au Parlement européen de manière étonnante. Fait important, les membres des Open Society Foundations étaient déjà bien présents à Bruxelles depuis 2008, mais ils ne se sont activés qu’en se concentrant sur les élections de 2014.\nPuis, au début de la vague migratoire, ils ont mis le turbo et activé des dizaines de lobbyistes avec accréditation officielle qui se rendaient au Parlement tous les jours. Entre le 1er janvier et le 1er décembre 2016 seulement, période pendant laquelle 10 des 17 lobbyistes étaient déjà accrédités, les frais de lobbying auraient atteint, selon les données officielles, entre 2 250 000 et 2 499 999 euros. En 2017, l’équipe a été complétée par deux autres lobbyistes, qui ont rencontré cinquante fois (!) les dirigeants de la Commission. C’est ainsi qu’un tiers des eurodéputés sont dans la poche de Soros. La décision prise jeudi par le Parlement européen n’a rien d’étonnant, puisque, on s’en souvient, on a trouvé dans la base de données interne de la Fondation Soros Open Society (OSF), une liste de députés proches du milliardaire. Sous le titre « Alliés fiables », on peut lire les noms de décideurs et il s’avère que George Soros a une influence directe sur 226 des 751 députés européens. Avec cela, Soros est la plus grande faction du Parlement européen, avec un tiers des eurodéputés dans sa poche. Source : http://www.origo.hu/nagyvilag/20190117-civil-szervezetek.html via: https://lesobservateurs.ch/2019/01/23/bruxelles-donne-18-milliard-a-soros-et-a-ses-ong-pseudo-humanitaires/ Publié par Réseau-International Des scientifiques de 13 pays écrivent au secrétaire général des Nations Unies contre l’alarmisme climatique Voiture électrique en Chine : le pari risqué des stations d’échange de batteries Shoigu : Nous n’avons pas besoin de porte-avions, mais seulement d’armes capables de les couler "}