{"url": "https://lesmoutonsenrages.fr/2018/04/27/inegalites-climat-lobbying-pour-un-vrai-bilan-annuel-des-grandes-entreprises-francaises/", "title": "Inégalités, climat, lobbying : pour un vrai « bilan annuel » des grandes entreprises françaises… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Il y a ce que l’on nous montre bien enjolivé et, la réalité. Vous ne regarderez plus les « annonces » écolos ou vantant les mérites « humanistes » des multinationales de la même manière.  Parce que le débat démocratique mérite mieux que la comm’ du CAC40, l’Observatoire des multinationales publiera bientôt son propre « bilan annuel » des grandes entreprises françaises. Cette publication est le résultat du travail d’enquête mené tout au long de l’année par l’équipe des sept journalistes de l’Observatoire des multinationales et de Basta !. Il y sera question de climat, de conditions de travail, de lobbying, d’inégalités, de privatisation ou de droits humains. Bref de tout ce que les grandes entreprises françaises font mais ne disent pas. Les photos nous feraient presque rêver. Des consommateurs qui bavardent en souriant avec le boucher de leur hypermarché. Convivialité. Un paysage urbain plein de verdure qui se détache sur fond de ciel bleu. Respect de l’environnement. Une réunion de travail détendue avec des employés au visage serein, assis sur des canapés. Bien-être au travail. De souriantes jeunes femmes coiffées de casques de chantier. Egalité. Des enfants qui jouent dans l’herbe. Générations futures. Des tablettes, des smartphones, partout. Innovation. Encore plus audacieux : au détour du rapport annuel d’un géant bien connu du BTP [1], une chèvre sur une colline qui contemple une rangée d’éoliennes. Bienvenue dans le monde merveilleux de la comm’ des grandes entreprises françaises. Chaque année, à l’occasion de leur Assemblée générale d’actionnaires, les multinationales tricolores publient leur rapport annuel, illustré d’images qui inspirent progrès et sérénité. Ces publications visent avant tout à légitimer la stratégie poursuivie par les directions auprès des investisseurs. Elles s’adressent aussi aux médias, aux employés, aux clients, aux pouvoirs publics et à la société toute entière. Le bonheur est dans le CAC 40. Les questions financières – qu’il s’agisse de dividendes versés aux actionnaires ou de rémunération des dirigeants – y occupent un place importante. Les sujets qui fâchent y sont passés sous silence, minimisés ou relégués au statut de note de bas de page. Des questions aussi importantes que les inégalités entre hommes et femmes, la préservation du climat, le partage des richesses, les droits humains, la lutte contre la pollution ou l’avenir de notre alimentation ne méritent-elles pas un peu plus de sérieux ?  C’est pourquoi, en juin prochain, l’Observatoire des multinationales, site d’information créé par Basta ! pour suivre l’activité des grands groupes, publiera son propre « bilan annuel » des grandes entreprises françaises. Que trouverez-vous dans ce « bilan annuel » ? Il y sera question de tout ce que les grandes entreprises font et ne disent pas : atteintes aux droits des travailleurs, corruption, contribution au réchauffement climatique, pollutions, accaparement des marchés publics, lobbying… Ce « contre-rapport » dressera un panorama plus complet des activités des entreprises françaises, bien au-delà de ce que les seuls dirigeants et actionnaires nous décrivent. Il proposera un aperçu de l’ensemble des conséquences sociales, écologiques, sociétales, économiques et in fine démocratiques des décisions prises par les directions et les conseils d’administration de « nos » multinationales [2]. Notre objectif est de susciter un débat sur ces stratégies et sur ces choix, qui nous concernent toutes et tous, ainsi que sur les politiques publiques qui les soutiennent de manière directe et indirecte. Un tel débat fait cruellement défaut, au sein des entreprises et comme dans la société. En guise d’avant-goût, nous publierons régulièrement pendant le mois de mai des enquêtes mettant en lumière certains des principaux enseignements de ce « bilan ». Nous commençons avec la publication, ce jour, d’un premier tableau d’ensemble sur le phénomène de la concentration et des oligopoles : comment une poignée de grands groupes en est venue à dominer la plupart des secteurs d’activités, et les conséquences qui en découlent pour les autres acteurs économiques, les consommateurs et les citoyens. Comment avons-nous enquêté ? Notre contre-rapport est le fruit du travail de veille et d’investigation que notre équipe de sept journalistes réalise tout au long de l’année. Notre équipe a également bénéficié de l’expertise d’associations, d’organisations non gouvernementales ou syndicales et de médias partenaires, en France et dans le monde. Nos données s’appuient sur les chiffres que les groupes du CAC 40 sont tenus de publier du fait de la législation. Mais ces informations sont souvent noyées au milieu de documents de plusieurs centaines de pages, peuplées de chiffres plus ou moins utiles. Identifier, par exemple, les filiales domiciliées dans les paradis fiscaux n’est pas forcément aisé. Connaître la proportion des hommes et des femmes à des postes de direction, chercher les dépenses de lobbying ou le montant total des rémunérations versées aux plus hauts dirigeants, relève parfois de la gageure. A partir de ces données, nous proposerons nos propres indicateurs – inégalités salariales, émissions de CO2, répartition de la richesse créée – pour que chacun puisse évaluer ce que font – ou ne font pas – pas nos « champions économiques » au-delà de leur cours en bourse. David contre Goliath ? Pour réaliser leurs rapports annuels, les groupes du CAC 40 font appel à des agences de communication ou des groupes publicitaires comme Havas. Ces prestations se chiffrent en dizaines, voire en centaines de milliers d’euros pour chaque entreprise. Leurs budgets de communication peuvent atteindre plusieurs milliards, pour Danone ou LVMH par exemple. Par comparaison, le budget annuel de l’association Alter-médias, qui édite l’Observatoire des multinationales et Basta ! est quasi insignifiant : environ 350 000 euros en 2017, pour l’ensemble de nos activités. Ce « bilan annuel » est donc un projet ambitieux, mais ô combien nécessaire. Si nous pouvons le mener à bien, c’est grâce au soutien financier de nos lectrices et lecteurs. C’est pourquoi, si vous pensez vous-aussi que le débat démocratique mérite mieux que la comm’ du CAC40, qu’enquêter sur les grandes entreprises est aujourd’hui plus que nécessaire, nous vous invitons à soutenir l’Observatoire des multinationales.  Soutenez l’Observatoire des multinationales en faisant un don simple de 50 € (17 euros après défiscalisation), ou toute autre somme à votre convenance  Vous pouvez aussi souscrire un don mensuel de 4 € par mois (48 € à l’année). "}