{"url": "https://lesmoutonsenrages.fr/2019/07/26/vos-infos-news-et-autres-du-26-juillet-2019/", "title": "Vos infos, news ( et autres ) du 26 Juillet 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde. POLITIQUE Vesoul: La permanence de la députée LREM Barbara Bessot-Ballot murée par des agriculteurs après son vote favorable au Ceta. « Elle nous a menti, elle nous a trahi », ont accusé les agriculteurs en colère Macron prend ses quartiers d’été au fort de Brégançon. Le chef de l’État est arrivé dans la demeure du Var, pour des vacances « calmes et studieuses ». Il va notamment y préparer le G7 organisé à Biarritz en août. Paris: Chaleur, misère… A la porte de la Chapelle, la situation «ne cesse de se dégrader». Entre 1.500 et 2.000 migrants vivent actuellement dans des campements d’infortune dans le nord-est de la capitale. Une halte humanitaire ouverte à la porte de la Chapelle durant la période estivale les accueille Valérie Masson-Delmotte : « Il y aura deux fois plus de canicules en 2050 ». La coprésidente du Giec décrypte les conséquences concrètes d’un réchauffement climatique de 1,5 °C. Pour la paléoclimatologue, « on ne pourra pas tout sauver ». Canicule: «C’est du suicide»… Les livreurs à vélo subissent la chaleur et l’appétit des clients restés au frais. Les commandes de repas augmentent en même temps que la température ÉCONOMIE Marché européen: la BCE n’agit pas, mais envoie un signal fort. Le président de la Banque centrale européenne, Mario Draghi, ouvre la voie à une baisse des taux face à une conjoncture économique dégradée. La Poste : le prix des timbres rouges et verts va augmenter de 10 % en 2020. Les tarifs courriers augmenteront de 4,7 % en moyenne à partir de l’an prochain. La Poste a connu une baisse historique des volumes transportés en 2018. En 2020, il sera possible de payer ses impôts chez les buralistes. Le ministre des Comptes publics Gérald Darmanin a aussi annoncé que durant le quinquennat « autour de 15 000 » postes de fonctionnaires d’État seront supprimés. Le parapétrolier français Bourbon en redressement judiciaire. Le spécialiste des services maritimes pour les compagnies pétrolières a annoncé jeudi avoir demandé l’ouverture d’une procédure de redressement judiciaire pour sa holding auprès du Tribunal de commerce de Marseille. Prêt-à-porter: la maison Sonia Rykiel liquidée. La seule offre de reprise en lice n’ayant pas été retenue par le tribunal, tous les magasins de l’enseigne ferment ce jeudi soir et ses 135 salariés seront licenciés. Barème Macron: le conseil de prud’hommes de Grenoble passe outre l’avis de la Cour de cassation. Le conseil, ne s’estimant pas lié par l’avis du 17 juillet, qui «ne constitue pas une décision sur le fond», a refusé d’appliquer le barème sur les indemnités pour licenciement abusif. Cergy : suicide d’un policier de 55 ans à l’hôtel de police. Un officier de la police judiciaire de Cergy s’est suicidé dans son service, mercredi 24 juillet. Depuis janvier, il est le 43e policier à mettre fin à ses jours. INTERNATIONAL Proche-Orient: L’Autorité palestinienne ne va plus respecter les accords signés avec Israël, selon Mahmoud Abbas. Il s’agirait d’une réaction aux démolitions de logements de Palestiniens au sud de Jérusalem Brexit: L’UE juge «inacceptables» les conditions posées par le nouveau premier ministre anglais, Boris Johnson. Les dirigeants de l’UE ont toujours répété qu’ils ne rouvriraient pas l’accord de divorce conclu en novembre avec Theresa May États-Unis : 16 ans après, les exécutions au niveau fédéral vont reprendre. Le gouvernement de Donald Trump a annoncé jeudi la reprise des exécutions de personnes condamnées par des tribunaux fédéraux, dont la dernière remonte à seize ans. Libye: Au moins une centaine de migrants portés disparus après le naufrage de leur embarcation. Une centaine de rescapés ont été secourus Tunisie – Décès de Caïd Essebsi : les réactions affluent du monde entier. Âgé de 92 ans, l’ancien chef de l’État est décédé cinq ans après avoir été élu à la présidence de son pays. Un deuil national de sept jours a été décrété. SANTÉ « On craint un chaos total dans la PMA ! ». La Pr Nelly Achour-Frydman redoute de devoir détruire tous les gamètes stockés jusqu’à présent en raison de la levée de l’anonymat des donneurs. PLANÈTE/ANIMAUX Le gouvernement souhaiterait autoriser la chasse de 36 000 oiseaux menacés. Les commentaires du lobby de la chasse y côtoient les messages d’indignation des défenseurs de la biodiversité, qui s’appuient sur les recommandations de l’Union internationale pour la conservation de la nature. La sécheresse coûte entre 700 et 900 millions aux assureurs chaque année. Selon la Fédération française de l’assurance, la sécheresse est le sinistre dont le coût va croître le plus rapidement dans les prochaines années. Agriculteurs et particuliers sont concernés. Le Doubs est (à nouveau) en train de disparaître. C’est un phénomène qui a marqué les esprits en 2018. Durant l’été, la rivière a disparu dans le Haut-Doubs sur une quinzaine de kilomètres. Avec la chaleur et le manque d’eau, la situation est à nouveau en train de se reproduire. Singapour: Douze tonnes d’écailles de pangolin et neuf tonnes de défenses d’éléphant saisies. Il a fallu 300 éléphants et 2.000 pangolins pour obtenir la quantité de marchandise découverte dans les conteneurs COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose « Los Cantos de Xochi – Aux Armes d’Instructions Massives (Version PDF) » La toute dernière musique de la Terre, ce chant en communion vibratoire qui a sûrement été composé sur la fréquence universelle de 432Hz et pour un changement de paradigme. Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}