{"url": "https://lesmoutonsenrages.fr/2019/12/05/vos-infos-news-et-autres-du-5-decembre-2019/", "title": "Vos infos, news ( et autres ) du 5 décembre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "POLITIQUE/SOCIÉTÉ Grève : la préfecture sort ses outils répressifs. Le préfet de police, qui joue la sérénité, appelle les manifestants à «dénoncer les casseurs» ce jeudi. A Paris, 6 000 policiers sont mobilisés. Manifestation du 5 décembre : les commerces parisiens se barricadent. A la veille de la grande manifestation contre la réforme des retraites le jeudi 5 décembre, les commerçants parisiens situés sur le parcours se barricadent Soupçons d’emplois fictifs au MoDem : Marielle de Sarnez mise en examen. La vice-présidente du MoDem a été mise en examen mercredi pour « détournement de fonds publics » Gros coup de froid à droite après les propos climato-négationnistes d’un député LR. Jean-Charles Taugourdeau a choqué jusque dans son camp en parlant de «prétendu réchauffement climatique». Mais les chefs de LR se font discrets après cette sortie polémique. Blocage du lycée Colbert : la police roule sur le pied d’une adolescente et frappe un autre élève. Au moins un lycéen aurait été frappé à la tête. Une adolescente a été transportée aux urgences après qu’un véhicule de police lui a roulé sur le pied. ADP : le projet de référendum franchit le cap du million de soutiens. Le projet de référendum d’initiative partagée (RIP) sur la privatisation d’Aéroport de Paris (ADP) a franchi mercredi le million de soutiens, un cap symbolique sur lequel ses partisans misent pour pousser le président Emmanuel Macron à consulter les Français. (**Manque encore 3.7 millions**) ADP fait la chasse aux SDF pour redorer son classement. **(Cachez cette misère que l’on ne doit pas voir !**) L’Ile-de-France succombe à nouveau à la mode des molosses. Les contrôles policiers avaient freiné la prolifération de ces chiens, mais le phénomène revient avec de nouvelles races et les attaques se multiplient depuis trois ans. (Abonnés) ÉCONOMIE Retraites : les Français parmi les mieux lotis au sein de l’OCDE. Âge de départ, espérance de vie après retraite, niveau de pension… Le système français, que le gouvernement veut réformer, est l’un des plus avantageux pour les salariés. Retraites : «Les Français ont raison de redouter une entourloupe», juge Martine Aubry. Elle accuse Emmanuel Macron de diviser gravement le pays et d’accroître les inégalités avec sa réforme des retraites. Au Royaume-Uni, les 6 plus riches ont autant d’argent que les 13 millions les plus pauvres. À la tête d’empires bancaires, immobiliers ou automobiles, ces familles possèdent l’équivalent de 46 milliards d’euros. INTERNATIONAL À la une du New-York Times : OTAN : Donald Trump « grondé » par Emmanuel Macron. Pendant le sommet de l’OTAN, mercredi 3 décembre, les échanges publics entre Donald Trump et Emmanuel Macron ont été particulièrement tendus. Londres : Début d’une longue grève dans des trains de banlieue. La grève devrait durer un mois et touche 600.000 usagers quotidiens 22 euros pour une bombe artisanale: l’IED, « l’arme du pauvre » au Burkina. Leur utilisation par les groupes jihadistes est de plus en plus fréquente avec un bilan lourd en vies humaines et dégâts matériels au Burkina Faso. La Bosnie doit fermer un camp «honteux». La commissaire aux droits de l’homme du Conseil de l’Europe a déclaré que la Bosnie doit fermer ses camps pour migrants afin d’éviter que le froid hivernal ne les tue. SANTÉ Greffe : des médecins raniment un cœur mort pour le transplanter. C’est une étape majeure face à la pénurie de dons d’organe. Des médecins américains sont parvenus à ranimer le cœur d’un donneur décédé avant de le greffer avec succès sur un autre patient. PLANÈTE/ANIMAUX Incendie de l’usine Lubrizol à Rouen : « De gros problèmes » de mesure de pollution, selon Corinne Lepage. Corinne Lepage s’exprimait devant la mission d’information de l’Assemblée nationale sur cet incendie survenu le 26 septembre Groenland : des drones révèlent l’instabilité de la calotte glaciaire. Des chercheurs ont réalisé les premières observations par drone des fractures en formation sous les lacs du plus grand contributeur à l’élévation du niveau des océans, situé au Groenland. Ces lacs apparaissent suite à la fonte du glacier, qui est la deuxième plus grande calotte glaciaire au monde. Et cela pourrait causer une grande instabilité. Changement climatique : la moitié des points de non-retour atteints plus vite que prévu. En matière de climat, les scientifiques définissent des points de non-retour comme des seuils qui, une fois dépassés, entraînent des changements importants au niveau de notre planète. Et justement, certains d’entre eux seraient d’ores et déjà dépassés, faisant craindre une cascade de conséquences dramatiques. Pologne : Cinq des neuf tigres qui ont échappé à la mort sont partis pour un refuge espagnol. L’un des tigres n’avait pas survécu aux conditions déplorables dans lesquelles il avait été transporté COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose « Le pire, c’est maintenant, si nous continuons à nous accommoder… du pire… » C’est l’heure de lever les yeux de vos smartphones pour ne pas vous fracasser sur le mur de la révolution sociale qui arrive… La renaissance de l’humain est la seule croissance qui nous agrée Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}