{"url": "https://lesmoutonsenrages.fr/2017/02/16/le-piege-dune-culpabilite-perpetuelle-par-will-falk/", "title": "Le piège d’une culpabilité perpétuelle (par Will Falk) ", "author": "M.G. Modifier l'article ", "date": "2017", "content": "Lorsque nous sacrifions notre temps et notre argent à ceux qui sont au pouvoir, leur puissance se renforce. Leur emprise sur nos vies se resserre. La destruction du monde s’intensifie. (Will Falk) Illustration partage-le.com La culture dominante génère chez ses membres ce sentiment de culpabilité perpétuelle. Une des caractéristiques les plus diaboliques de la culture dominante réside dans le fait que pour survivre, nous sommes contraints de participer au système qui détruit la planète. Tant que cette société durera, nos mains seront imbibées de sang. (Will Falk)   Il existe parfois des perles à côté desquelles il serait dommage de passer. Le texte qui suit, signée Will Falk, écrivain, avocat et activiste états-unien, mériterait de rejoindre la collection des textes engagés pour un éveil des consciences. Bonne lecture. A partager sans modération … M.G.    Si la peur détruit l’esprit, la culpabilité détruit le cœur. Se sentir coupable génère une blessure. Cette blessure guérit lorsque le comportement qui a engendré la culpabilité est corrigé. La cicatrice qui se forme par-dessus la blessure agit comme un rappel qui influe sur les comportements futurs. Cependant, vivre dans un état de culpabilité perpétuelle empêche à jamais la guérison de la blessure. La plaie devient purulente. La culpabilité enfle jusqu’à infecter l’empathie. La personne contaminée consacre toute son énergie à surmonter la douleur constante de la culpabilité. Elle passe tout son temps prostrée sur sa blessure, cherchant à calmer la douleur. En se focalisant ainsi sur sa blessure, elle ne peut voir au-delà d’elle-même. Un cycle se développe. La culpabilité augmente et devient toujours plus douloureuse. La douleur bride la capacité d’empathie de la personne contaminée. Celle-ci finit par perdre sa capacité à agir par véritable altruisme et n’agit plus que pour éviter la douleur qu’engendrerait une plus grande culpabilité. La culture dominante génère chez ses membres ce sentiment de culpabilité perpétuelle. Une des caractéristiques les plus diaboliques de la culture dominante réside dans le fait que pour survivre, nous sommes contraints de participer au système qui détruit la planète. Tant que cette société durera, nos mains seront imbibées de sang. Tout commença il y a fort longtemps, lorsque certains humains troquèrent la stabilité à long terme de la véritable soutenabilité contre un confort à courte vue. L’agriculture se développa. Les prairies et les forêts furent détruites pour faire place à des cultures domestiques. Les rivières furent saignées à blanc pour l’approvisionnement en eau. C’est alors que débuta le changement climatique. Disposant d’une source de nourriture plus fiable que celle des chasseurs-cueilleurs, la population humaine agricole explosa. Des villes se développèrent et la civilisation fit son apparition. Finalement, les villes dépouillèrent les terres sur lesquelles elles s’étaient édifiées de tout ce qui pouvait subvenir aux besoins essentiels et il leur fallut dévorer les ressources naturelles de régions toujours plus vastes pour permettre la survie de leur population. Ce processus dure depuis des milliers d’années et un nombre incalculable de communautés furent victimes de cette destruction. La civilisation continue de faire rage. Nous vivons, pour la majorité d’entre nous, sur des terres dont la capacité à produire les calories et la nourriture nécessaires à notre survie a été épuisée il y a bien longtemps par les humains. Les espèces sauvages s’effondrent. L’eau est chaque jour un peu plus empoisonnée. Nous perdons des terres arables à un rythme insensé. Pire encore, la culture dominante impose un système de propriété foncière qui a réduit la nature à une ressource qui s’achète et qui se vend. Ceux qui détiennent le plus de pouvoir (c’est-à-dire d’argent) peuvent nous interdire l’accès à ce dont nous avons besoin pour vivre. Même dans les lieux où la vie animale, l’eau propre et les couches arables sont encore suffisantes à la survie de l’être humain, il y a de fortes chances pour que quelqu’un « possède » cette terre. En d’autres termes, si nous nous mettions à chasser « leurs » animaux, à boire « leur » eau, à rechercher de la nourriture sur « leur » propriété, ils exigeraient d’un système étatique quelconque qu’il dépêche des hommes armés chargés de nous déloger. Nous devons donc nous plier à leurs règles pour obtenir ce dont nous avons besoin. Nous devons participer à ce système meurtrier si nous voulons survivre. Pour manger, il nous faut de l’argent pour acheter de la nourriture à celui qui possède la terre où cette nourriture a été produite ou à celui qui possède le magasin qui a importé cette nourriture depuis de lointains pays. Pour dormir, il nous faut de l’argent pour payer un loyer à quelqu’un afin d’avoir le privilège d’utiliser son logement. Pour avoir cet argent, nous devons offrir notre labeur à ceux qui contrôlent l’argent. Lorsque nous sacrifions notre temps et notre argent à ceux qui sont au pouvoir, leur puissance se renforce. Leur emprise sur nos vies se resserre. La destruction du monde s’intensifie. Nombreux sont ceux qui, en prenant conscience de cette situation, sont submergés par la culpabilité. Ils vivent avec cette blessure ouverte et purulente. La plaie détruit leur empathie et ils ne regardent plus au-delà d’eux-mêmes. Ils n’aspirent plus qu’à s’affranchir de cette douleur. Ils ne recherchent plus que la paix de l’esprit. Et dans cette quête, leur pureté personnelle devient leur seul objectif. Ils n’adopteront que des solutions individuelles pour répondre à des problèmes d’envergure mondiale. En passant leur temps à recycler, signer des pétitions sur internet et recourir au covoiturage pour aller travailler, ils apaisent leur conscience enflammée, se murmurant à eux-mêmes : « Au moins, je ne suis pas en train de détruire la planète ». Je comprends leur douleur. Je sais ce qu’on ressent quand on n’aspire à rien d’autre qu’à panser sa blessure. J’ai connu ce désir d’être prêt à tout pour faire taire le bavardage incessant de la culpabilité. J’ai intériorisé la culpabilité que cette culture nous impose de façon si radicale. J’ai cherché à détruire la culpabilité en me détruisant. Par deux fois. *** La culture dominante a tout intérêt à neutraliser les gens par le biais de la culpabilité. Si elle parvient à convaincre suffisamment de personnes qu’elles sont responsables du mal et à les pétrifier de douleur toute leur vie durant, elle aura alors bien moins besoin de contrainte physique pour soumettre les masses. La spiritualité est un moyen qui s’est avéré efficace pour inculquer cette culpabilité. Lorsque je scrute mes souvenirs les plus lointains tapis au fin fond de ma conscience, je revois le crucifix grandeur nature accroché derrière l’autel de l’église catholique Saint-Jean-Baptiste à Newburgh dans l’Indiana. C’est là que j’ai été baptisé et que j’ai assisté à la messe tous les dimanches dans ma prime enfance. Même le temps, qui d’ordinaire estompe les souvenirs, ne peut atténuer la précision saisissante de cette vision d’horreur. Un homme décharné est suspendu là, les mains et les pieds cloués sur des planches de bois brut. Une couronne d’épines a été placée autour de sa tête, transperçant sa peau tendue. Du sang et de la sueur dégoulinent sur son visage. Ses yeux sont levés vers le ciel en quête d’un secours qui viendrait de là-haut. Il n’en vient aucun. Le poids de son corps sur les clous qui transpercent ses mains déchire la peau et les os de ses paumes. Le même poids sur les clous qui transpercent ses pieds a  recroquevillé ses orteils contre le bois de façon grotesque. L’homme suffoque. Chacune de ses respirations le force à se hisser sur les clous plantés dans ses mains et à exercer une pression sur ceux qui sont plantés dans ses pieds, ce qui aggrave le déchirement. Il marque une pause entre chaque respiration, entre chaque mouvement, partagé entre le désir de vivre, de respirer encore une fois, et la réalité de la souffrance qui accompagne chacun des efforts que demande chaque respiration. Comme si cette lutte n’était pas suffisamment atroce, à l’endroit où ses fémurs ont été brisés, les cuisses de cet homme présentent un œdème noir et bleu qui rend l’oxygénation encore plus difficile. Puis, j’aperçois une blessure par perforation dans son abdomen, sous sa cage thoracique. Quelqu’un a planté une lance à travers ses poumons et jusque dans son cœur pour s’assurer qu’il soit bien mort. La peine que j’éprouve pour cet homme est profonde. Ma grand-mère me tient sur ses genoux en contrebas de cette scène tandis que je m’interroge sur l’intensité de la douleur que ce pauvre homme a dû ressentir. Ma grand-mère suit mon regard fixé sur le crucifix, et un étrange mélange de tristesse et de peur se reflète dans ses yeux. « Qui est-ce, Mamie ?  – C’est Jésus Christ, notre Sauveur ». Le nom et ces mots ne signifient rien pour moi. Je ne m’inquiète encore que de sa douleur. Je ne parviens pas à imaginer la raison pour laquelle une chose aussi épouvantable pourrait arriver à quelqu’un. La seule expérience que j’ai du genre de blessures que je vois sur ce Jésus provient des aiguilles des seringues avec lesquelles les médecins m’ont administré des injections. Je hais les piqûres. Je hais la morsure violente de l’aiguille lorsqu’elle traverse la peau. Je hais la sensation produite par l’aiguille lorsqu’elle s’enfonce dans les fibres de mon tissu musculaire. Je frissonne à l’idée de la sensation que produirait une lance entière transperçant ma paroi abdominale, râpant les os de ma cage thoracique pour finir par faire éclater mon cœur. « Pourquoi lui ont-ils fait ça ? – Il est mort à cause de nos péchés, me répond ma grand-mère. ‘Péchés’ est encore un mot que je n’avais jamais entendu auparavant. – Oh. C’est quoi des ‘péchés’ ? – Les péchés c’est quand on fait quelque chose de mal, explique-t-elle. Chaque fois que tu fais quelque chose de mal, ils le transpercent avec un autre clou. L’idée me transperce aussi sûrement que l’auraient fait les clous. Mon esprit se rebiffe. – Je ne veux plus qu’ils lui fassent du mal. – Je sais, me console ma grand-mère. Sois un gentil garçon, et ils n’auront aucune raison de lui faire du mal. » Avec ces paroles, les premiers poisons d’une culpabilité accablante se sont répandus dans mon cœur. *** J’ai fréquenté des écoles primaires catholiques et j’ai étudié dans une université catholique. Chaque fois que j’oubliais que la vie dans ce bas-monde était une vie de souffrance, on me renvoyait à un crucifix. On m’enseigna que la douleur émotionnelle est la croix que les humains doivent porter : plus elle est lourde mieux c’est. Ma culpabilité atteignit son apogée et s’ancra en moi lorsqu’on m’apprit que tous les humains faisaient leur entrée dans le monde, souillés par le péché originel. Notre existence même s’accompagnait de culpabilité. La culpabilité indiquait que j’avais abîmé la relation que j’entretenais avec Dieu, ce que je n’étais pas autorisé à faire. Chaque fois que je me sentais coupable, on me disait qu’il fallait que je répare ma relation avec Dieu si je voulais éviter une éternité de souffrances en enfer quand je viendrai à mourir. On me disait que je ne devais jamais offenser Dieu. Je ne devais jamais rien faire de mal et la seule manière de m’assurer que j’étais sur le droit chemin consistait à préserver ma bonne conscience. J’ai renoncé à ma foi catholique au début de la vingtaine, mais le mal été fait. On m’avait convaincu que j’étais foncièrement mauvais. J’ai tué le Dieu catholique de ma jeunesse, mais un nombre incalculable d’autres dieux vinrent combler le vide qui me hantait en pointant mes défaillances. La blessure était constamment ouverte et susceptible d’être écorchée par la moindre action. Bien qu’ayant déserté la source initiale de ma culpabilité – le catholicisme – je continuais à être quotidiennement témoin de traumatismes. Le traumatisme est une autre manière efficace de provoquer la culpabilité. Plus de 40% des personnes à qui on a diagnostiqué un TSPT (trouble de stress post traumatique), par exemple, déclarent que la culpabilité est liée aux événements traumatisants qu’ils ont vécus. Lorsque des personnes ayant survécu à un traumatisme se sentent responsables de ce traumatisme, cela entraîne souvent une inhibition de leur capacité d’action. Même si certains d’entre nous ne subissent pas de traumatisme directement, nous sommes tous environnés de scènes représentant la destruction du milieu naturel. Ce traumatisme indirect a été appelé trouble de stress post traumatique complexe par Judith Herman, professeure de psychiatrie à l’université de Harvard. Ses recherches révèlent que la culpabilité qui accompagne le TSPT est souvent présente dans le TSPT complexe. La culture dominante a créé un cercle vicieux de génie. Le traumatisme mène à la culpabilité et la culpabilité fige le traumatisé dans l’inaction permettant ainsi à ceux qui sont au pouvoir de créer davantage de traumatismes. *** Ma culpabilité a atteint une telle intensité qu’elle se cristallise en une scène qui  me revient souvent à l’esprit. La culpabilité m’entraîne dans une pièce vide et inachevée. Le sol est en panneaux de particules bruts. Des échardes transpercent toute partie de l’épiderme qui entre en contact avec le sol. Aucun mur n’a été construit pour recouvrir les colombages qui soutiennent le plafond de la pièce. Un isolant en fibre de verre rose, dont la seule vue provoque des démangeaisons, émerge de l’espace entre les poutres. Deux versions de moi-même se trouvent dans la pièce. Le premier moi est avachi dans un coin, au fond de la pièce, secoué de tremblements et en pleurs. Surplombant cette version de moi-même, un moi en colère se tient debout, armé d’une batte de baseball. Le moi-avec-la-batte hurle des accusations et des questions. Il sait mes hontes les plus secrètes. « Comment as-tu pu encore demander de l’argent à tes parents ? » La question rebondit en écho sur les murs. Le moi-sur-le-sol n’ose pas répondre, sait que les mots ne suffiront pas. Aucune explication rationnelle n’allégera la culpabilité. Le moi-sur-le-sol se frotte contre le plancher (hérissé d’échardes) et contre la fibre de verre. « Si seulement je pouvais lui montrer l’étendue de ma souffrance », me dis-je, « le moi-avec-la-batte serait satisfait ». Mais ça ne marche pas. J’ai vu cette scène si souvent que je peux lire le logo Louisville Slugger sur la batte au moment où elle s’abat sur mes côtes. « Tu ne gagnes pas ta vie », dit le moi-avec-la-batte sur un ton méprisant, tout en faisant tournoyer la batte au-dessus de sa tête. Le moi-sur-le-sol se résigne à attendre passivement la raclée. Le seul geste qu’il accomplit consiste à rouler légèrement sur le sol pour esquiver le coup qui cette fois claque contre sa colonne vertébrale. Le moi-avec-la-batte se contente de continuer à débiter la litanie de mes hontes. « Le monde est en feu, et que fais-tu ? » la batte cogne. « Es-tu conscient du mal que tu as fait à ton entourage quand tu as essayé de te tuer ? » choc du bois contre les os. « La dépression ? Pourquoi tu t’obstines à te réfugier derrière cet alibi ? » Bruit sourd. Je forme le vœu que la batte rencontre rapidement mon crâne et me permette de sombrer dans l’inconscience. Comment puis-je faire preuve d’empathie en étant obnubilé par cette scène ?  Comment puis-je trouver l’énergie d’aimer en étant occupé à esquiver les questions et à fuir les coups de cette batte de baseball ? De toute évidence, cela m’est impossible. La batte avec laquelle je me flagelle mentalement pacifie ma résistance aussi sûrement que le ferait une matraque dans la vraie vie. Et bien sûr, tout l’intérêt est là. *** Il m’apparaît clairement que le moi-avec-la-batte doit être détruit. La batte de baseball doit lui être arrachée des mains pour toujours. Je dois me relever du sol de cette pièce inachevée et la réduire en cendres. La culture dominante qui assassine la planète et neutralise ceux qui ont encore assez de cœur pour ressentir la culpabilité liée à leur contribution à ce meurtre, cette culture doit, elle aussi, être détruite. Plus nous attendrons, plus le cycle de la culpabilité s’aggravera, plus notre douleur sera intense et plus nous serons privés d’amour. Sur le plan personnel, je fais le nécessaire pour détruire l’emprise que la culpabilité exerce sur ma vie. Je consulte un thérapeute qui m’aide à résister quand la culpabilité cherche à m’entraîner dans la pièce inachevée où elle me battra avec ma honte. Je prends un traitement qui m’aide à couper court aux cycles de la culpabilité avant qu’ils ne me consument. Sur le plan culturel, on m’a offert l’opportunité de me rallier à ceux qui envisagent sérieusement  de mettre un terme à la destruction. Je vais participer à Résistance à l’extraction : une formation de trois jours à l’action directe pour apprendre à appliquer plus que des solutions individuelles aux problèmes globaux. *** On dit que le mouvement environnemental moderne a commencé il y a près de 60 ans. Pendant tout ce temps, la situation n’a fait qu’empirer. Une des principales raisons pour lesquelles le mouvement échoue relève du fait que trop d’environnementalistes misent sur des solutions individuelles pour mettre fin à des problèmes d’ordre mondial. Nous n’allons pas sauver la planète en utilisant des ampoules électriques à basse consommation. Nous n’allons pas sauver la planète en ayant recours au covoiturage pour aller travailler. Nous n’allons pas sauver la planète en adoptant un régime strictement végane. Merde, nous n’allons pas sauver la planète quel que soit le régime alimentaire strict que nous adopterons. Pendant trois décennies, nous avons essayé d’accéder à un avenir soutenable en réduisant, en réutilisant et en recyclant et pourtant la destruction de cet avenir n’a fait que s’intensifier. Il nous faut plus que des changements de mode de vie individuel. Il nous faut plus que des habitudes de consommation individuellement responsables. Il nous faut une action directe militante et organisée. Une des raisons pour lesquelles le mouvement environnemental est en échec relève du fait que la culture dominante maintient beaucoup d’entre nous dans des cycles de culpabilité. Aveuglés par la culpabilité, beaucoup d’entre nous se sont laissés gagner par leur propre douleur. Notre monde se réduit au cadre de nos actions individuelles. Nous aspirons à la fausse bonne conscience que nous croyons pouvoir atteindre à partir du moment où nous pouvons clamer que nous ne sommes pas personnellement impliqués dans la destruction. Nous n’agissons que pour nous sentir mieux. Lorsque nous nous focalisons sur nous-mêmes, nous avons tendance à penser que le problème est résolu quand nous pouvons soulager notre conscience. Cependant, le problème n’est pas uniquement mental. La culture dominante est en train de détruire physiquement la planète. Lorsque nous nous élèverons au-dessus de notre culpabilité et que nous regarderons au-delà de nous-mêmes, nous nous apercevrons que tous ces autres qui nous donnent la vie n’ont que faire de notre culpabilité, qu’ils n’ont que faire du maintien de notre pureté personnelle, qu’ils n’ont que faire de notre tranquillité d’esprit. Ils ont besoin que nous mettions fin à la destruction de la planète. Lorsque nous mettrons un terme à la destruction de la planète, nous retrouverons notre empathie. Nous serons mus par l’amour et non par la peur de la douleur. Ainsi, la blessure de la culpabilité aura tout le loisir de guérir. Will Falk ⇒ Merci à partage-le.com ⇒ Texte original sur willfalk.org "}