{"url": "https://lesmoutonsenrages.fr/2016/05/31/comment-leconomie-mondiale-va-sortir-du-grand-reset/", "title": "Comment l’économie mondiale va sortir du «Grand Reset»? … ", "author": "Volti Modifier l'article ", "date": "2016", "content": "C’est la grande question du moment. Comment sortir de cette interminable crise? Brandon Smith, nous donne une possible réponse et beaucoup d’espoir. Merci à Mamie70. Pour savoir et comprendre, visitez le site Vers-où-va-t-on, beaucoup d’articles de différents auteurs, traduits par le site pour en savoir plus..  La remise à zéro globale est une expression couramment utilisée au cours des deux dernières années par Christine Lagarde du Fonds monétaire international, ainsi que par d’autres communicants globalistes. Ces élites ont très rarement réellement parlé de tous les détails, quant à ce que cette remise à zéro signifie. Mais si vous jetez un œil à certaines de mes analyses antérieures sur la fin du jeu économique, vous trouverez ce qu’ils font, à l’occasion, en laissant fuiter des renseignements qui nous donnent une idée générale de comment ils préféreraient voir le monde évoluer au cours des prochaines années ou même de la prochaine décennie. Quelques objectifs sont certains et ont ouvertement été admis. Les globalistes veulent au final diminuer le poids ou carrément effacer le dollar américain comme monnaie de réserve mondiale. Ils cherchent certainement à établir le système du panier des droits de tirage spéciaux du Fonds monétaire international comme remplaçant pour le système dollar; ce plan a même été décrit dans la revue des Rothschild, The Economist, en 1988. Ils veulent consolider la gouvernance économique, s’éloignant d’un système de franchise des banques centrales nationales, en une seule autorité monétaire mondiale, le plus probable au sein du FMI ou de la Banque des règlements internationaux (BRI). Et ils argumentent toujours pour la centralisation du pouvoir politique au nom de la suppression des obstacles législatifs et souverains, pour rendre la réglementation financière plus sûre. Ce ne sont pas des théories du changement financier, ce sont des faits derrière la méthodologie globaliste. Lorsque le FMI mentionne la grande remise à zéro globale, les modifications ci-dessus sont une partie de ce à quoi ils font allusion. Cela dit, une grande partie de mes travaux se concentre sur ces macro-éléments; mais que peut-on penser des mécanismes les plus profonds de l’ensemble du système? Dans quel type de système économique allons-nous nous réveiller un jour, et les suivants, si les globalistes obtiennent exactement ce qu’ils veulent? Ceci est un domaine sur lequel les élites font rarement des commentaires, et je ne peux offrir que des scénarios hypothétiques. Je fonde ces scénarios sur les mesures que l’establishment pourchasse le plus obsessionnellement. S’ils veulent un changement social ou économique particulier en se donnant assez de mal, les signes deviennent évidents.\nVoici à quoi le monde pourrait probablement ressembler après une remise à zéro de l’économie mondiale… Crise initiale Qui sait ce que sera le déclencheur? Il y a tant de catalyseurs potentiels pour l’instabilité économique, qu’il n’y a pas moyen de faire de prédiction. La seule chose qui est sûre, c’est qu’un ou plusieurs de ces catalyseurs vont se déclencher. Le décrochage de la parité de l’Arabie par rapport au dollar américain, une attaque terroriste à grande échelle, une déroute générale des marchés boursiers en raison d’une perte de confiance dans la politique de la banque centrale, une confrontation entre les puissances occidentales et orientales. Cela n’a pas vraiment beaucoup d’importance. Tout cela est conçu pour produire un seul résultat – le chaos. Pour que les globalistes puissent offrir l’ordre, leur ordre à eux, à l’aide de leurs solutions à eux comme médiateurs objectifs. Dans notre système interdépendant à l’Ouest, où plus de 80 % de la population a été domestiquée et est psychologiquement incapable d’autonomie, il est très probable qu’une perturbation des chaînes et des services d’approvisionnement normaux entraînerait une pauvreté et une mortalité considérable. Une telle menace amènerait invariablement les gens effrayés et non préparés, à demander des contrôles accrus du gouvernement pour qu’ils puissent revenir au niveau de confort auquel ils se sont habitués à l’intérieur de la matrice. Un facteur important à noter, sont les justifications que les globalistes vont offrir pour une centralisation accrue et le contrôle mis entre les mains de quelques-uns. Dans mon article, Le mensonge Linchpin: Comment l’effondrement global sera vendu aux masses, j’étudie le récit habile du membre de la Rand Corporation John Casti et sa Théorie Linchpin. Dans la théorie de Casti (plus de la propagande que de la théorie), l’effondrement est inévitable pour ce qu’il appelle les «systèmes trop complexes». Plus les éléments sont indépendants au sein d’un système, plus il y a de chances pour que des événements imprévisibles mènent à la supposée catastrophe. Ostensiblement, la solution serait de rationaliser tous les systèmes et d’éliminer les radicaux libres. Autrement dit, la centralisation complète est la réponse. Quelle surprise. Dans un monde post-reset, les élites feront valoir que les banques et les banquiers ne sont pas nécessairement à blâmer. Au contraire, ils vont accuser le système d’être trop complexe et chaotique, laissant la porte ouverte à la cupidité, la stupidité et le sabotage inconscient général. Le fait que la crise ait été conçue depuis le début ne sera jamais mentionné. La centralisation sera défendue comme la panacée à la relique barbare de la complexité. Presque tous les autres changements à notre environnement économique découleront de ce seul mensonge. Dilution du troupeau financier Vous allez voir des institutions financières anciennes sacrifiées au nom de la réhabilitation du système mondial…/… Dévaluation de la monnaie Tout les gens conscients de la situation attendent cela, mais il est important de réaliser que la dévaluation monétaire va probablement se produire en touchant tout le monde, toutes les régions du monde…/… La numérisation de tous les échanges Malgré tous les défauts et les mécanismes de contrôle impliqués dans la monnaie fiduciaire, il existe des systèmes encore pires à venir. Le mois dernier, plus de 100 cadres des plus grandes institutions financières du monde se sont réunis en privé au bureau de Nasdaq Inc. à Times Square, pour discuter de l’avenir de l’argent; plus spécifiquement d’un logiciel appelé Blockchain…/… Consolidation du pouvoir du gouvernement Le gouvernement corrompu est l’outil par lequel les globalistes peuvent extorquer des biens et du travail d’une population, ainsi qu’exercer la force pour mater une rébellion…/… La fin de la production privée et des affaires Après la remise à zéro et la crise initiale, il est probable que l’allocation des ressources deviendra un enjeu majeur. La production de biens à l’échelle massive d’aujourd’hui, ne sera jamais autorisée à revenir si les élites tracent leur chemin. Cela va créer un manque perpétuel d’approvisionnement (par conception). Les seules méthodes pour faire face à la perte de production à l’échelle industrielle, seraient soit d’encourager la production localisée dans chaque communauté, soit de forcer les gens à réduire leur niveau de vie et de demande à l’extrême. Les élites vont certainement insister sur ce dernier scénario…./…. Extorsion environnementale et aux émissions carbone Peu importe la quantité d’information diffusée qui contredit complètement la fraude du réchauffement climatique d’origine humaine, la mise en place continue à se faire à pleine vapeur, avec la création d’un modèle économique basé sur le carbone. Pourquoi? Parce que l’idée de l’empreinte carbone est l’arme ultime pour la domination. Une taxe carbone est une taxe sur la vie elle-même. Il n’y a pas moyen de contourner cela. Dans mon article Panique écologique : la nouvelle logique du sectarisme mondialiste, je dissèque la propagande élitiste de Timothy Snyder, membre du think tank Council on Foreign Relation…/… Nous n’y sommes pas encore Tous les dangers décrits ci-dessus ne sont pas écrits dans la pierre. Certains peuvent prétendre que la fin est proche – ces gens sont des idiots. La fin n’est jamais proche. L’humanité a fait face, calamité après calamité, depuis des générations; notre malheur se trouve juste être historiquement épique par comparaison. Ce n’est pas la dernière calamité. Dans plusieurs siècles à partir de maintenant, il y aura de nouvelles catastrophes et de nouveaux idiots, disant à tout le monde la fin est proche…./…. Lire absolument l’article complet Article original de Brandon Smith, publié le 11 mai 2016 sur le site alt-market.com Traduit par le blog http://versouvaton.blogspot.fr Source versouvaton Voir aussi: Explications sur la fin du jeu économique (du même auteur, écrit en novembre 2014) Démence bureaucratique: libre pour être esclave Et pour aller encore plus loin: On va essayer de comprendre ici l’interdépendance qu’il existe entre l’économie réelle et la Finance, et pourquoi cette dernière est devenue aussi fragile devant les fluctuations du marché. Voir crise financière (sur Wikipédia) I – La création monétaire : « À l’origine, les billets étaient simplement représentatifs d’un stock de métal précieux (or ou argent) et échangeables à vue. Mais très rapidement on trouva commode et légitime d’émettre des billets si les garanties présentés semblaient suffisantes. » (Wikipédia) Les premiers points important à retenir ici sont les notions de PRÊTS et de CRÉDITS, deux concepts qui permettent aux banques de « fabriquer de l’argent ». Pour comprendre : Lorsque vous faites un PRÊT de 100 000 € sur 30 ans, pour un appartement :Lire la suite\nLa crise financière ou effet domino\nSource survivreauxcrises. "}