{"url": "https://lesmoutonsenrages.fr/2020/08/06/en-cas-dapocalypse-21-teraoctets-de-donnees-ont-ete-mis-a-labri-en-arctique-video/", "title": "En cas d’apocalypse, 21 téraoctets de données ont été mis à l’abri en Arctique [Vidéo] ", "author": "Volti Modifier l'article ", "date": "2020", "content": "Après le coffre-fort de l’Apocalypse qui contient les graines, voilà celui qui contient de quoi repartir à zéro, sous forme numérique, au cas où. À condition qu’il reste encore quelques rescapés. Continuons à détruire au lieu de préserver, et ces lieux seront indispensables. En oubliant pas d’informer les générations futures sur la folie des hommes, qui a permis la destruction de notre « maison » commune et, qu’il reste encore quelques endroits sains et non dévastés, à ces humains du futurs. Partagez ! Volti ****** Par Aphadolie 21 téraoctets de données open-source se trouvent maintenant sous le pergélisol norvégien pour être protégés et préservés. En cas d’apocalypse, les générations futures pourront alors les extraire pour les consulter. En novembre 2019, l’entreprise GitHub Universe, spécialisée dans l’hébergement de code-source, présentait son programme Artic Code Vault. L’idée : préserver des logiciels open source pour les générations futures. Dès lors, GitHub a listé tous les référentiels publics actifs sur sa plateforme à archiver dans le coffre-fort. Parmi eux figurent notamment des plans codés utilisés pour créer toutes sortes de technologies, des systèmes d’exploitation fondamentaux aux programmes d’apprentissage automatique complexes. Bref, autant d’éléments utiles si nous étions amenés à repartir de zéro. Le but de l’Arctic Code Vault est en effet de garantir que « les souvenirs numériques les plus irremplaçables au monde de l’art, de la culture et de la littérature » soient protégés en cas de menace existentielle pour l’humanité. Qu’elle soit portée par une guerre nucléaire, le changement climatique ou une pandémie. "}