{"url": "https://lesmoutonsenrages.fr/2018/09/26/non-la-5g-nentraine-pas-labattage-massif-darbres/", "title": "Non, la 5G n’entraîne pas l’abattage massif d’arbres. ", "author": "AvocatDuDiable Modifier l'article ", "date": "2018", "content": "Pour en finir avec la théorie d’abattage d’arbres pour installer la 5G. Mise au point. Partagez ! Depuis quelques temps, on peut entendre dans les réunions associatives ou lire sur le net une théorie de plus en plus répandue. Comme l’illustre par exemple cet article: Théorie selon laquelle dans de nombreux pays et villes de France , il y aurait un abattage massif d’arbres , notamment en centre ville, pour faciliter le déploiement de la 5G. Selon les tenants de cette théorie, les feuilles d’arbres gêneraient beaucoup trop la propagation des ondes. Pour des soucis d’écriture, je nommerais cette théorie 5G = abattage Je proposerais comme axe de travail que cette théorie semble fausse, dans un premier temps avec des observations dites logiques, ne requérant pas de connaissances techniques et autres, dans un second temps, on se penchera sur la technologie proprement dite. 1 Du point de vue de la logique 1.1 Le cas Belfort 1.2 Le cas Grenoble 1.3 Le cas Rennes 2 Sophisme.… 3 L’évidence technologique 3.1 Les limites de la 5G 3.2 Les solutions apportées. Conclusion  1 Du point de vue de la logique. Comment vérifier si une information est valable ou pas? Tout simplement en la mettant à l’épreuve de la raison et des sources. Dans le cas qui nous intéresse , la raison nous fera nous poser une questions très simple: Constate t-on sur images ou documents un abattage massif d’arbres corrélé à la 5G ? 1.1 Le cas Belfort Bien que cette ville ne soit quasiment jamais cité par les « spécialistes »  » lanceurs d’alertes » nous allons nous y pencher. En effet, il s’agit de la terre des tests en radio communications par excellence en France. De très nombreuses technologies y ont été testées, de la radio, à la TNT en passant par le mobile. Ce choix est dû à plusieurs raisons: politiques, géographiques, techniques , centre recherches France télécom etc… Pour en revenir à la théorie 5G=abattage. La question que je me suis posée est de savoir quelle était la ville ayant potentiellement pu abattre le plus d’arbres pour la 5G. Belfort étant la première ville où la 5G s’est vu déployée, il semblait pertinent de commencer par là. En premier, nous allons faire une constatation via une recherche de vue aérienne du centre ville de Belfort:  Source : google map On peut y constater la présence d’arbres. Mais pour plus de rigueur, il nous faut localiser les entreprises de télécommunications en vue d’obtenir une vue aérienne de la « zone d’activité ». Voici une vue aérienne de l’avenue des usines, Belfort  Source : google map On y constate aussi la présence d’arbres. Bien, maintenant il faut vérifier si il existe des articles parlant d’abattage d’arbres à Belfort pour cause de 5G. On ne trouve aucun article, pas même des tenants de la théorie 5G=Abattage , et pourtant, il s’agit de la première ville 5G de France. Si on ôte le terme 5G à nos recherches, on y repère quelques articles de presses faisant mention d’abattage en 2013, puis en 2018 pour causes de : pourritures, maladies, travaux et enfin tempêtes. Si on suit ma logique, on fait les mêmes recherches pour d’autres pays pionniers dans la 5G, tels que la Suède, le Japon, les USA ou encore la Corée du Sud. On y retrouve arbres en centre villes et abattages pour causes d’agents pathogène exotiques, pollution , travaux et encore tempête. Enfin, je pourrais sembler de mauvaise foi, alors précision: on y retrouve aucun documents officiels, politiques ou de compagnies télécoms demandant la suppression des arbres pour cause de 5G. Par contre, on retrouve un gros gloubi boulga de théories complotistes , notamment la fumeuse théorie 5G=Abattage, qui apparemment nous vient tout droit de l’anglosphère. (comme tout ce qu’on trouve dans la complosphère française, à quelques exceptions près…). 1.2 Le cas Grenoble Bien que la logique voudrait que l’on retrouve avant tout des preuves validant la théorie 5G=Abattage d’abord et avant tout du côté de Belfort, les tenants de cette théorie nous parlent très souvent du cas de Grenoble. Il faut savoir que plusieurs villes de France ont obtenu le droit d’expérimenter la 5G : Bordeaux, Nantes,Douai, Le Havre, Saint-Etienne, Lille, Montpellier et Lyon en plus de Belfort, Grenoble et Rennes. Je vous épargne de nouvelles images satellites, je laisse les courageux vérifier ville par ville. A Grenoble, donc, on constate des arbres, mêmes dans les zones d’entreprises et universités concernées. Pour l’abattage massif d’arbre lié avec la 5G, on retrouve des tas d’articles avec la même source, qui n’est pas MainStream. On retrouve par contre énormément d’articles en lien avec des pathologies rendant nécessaire ces abattages. En effet, entre la mondialisation et les changements climatiques. En effet, si on tape « Savoie tilleuls abattages » on remarque qu’il y a 55.000 références , datant de 2011,2008,2016,2017,2018… On notera dans cette recherche qu’apparaît des articles sur la ville de Chambery dont les habitants ont réussi à stopper l’abattage de 18 arbres , et il n’est fait nulle mention de la 5G dans les débats qui ont agité la ville. L’emblème de la cause 5G = abattage est l’abattage qui a eu lieu rue Lesdiguières à Grenoble pour expérimenter la 5G. Alors oui , 13 arbres ont été abattus , mais 29 ont été plantés, dans des fosses protégées des voies de circulations afin d’éviter les chocs…. Et dans les arbres plantés on retrouve des chênes et des frênes, plutôt denses et feuillus…… https://www.lametro.fr/83-coeurs-de-ville-coeurs-de-metropole.htm Après , comme expliqué plus haut, il faut prendre en compte l’arrivée massive de parasites et maladies venus de loin. Ce qui explique assez bien que l’on retrouve des abattages un peu partout dans le pays. Ainsi, nos arbres autochtones sont menacés comme l’explique ces document de l’INRA. http://www.nancy.inra.fr/Toutes-les-actualites/Regefor-2017-Bioagresseurs-exotiques http://www.nancy.inra.fr/Toutes-les-actualites/Chalarose-du-frene-et-autres-maladies-invasives-il-est-possible-de-mieux-proteger-les-forets Comme je postules que vous venez de lire (même en diagonale, c’est à dire, table des matières et conclusions minimum) ces documents, et que vous êtes effaré du nombre de millions de mètres cubes de forêts potentiellement condamnés… 1.3 Le cas Rennes Précédemment, nous avons pu voir que l’abattage massif d’arbres ne se constate pas par vues aérienne; que là où des arbres sont abattus dans une ville, on voit que cela est empêché, non envisagé, ou compensé dans une autre, qu’il est fort probable que le nombre d’arbres à abattre augmente de façon exceptionnelle du fait de maladies et parasites « nouveaux »,etc… Mais se pose la question de savoir si une opération d’abattage a fait l’objet de débat « sérieux » et approfondis chez nos chers politiques. Il va sans dire que si un parti ou une O.N.G pensait que la 5G nécessiterait l’abattage d’au moins tout les arbres d’une ville (d’un village, d’une nation!) , ils s’en seraient donnés à cœur joie! Alors prenons un autre cas, celui de Rennes, parfois cité par les tenants du 5G = abattages. C’est un autre exemple de ville dont les arbres seraient les martyres de la « technocalypse ». L’article de presse mis en avant est celui ci: https://www.letelegramme.fr/ille-et-vilaine/rennes/rennes-les-arbres-de-l-avenue-janvier-seront-abattus-pour-moitie-29-01-2018-11831847.php On y lit juste que des arbres seront abattus pour réaménager les voies (encore). Posons nous alors la question de savoir si il y a des activistes verts dans le coin, et leur pouvoir de « nuisance ». On voit qu’à la Mairie de Rennes il y a des représentants de EELV! Sans parler des divers ONG et gros mouvements présents à Rennes. Mais après une nouvelle recherche : aucun mouvement politique « verts », association, groupement et Cie d’envergure ne se sont saisi du sujet. Et rassurez vous, si on peu dénigrer le lobby du nucléaire tranquillement dans ce pays, on ne se retrouvera pas suicidé de deux balles dans le dos pour avoir traité la théorie 5G = abattages. On peut même voir dans le Procès verbal de délibération du conseil municipal entérinant cet abattage « pour moitié » d’arbres , que les élus écolos se disent satisfaits. D’une part , parce que les voies dont les arbres sont abattus seront interdites aux automobilistes ; d’autres part parce qu’un certain nombre d’arbres seront replantés. http://metropole.rennes.fr/politiques-publiques/elus-institution-citoyennete/le-conseil-municipal/conseils-municipaux-en-archives/?no_cache=1&cid=38777&did=23873&sechash=ad973899 Il est assez étrange qu’avec un argument technophobe , facile à montrer du doigt car pas encore déployé, à la veille d’élections européennes, qui ne nécessite pas beaucoup d’argumentation apparemment car 5G = abattre TOUT les arbres (c’est binaire, donc confortable pour le paresseux), que cette théories ne soient pas reprise pour le compte d’un politique…. 2. Moment réflexion Sortons du cadre du clic, et venons en au bon sens. Dans ce cas, ce qui saute aux yeux, c’est que si il faut abattre tout les arbres d’une ville, il devrait en être de même pour les villages vu que le gouvernement a promis zéro zones blanches. Or , on constate qu’il n’y a pas d’abattages massifs systématiques dans toutes les villes test 5G de France. Pas plus que dans les pays plus avancés que nous dans la 5G. Autant pour certaines villes il ne s’agirait que de milliers d’arbres, mais à l’échelle de la ruralité, on compterait en dizaines de millions en ne parlant uniquement que des villages. Autant ce serait une broutille en ville, mais une folie coûteuse en campagne. Sans parler du fait que certains arbres sont classés ou des risques politiques, à une époque où l’on lave notre cerveau avec la promotion de bons sentiments écolo-consuméristes. Vous imaginez la folie sur Twitter? #Touche-pas-mon-arbre? 3 L’évidence technologique Le pire , c’est que le pourquoi du comment de la non nécessité d’abattre des arbres se situe dans la technologie 5G elle même, qui a vu le jour, quand les scientifiques ont pu appréhender la communication par ondes millimétriques, qui imposent pas mal de défis technologiques. Car oui, les arbres, les bâtiments , le relief, la pluie, le brouillard, les corps humains et l’air ont toujours été un problème en radio télécommunication. 3.1 Les limites de la 5G En gros, la 5G utilise les ondes de longueurs millimétriques, entre 30 et 300 Ghz. Jusqu’à présent , elle était réservée aux militaires qui l’utilisaient, entre autre , pour faire des communications « cachées » de courte portée. Il est à noter qu’on ne la trouve pas naturellement sur Terre, contrairement à ses supérieures. Il faut savoir que plus une longueur d’onde est petite, plus sa capacité de pénétration et la distance « parcourable » sont faibles. Par exemple, les ondes de diffusion radios vont du métrique au kilométrique. Donc, ces ondes peuvent facilement traverser les bâtiments ou les forêts. Alors que des ondes millimétriques sont « absorbées » (ou réfractée, déviée, déformée, etc…) par des obstacles de quelques centimètres. On appelle cela l’effet d’atténuation. En revanche, il est scientifiquement établi qu’en matière d’atténuation, le bois n’est pas ce qui se fait de pire. Regardez ces données pour la Wifi , qui utilise des longueurs d’ondes plus « grandes » (de l’ordre du décimètre) et pensez bien au fait que plus on descend en longueur d’ondes, plus on aggrave les effets d’atténuations. Source : https://www.panoptinet.com/wp-content/uploads/2013/09/wi-fi_attenuation.png Par conséquent, oui les arbres gênent la propagation des ondes millimétriques. Les murs de briques sont plus atténuants que ceux de bois, mais largement moins que ceux en béton armé. Donc , si on rase les arbres pour favoriser la propagation d’ondes 5G, ce n’est que le début. Car en suivant cette logique, il faudrait raser aussi tout ce qui est plus « épais », la liste est interminable. Pour vous faire une idée, voici un document assez pédagogique expliquant la propagation des ondes radioélectriques à l’intérieur et à l’extérieur des bâtiments. Vous y verrez que l’atténuation du signal est un des multiples problèmes rencontrés. http://famille.menot.free.fr/boulot/gsm/propa%20indoor/propa%20indoor.htm#_Toc29962306 (long) ou http://yassine.ab.free.fr/telco-jain-v1/Documents/La-propagation-des-ondes-radio.pdf (court) Entre autres obstacles majeurs à la 5G, vous avez notamment les humains, comme le montrent ces documents: Caractérisation et modélisation de la propagation des ondes électromagnétiques à 60 GHz à l’intérieur des bâtiments https://tel.archives-ouvertes.fr/tel-00009272v1/document 3.2 Les solutions apportées La 5G n’est que la 5ème génération de télécommunications GSM. Pour faire simple, plus la technologie est avancée, plus la longueur d’onde utilisée est courte, et plus les difficultés liés aux obstacles de l’habitat humain et de la nature sont importantes. Pourtant, jusqu’à maintenant, les entreprises spécialisées et universités sont parvenues à surmonter ces problème tout « simplement » par des solutions technologiques. Pour en savoir plus sur cette solution de beamforming par le MIMO, voir le site de l’UE visant à harmoniser les réseaux :***************** Je me contenterais ici de faire un catalogue de liens explicatifs. Le wikipédia de la 5G https://fr.wikipedia.org/wiki/5G Un article vulgarisant les techniques employées par la 5G   https://www.frandroid.com/telecom/488716_reseau-5g-tout-ce-qui-va-changer-quels-usages-et-pourquoi-la-technologie-est-importante Un document sur la MIMO https://tel.archives-ouvertes.fr/tel-01496719/document Un petit aperçu d’antennes utilisées: https://lesmoutonsenrages.fr/2018/05/25/communique-de-lassociation-next-up-sur-le-scandale-de-la-5g/#comment-610540 En conclusion Dans cet article nous avons pu invalider cette théorie d’abattage massif d’arbres pour la 5G , en se basant sur une démarche hypothético-déductive. On a d’abord vérifier si il y a une disparition des arbres dans les villes selon un ordre chronologique, par vue aérienne, par recherche internet et par le décorticage de documents institutionnels tout en allant voir ce qu’en pensent les activistes verts. On a pu voir que les verts sont satisfaits, pour la simple raison que les abattages sont souvent compensés par des replantages. On a pu trouver un éventuel lien entre les abattages d’arbres et les différentes épidémies qui se multiplient. Puis , nous avons raisonné sur le fait que si raser des arbres en ville est une « broutille », raser ceux des villages représenteraient une folie coûteuse, d’autant plus politiquement. Enfin, nous nous sommes plongés dans les aspects techniques, démontrant d’abord que le bois est beaucoup moins atténuant que le béton armé ou des milliers de corps humains. Puis un bref aperçu des solutions qu’apportent les opérateurs pour les contourner ou les surmonter, via le beamforming des MIMO. Si j’ai choisi de rédiger cet article, c’est afin de mettre un terme au gaspillage d’énergie et de temps sur un sujet bancal pour pas dire faux. Et comme la caméra imaginaire du Linky, lorsqu’on parlera 5G , on nous fera passer pour des idiots avec cette histoire d’arbres. Car, pendant ce temps… Pendant ce temps, il y a très peu de publicité faite autour de l’arrivée de la 5G et de la révolution industrielle en vue. Ce quasi silence n’est pas anodin. Il témoigne des enjeux, dans la mesure où l’on peut constater que lors des discussions au sein de commissions parlementaires françaises ou européennes autour de la 5G, la société civile est quasiment absente des débats alors que le Capital est sur représenté. En gros, pendant que les gens papillonnent , les entreprises emploient des juristes chargés d’anticiper les lois et règlements à venir, afin de permettre au lobbyiste de remettre des textes « clés en main » aux politiques. Regardez chez Gemalto : https://www.gemalto.com/france/telecom/inspiration/5g Le scandale de la fin des zones blanches illustre à merveille mes propos. Pour aller vite, le gouvernement a proposé un accord avec les télécoms : que les opérateurs prennent à leur charge la fin des zones blanches en échange de la gratuité d’attribution des fréquences 5G. Tout en sachant que ces mêmes opérateurs revendront aux enchères les bandes passantes à des entreprises, organismes , etc. La logique aurait voulu que le gouvernement remette aux enchères chaque année les bandes de fréquences, tout les deux ans à la rigueur. Imaginez les profits engrangés ! Si vous avez des questions, remarques, réflexions, n’hésitez pas ! Ce texte est à disposition libre pour toute diffusion à la condition de citer le site www.lesmoutonsenrages.fr . "}