{"url": "https://lesmoutonsenrages.fr/2017/04/07/la-suisse-et-la-societe-sans-cash-cest-ecolo/", "title": "La Suisse et la société sans cash : c’est écolo !… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "On arrive doucement à la disparition de la monnaie. Pratique, facile sans doute, mais en cas de bug, de panne …  La Suisse vient de franchir un grand pas pour dissuader la population d’utiliser du cash. Dans ce pays premier raffineur d’or au monde, où arrivent du monde entier des centaines de milliards de dollars et autres monnaies d’argent sale ou mal acquis, dans ce pays où ont leur siège des centaines de multinationales, dans ce pays, le seul au monde à encore imprimer des camions entiers de grosses coupures de 1000 francs, tout est maintenant organisé pour éliminer le cash du citoyen lambda. La raison invoquée pour progresser dans ce sens est – restez assis – l’écologie ! Swisscom a déclaré qu’en 2016 les paiement électroniques directement depuis un smartphone, une tablette ou un ordinateur lui ont fait économiser 159 tonnes de papier, ça fait beaucoup d’arbres sauvés … Orange et Salt, deux autres opérateurs téléphoniques, taxent désormais les paiements papier 3,95 francs pour faire prendre conscience aux consommateurs qu’il est plus « écolo » de payer électroniquement. Les seniors « non connectés » peuvent désormais suivre des cours d’informatique basique pour apprendre à effectuer des paiements électroniques et s’ils n’ont pas d’ordinateur ou de smartphone ils devront désormais aller dans un cybercafé. Après les factures téléphoniques ce seront bientôt les supermarchés qui taxeront leurs clients. Ici, dans l’archipel des Canaries, un autre endroit en Europe privilégié pour le recyclage d’argent sans odeur (mais on n’en parle pas trop), on peut déjà payer les transports en commun et le petit supermarché de quartier avec son smartphone, c’est tellement pratique (je ne sais pas me servir du mien et je ne m’en sers jamais !) et puis tous les autres commerces suivront y compris les prostituées qui accepteront les cartes de crédit, comme à Las Vegas … Politique : la campagne électorale française, une honte ! Crise climatique. CO2 : les mensonges délirants de l’IPCC (6) "}