{"url": "https://lesmoutonsenrages.fr/2019/07/12/francois-ruffin-revisite-la-marseillaise-avec-la-horde/", "title": "François Ruffin revisite La Marseillaise avec La Horde.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Du bon vieux rock, un texte engagé et ça plaît à beaucoup. Il a le sens de la communication et plusieurs cordes à son arc François Ruffin. À votre avis ? Partagez ! Volti ****** A l’occasion du 14 juillet, le groupe punk la Horde m’a demandé de revisiter la Marseillaise. J’ai dit “oui”, parce que “j’ai fantaisie de mettre dans ma vie un petit brin de fantaisie”. F.R Les paroles Allons enfants de mon pays\nLe jour d’espoir est arrivé\nContre nous de la tyrannie\nTout un peuple doit se lever. Entendez-vous à l’Assemblée,\nCes ministres, ces députés,\nQui viennent partout nous répéter\nIl faut qu’on libère la croissance, Pas de croissance sans confiance,\nLa confiance dans la concurrence,\nLa concurrence notre seule chance\nIl faut affronter le marché Le grand marché mondialisé\nEt ça réclame des sacrifices\nOn n’peut plus vivre comme jadis Faut accepter faut s’adapter\nDans les retraites il faut tailler\nEt la santé doit rapporter\nLes autoroutes qu’il faut brader Allons enfants de mon pays\nLe jour d’espoir est arrivé\nContre nous de la tyrannie\nTout un peuple doit se lever. Les voyez-vous à la télé,\nCes milliardaires, ces PDG,\nTout juste bons à radoter :\nTravailler plus pour gagner plus Consommer plus et produire plus\nIl faut bien vendre pour acheter\nEt exporter pour importer\nMême si bien sûr l’environn’ment\nL’environn’ment c’est important On jure à Davos tous les ans\nQue le réchauff’ment climatique\nQue la mer pleine de plastique\nCa nous inquiète fortement Ca nous angoisse pour nos enfants\nEt c’est promis pour deux mille trente\nOu bien alors deux mille cinquante\nOn va enl’ver de nos patates\nDix-sept pour cents de glyphosate,\nMonsanto sera très fâché\nMais nous on va leur résister Résistance !\nRésistance ! Allons enfants de mon pays\nLe jour d’espoir est arrivé\nContre nous de la tyrannie\nTout un peuple doit se lever. Qu’on obéisse à nos bons maîtres,\nEt la planète fait place nette,\nPlus d’hirondelles, plus de moineaux,\nPlus de sauterelles, et plus d’oiseaux. Ils nous envoient droit dans le mur,\nQu’éclabouss’ra notre sang impur.\nAlors, y a plus le choix les copains,\nAux âmes, aux âmes, les citoyens !\nEt les copines, les citoyennes,\nLes mi-toyens, les mi-toyennes, Marchons, marchons vers leurs palais,\nOui mais même pas pour les chasser,\nQu’on les enferme à double tour,\nEt que la vie reprenne son cours, Et que surtout entre nos mains\nOn reprenne notre destin,\nL’air qu’on respire, l’eau que l’on boit,\nLes paysages que l’on voit,\nLes mots qu’on dit, démocratie,\nEt pas seulement pour faire joli. Allons enfants de mon pays\nLe jour d’espoir est arrivé\nContre nous de la tyrannie\nTout un peuple doit se lever. "}