{"url": "https://lesmoutonsenrages.fr/2019/09/26/vos-infos-news-et-autres-du-26-septembre-2019/", "title": "Vos infos, news ( et autres ) du 26 septembre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde POLITIQUE/SOCIÉTÉ État « super Nanny »: où est notre liberté individuelle? Qu’est devenue la liberté individuelle des Français ? Il nous faut des guides pour élever nos enfants, ranger la maison, quitter son mari, gérer sa cheffe, maîtriser son portable et atteindre le bonheur… Immigration, climat : Emmanuel Macron est entré en campagne pour 2022. Le chef de l’Etat passe à l’offensive sur l’immigration et l’environnement avec la prochaine campagne présidentielle en perspective. Du coup, le jeu élyséen s’emballe. Le Parlement franco-allemand prend corps… et Strasbourg et l’Alsace y gagnent en visibilité. Cette nouvelle Assemblée progresse rapidement et pourra bientôt contribuer à l’amélioration des relations politiques entre la France et l’Allemagne. Pour 68% des Français, la justice n’est pas assez sévère avec les personnalités politiques. A contrario, seulement 3% des Français jugent que l’institution judiciaire est trop dure envers les personnalités politiques dans les affaires judiciaires les concernant. Les médias évincés de la « convention de la droite » réintégrés après des menaces de boycott. Plusieurs patrons de presse ont averti qu’ils ne couvriraient pas la « convention de la droite » si leurs confrères de Libération, de L’Express et de L’Opinion n’obtenaient pas d’accréditations. Un fiché S brigue la mairie de Goussainville. Abdelaziz Hamida, candidat dans la ville du Val d’Oise, est surveillé par la police depuis des années pour islamisme radical, révèle « L’Express ». Pour Jordan Bardella, Greta Thunberg devient une « psychopathe ». Jordan Bardella, vice-président du Rassemblement national, aimerait voir Greta Thunberg retourner à l’école. Mélenchon traite les policiers de « barbares » et demande la protection des gendarmes. Le ministre de l’Intérieur Christophe Castaner a demandé mercredi à Jean-Luc Mélenchon de s’excuser auprès des forces de l’ordre, que le chef de la France insoumise a qualifiées mardi de « barbares ». Voici comment Lyon II est devenu le laboratoire de la haine décoloniale. On y enseigne ce qu’il faut et comme il faut. Malheur à celui qui n’aimerait pas les cours qui y sont dispensés. ÉCONOMIE L’exécutif prévoit une réduction fiscale de près de 10 milliards d’euros en 2020. Le gouvernement compte alléger la pression fiscale de 9 milliards d’euros sur les ménages, et de d’1 milliard d’euros pour les entreprises. Le patronat conteste les chiffres avancés par l’exécutif. .Les salaires du Quai d’Orsay dans le viseur des sénateurs. Dans un rapport très fouillé, les sénateurs Vincent Delahaye et Rémi Féraud épinglent le système opaque et inflationniste des indemnités versées aux diplomates en poste à l’étranger. Le Sénat vote l’interdiction de destruction des invendus non-alimentaires. Le Sénat a voté, ce mercredi, en faveur d’une loi imposant aux entreprises de donner leurs invendus non-alimentaires ou de les recycler la fin de l’année 2021: une mesure présentée comme « une première mondiale » par le gouvernement. Tabac : la filière française face au risque de disparition. La dernière usine de transformation française, basée à Sarlat, ferme ses portes le mois prochain. Pour les 650 tabaculteurs encore en activité l’avenir passe par des marchés de niche, comme le tabac à chicha ou des cigarettes originales. Thomas Cook France demande la protection du tribunal de commerce. Thomas Cook France, filiale du voyagiste britannique en faillite Thomas Cook, annonce mardi dans un communiqué solliciter la protection du tribunal de commerce de Nanterre en vue d’un redressement. Impôts : grâce au prélèvement à la source, l’État a récolté « deux milliards d’euros supplémentaires ». La réforme du prélèvement à la source de l’impôt sur le revenu a rapporté « deux milliards » d’euros de plus dans les caisses de l’Etat, a annoncé Gérald Darmanin INTERNATIONAL Taxer les avions Airbus à 100%, le projet fou de Washington . S’appuyant sur la décision de l’OMC sur le différend Boeing-Airbus, attendue vers le 30 septembre, les Etats-Unis veulent taxer à 100% les avions Airbus importés sur le sol américain. Cette décision ouvrirait la voie à une guerre commerciale d’une violence inédite. Trump promet la «transparence» sur le lanceur d’alerte , qui s’était le premier inquiété du contenu d’une de ses conversations téléphoniques avec le président ukrainien Volodymyr Zelensky. Les Azerbaïdjanais se méfient de la création d’une ‘police de la moralité’. Les patrouilles contestées prétendent réduire le tourisme sexuel à Bakou Le premier ministre indien primé pour son plan toilettes. Le premier ministre indien Narendra Modi a été récompensé mardi à New York par la Fondation Bill et Melinda Gates pour ses efforts pour faire construire des toilettes dans son pays, en dépit d’une pluie de critiques de militants des droits humains. U.K: Une Pride pour les LGBT+ musulmans devrait bientôt se tenir à Londres. Une association anglaise a annoncé avoir lancé une récolte de fonds pour organiser un festival dédié à la communauté musulmane LGBT+. SANTÉ Un traitement par cellules CAR-T qui serait capable d’éradiquer des cancers du sang. Une immunothérapie par cellules CAR-T visant une cible encore jamais envisagée a permis d’éliminer les cellules cancéreuses de souris et de tumeurs humaines ayant échappé à un précédent traitement par CAR-T. Des parents accusent leur fille adoptive de 6 ans d’être une naine ukrainienne psychopathe de 22 ans. Leur fille adoptive aurait tenté de les tuer à plusieurs reprises pendant leur sommeil. Rhume : prévenir génétiquement l’infection plutôt que la soigner, la stratégie du futur. Des souris et des cellules humaines dépourvues d’un gène précis se sont révélées résistantes au virus du rhume, et à d’autres plus graves de la même famille, ouvrant la voie à des thérapeutiques potentielles. PLANÈTE/ANIMAUX Réchauffement climatique Le glacier de Planpincieux menace de s’effondrer. Presque 250 000 mètres cubes de glace risquent de se détacher du glacier. Des experts ont déclarés que le glacier de Planpincieux glissait à une vitesse de 50 à 60 cm par jour. Il se trouve sur le versant italien du Mont-blanc. Une discothèque attaquée pour avoir fait entrer un cheval déguisé en licorne. L’association 30 millions d’amis a décidé de porter plainte contre une discothèque du Havre. L’établissement avait organisé une soirée le 21 septembre, au cours de laquelle un cheval était apparu déguisé en licorne. TECHNOLOGIES Pour aider à lutter contre les deepfakes, Google publie 3 000… deepfakes. Google a rendu publique une base de données comprenant 3 000 vidéos « deepfake ». Le but de la manœuvre est d’aider la recherche visant à détecter ce type de contenus, susceptibles d’induire en erreur les utilisateurs en ligne. Facebook rachète CTRL-Labs et son contrôle des machines par la pensée. En 2017, Facebook annonçait des projets pour développer une interface permettant de transcrire la pensée en texte. Le réseau social rachète maintenant CTRL-Labs, spécialisée dans le contrôle des machines par la pensée. COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose « Les Zélus locaux tournent les pages de l’Agenda21 ! » Grâce à la 5G, les compteurs communicants, les cryptomonnaies, le puçage RFID pour enfermer les 500 millions d’individus, maximum, restant dans des Mégalopoles Connectées / Smart-Cities de France et de Navarre… Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone : L’appli Androïd sur le Play store L’appli sur le market Apple "}