{"url": "https://lesmoutonsenrages.fr/2017/09/14/traite-ue-canada-le-ceta-entrera-bien-en-vigueur-le-21-septembre-les-ong-sinsurgent-contre-macron/", "title": "Traité UE-Canada: le CETA entrera bien en vigueur le 21 septembre, les ONG s’insurgent contre Macron… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "L’entroufignage continue jusqu’au trognon avec Macron. Ceux qui ont cru au front ripoublicain et ont permis son élection, n’ont pas droit aux remerciements des citoyens éveillés, qui avaient bien flairé l’arnaque. Et tout en catimini s’il vous plaît.. Merci à Maître Confucius..  Le CETA entrera bien en vigueur provisoirement le 21 septembre prochain, a confirmé le gouvernement. Annoncés en catimini mercredi soir, les « enseignements » de l’exécutif sur le très décrié traité de libre-échange entre l’Union européenne et le Canada font bondir ONG et parlementaires. Le gouvernement aura attendu le dernier moment, mercredi 13 septembre, en toute fin de journée aux alentours de 20h, pour se prononcer -enfin- sur le sort qu’il réserverait au CETA. Il faut dire que le temps pressait, le très décrié traité de libre-échange entre l’Union européenne et le Canada devant entrer en vigueur dans sa quasi-totalité le 21 septembre prochain, avant que tous les Parlements nationaux le ratifient dans sa totalité. Après des mois de promesses électorales, d’auditions de la Commission d’évaluation, et même d’examen par le Conseil constitutionnel, Emmanuel Macron et Edouard Philippe ont préféré envoyer ni vu, ni connu, les tout frais secrétaires d’Etat Jean-Baptiste Lemoyne (Affaires étrangères) et Brune Poirson (Transition écologique et solidaire) annoncer la grande nouvelle: il n’y aura pas de report ou de gel du CETA. « Et en même temps », des réflexions seront menées jusqu’à fin octobre pour trancher définitivement ce sujet décidément indésirable. « On tient à prendre notre temps », assure Brune Poirson. Au grand dam des ONG, fédérations agricoles et parlementaires qui espéraient avoir été entendus après la publication des conclusions de la Commission d’évaluation de l’impact du CETA, vendredi dernier. Dans leur rapport de 70 pages, les experts pointaient du doigt plusieurs défaillances sur le volet environnemental. « Les chapitres de l’accord concernant l’environnement ont le mérite d’exister, mais ils ne contiennent aucun engagement contraignant, et ne font que réaffirmer l’attachement des partenaires à l’environnement et au développement durable, déplorent-ils. On peut regretter sur ce point le manque d’ambition de l’accord. » Et d’ajouter: « il n’est pas fait mention d’engagements à diminuer les subventions dommageables à l’environnement, en particulier les subventions aux énergies fossiles et à la pêche », soulignaient encore les auteurs du rapport qui concluaient que « le grand absent de l’accord est le climat ». Pas de « veto climatique » …/… Lire l’article complet Auteur Marion Perroud pour Challenge Voir aussi: UE-Canada: « le CETA cache un vrai scandale démocratique », selon Delphine Batho Qui sont les premiers gagnants français du CETA? Le bitcoin, « une escroquerie » selon le PDG de JPMorgan Chase TNT: attention, vous allez peut-être devoir régler votre antenne TV       "}