{"url": "https://lesmoutonsenrages.fr/2017/04/30/developpement-durable-et-biodiversite-quand-les-politiques-europeennes-menacent-la-survie-de-la-mediterranee/", "title": "Développement durable et biodiversité : quand les politiques européennes menacent la survie de la Méditerranée…. ", "author": "Volti Modifier l'article ", "date": "2017", "content": "L’écologie et la biodiversité sont les parents pauvres de la campagne électorale. Les petites déclarations des uns, ne compenseront pas l’incompétence des technocrates bruxellois pour qui, seul le profit compte. Pourtant dans un monde fini, il ne peut y avoir croissance infinie. Il nous appartient de protéger notre environnement, pour l’avenir (bien compromis) de nos enfants. Un vœu pieu, quand on voit l’inconséquence et le jemenfoutisme ambiant. Partagez!!  Comme aime parfois à nous le rappeler la Divine Providence, un curieux hasard du calendrier à fait coïncider, à quelques jours d’intervalles, plusieurs informations que l’on pourrait qualifier de contradictoires en matière de préservation de la biodiversité méditerranéenne. Vous l’ignorez peut-être, mais l’Europe dispose d’une compétence exclusive concernant « la conservation des ressources biologiques de la mer dans le cadre de la politique commune de la Pêche » (article 3 du Traité sur l’Union européenne). En février 2016, elle a donc engagé un processus, dit de « Catane », qui vient d’aboutir le 30 mars dernier à la signature de la Déclaration de Malte, « MedFish4Ever », pour mieux gérer les stocks de pêche sur les dix prochaines années. Cet accord a été signé entre la FAO, la CGPM, la Commission et le Parlement européens, huit États membres côtiers de l’UE (Espagne, France, Italie, Malte, Slovénie, Croatie, Grèce et Chypre) et sept pays tiers (Maroc, Algérie, Tunisie, Égypte, Turquie, Albanie et Monténégro). En parfait accord avec sa nouvelle politique commune des pêches développée depuis 2014, qui estime qu’environ 90% des stocks halieutiques évalués sont surexploités en mer Méditerranée, le commissaire européen chargé de l’environnement, des affaires maritimes et de la pêche, M. Karmenu Vella, s’est félicité de cette signature dans un communiqué de presse : « Aujourd’hui est un jour historique. En signant la déclaration de Malte MedFish4Ever, nous affirmons notre volonté politique d’entreprendre des actions concrètes en matière de pêche et d’autres activités qui ont une incidence sur les ressources halieutiques, sur l’économie bleue, sur l’inclusion sociale et sur la solidarité entre les rives nord et sud de la Méditerranée. J’espère que la présente déclaration sera considérée comme un tournant vers un avenir meilleur à la fois pour les pêcheurs, les communautés côtières et les ressources halieutiques ». Ce qui signifie en langage clair pour les profanes qui méconnaissent le milieu de la pêche et de la protection de l’environnement qu’on est tous « cuits ». En effet, dormez tranquilles braves gens des incompétents notoires prennent en charge l’avenir de notre planète et mènent tambour battant des politiques qui, depuis le traité de Rome de 1957 instituant la Communauté économique européenne, sont parvenues à une éradication du vivant à un niveau jamais observé depuis l’apparition de l’humanité sur terre.  J’ai déjà exposé les raisons de cette situation dans deux articles récents : « Méditerranée (Mare nostrum) : une mer assassinée – Réchauffement climatique, pollution, surpêche » et « Pourquoi n’y a-t-il (presque) plus de poissons en Méditerranée (et partout ailleurs) ? », ainsi que dans un livre et un article de 2012 présentant le rapport parlementaire du sénateur Roland Courteau sur la situation de la mer Méditerranée : « La pêche méditerranéenne est-elle menacée de disparition ? » ; qu’il me soit donc permis de faire l’économie de la démonstration de mes allégations concernant l’incompétence de nos politiques en matière de préservation des ressources naturelles et de la biodiversité. Il me semble plus important de relayer des informations qui viennent enfin, pour la Méditerranée (mais le principe est le même pour tout ce qui touche à la biodiversité), étayer ce que nous sommes nombreux désormais à constater sur place (il serait plus que temps) : à savoir que, comme toujours, les politiques européennes mettant en œuvre l’une de ses compétences exclusives concernant « la conservation des ressources biologiques de la mer dans le cadre de la politique commune de la Pêche » ne s’attaquent qu’aux symptômes de la maladie qui touche ce secteur sans traiter à la racine le mal qui le ronge. Pire encore ! J’affirme également qu’au travers de ses politiques, l’Europe n’a de cesse, depuis sa création, de jouer au pompier pyromane. Jeu pervers par excellence ! Et de cela, j’en dirais un mot. La signature de l’accord « historique » vanté par le commissaire européen chargé de l’environnement intervient quelques jours à peine après la publication dans la revue scientifique Nature d’une étude unique en son genre. En effet, pour la première fois dans le domaine de la recherche, des scientifiques ont compilé des données portant sur la chaîne alimentaire d’une mer entière et sur une large période (1950-2011) et ses conclusions sont sans appel : les organismes du bas de la chaîne alimentaire, à savoir le phytoplancton et le zooplancton, baissent de 23% ; les populations des espèces de poissons commerciales et non commerciales reculent de 34% ; les prédateurs supérieurs (thonidés, requins) chutent de 40% et les mammifères marins de 41% (sic !). À l’origine de cette perte sans précédent de la biodiversité marine, de nombreux facteurs anthropiques tels que la pêche intensive et l’aquaculture (conséquences de la PCP européenne d’avant 2014), la pollution, l’urbanisation (destruction et/ou dégradation de l’habitat) et les espèces invasives (ex. caulerpas taxifolia) qui agissent de manière synergique avec le changement climatique mondial. Une situation qui n’est pas en voie d’amélioration étant donné l’augmentation rapide de ces facteurs de stress. Toutefois, outre le travail titanesque et la pertinence de cette étude, ce qu’elle relève avant tout, à l’inverse des politiques européennes qui mènent une campagne de propagande dans les médias qui « frise » à la désinformation du public à l’encontre de la filière pêche, c’est notamment le fait que : « [les causes] qui semblent avoir le plus d’impact, ce sont les pollutions terrestres et le réchauffement climatique » selon Philippe Cury, directeur de recherche à l’Institut pour la recherche et le développement (IRD), qui rajoute : « Cette pression humaine affecte directement la production en phytoplanctons qui forment la base de l’alimentation de toutes les espèces présentes ». Mais pas uniquement, faut-il préciser, puisque, comme j’ai pu l’analyser dans mon livre La Méditerranée (Mare Nostrum) – une mer assassinée, la production primaire agit aussi comme une formidable « pompe à carbone » qui piège le CO2 dans le fond des océans durant des milliers d’années. Autrement dit, les pollutions terrestres, grandement favorisées par les politiques économiques et agricoles européennes développées jusqu’alors, réduisent les ressources halieutiques et aggravent le réchauffement climatique alors qu’elles s’affichent comme un partenaire privilégié de la société civile pour la protection de la biodiversité et du climat tout en adoptant, dans les faits, des mesures qui tendent à leur destruction et/ou leur dégradation.  Diantre ! Le renard est dans le poulailler et le coq continu de chanter. Tant que nous ne comprendrons pas cela, nous ne pourrons pas adopter les mesures correctives nécessaires pour changer de cap et retourner une situation moins délétère. Le drame de l’histoire, c’est que nos dirigeants européens n’en ont pas encore conscience, comme en attestent leurs tergiversations concernant le glyphosate et les perturbateurs endocriniens. Or, si l’on tient compte de l’accélération de la perte de la biodiversité en Méditerranée, ne serait-ce que depuis ces dix dernières années (2007-2017) et à la vitesse où nos institutions réagissent, lorsque les données de cette étude seront prises en compte – si elles le sont un jour – et intégrées à des programmes politiques qui s’attaque véritablement aux causes de ce fléau, il ne restera plus rien à sauver en Méditerranée. La façon dont l’Europe prend en charge la gestion de la Méditerranée, considérée comme un « haut spot » pour les changements climatiques et la biodiversité, est un parfait exemple de ce qu’il ne faut surtout pas faire si l’on souhaite parvenir à des résultats tangibles dans la résolution de problèmes. C’est un schéma qui prévaut pour toutes les politiques européennes, et plus particulièrement : la politique semencière de l’Union européenne et sa politique en matière de biocarburants ; la réglementation des pesticides et les OGM ; l’utilisation d’engrais azotés et ladite « bioéconomie » ; etc. Bref, c’est toute l’idéologie qui sous-tend la construction européenne qu’il faudrait revoir de fond en comble. C’est dire le chantier à entreprendre pour sauver cette Europe du naufrage qui la guette et qu’annoncent déjà de nombreux observateurs tant l’entêtement de ces dirigeants vire à l’obsession. Alors de quoi s’agit-il au fond ? Pour le comprendre et comme j’aime à le répéter souvent, il faut revenir aux sources, aux « fondamentaux » qui ont présidé à la construction de l’Europe, c’est-à-dire la politique agricole commune (PAC) basée sur un modèle productiviste et industriel avec toutes les dérives que l’on connait aujourd’hui et dont l’ampleur reste encore à mesurer (même par l’étude citée supra qui est pourtant l’une des plus complètes et des plus alarmantes jamais réalisées à ce jour). À ce schéma ubuesque se profile désormais une autre alternative qui est celle de l’agroécologie. Celle-ci promeut non pas l’uniformité, mais la diversité ; non pas les monocultures, mais les polycultures et le polyélevage ; non pas le remplacement des travailleurs agricoles par des machines pour gérer de grandes surfaces, mais un retour à l’humain pour optimiser de petites portions de terre ; etc. Ces nouvelles méthodes maximisent les interactions entre les plantes, les arbres et les animaux, en vue de limiter le recours aux intrants externes ce qui à terme bénéficie à l’ensemble des populations et de la planète. Ce qui est en cause derrière cette concurrence entre deux modèles qui, in fine, détermine les nouveaux clivages politiques que l’on rencontre aujourd’hui, c’est en réalité une opposition plus fondamentale entre deux manières de concevoir les interactions complexes entre une logique économique et une logique écologique. La première obéissant aux lois du marché, à ses exigences intrinsèques et à ses objectifs de croissance, la seconde prenant compte de la réalité du monde actuel et le fait que nous vivons sur une planète aux ressources finies que nous atteindrons très prochainement si l’on en croit Les limites de la croissance telle que présentées par le rapport Meadows en 1972 à la demande du Club de Rome. (Un résumé très clair de ce document est accessible en visionnant l’interview de Gaël Giraud, chef économiste de l’Agence Française de Développement. À écouter TRÈS attentivement pour sortir des illusions avec lesquelles nous bercent nos politiques. Pour approfondir le sujet : conférences « Les journées de Tam dao : énergie, climat et prospérité ».)  Parallèlement à ces informations illustrant l’inconséquence et l’irresponsabilité des politiques européennes en matière de « conservation des ressources biologiques », un livre récent vient au soutien des arguments avancés ici. Il s’agit d’un ouvrage au titre évocateur : Biodiversité, quand les politiques européennes menacent le vivant, paru le 7 mars dernier et écrit par Inès Trépant qui travaille depuis 2004 au Parlement européen et dont le synopsis précise : « La protection de la biodiversité est un enjeu sociétal majeur. Cependant, l’Union européenne échoue systématiquement à répondre aux objectifs qu’elle s’est fixés en la matière. Comment expliquer cela ? Quels sont les enjeux ? Et surtout comment y remédier ? Le modèle agricole économique européen, qui porte le sceau de l’idéologie néolibérale, et génère une perte de biodiversité en Europe avec les engrais chimiques épandus dans les champs, les plantes génétiquement modifiées et les “bios” carburants s’avère mortifère pour la biodiversité. Agriculture industrielle, dérives du “tout technologique” et mirages de la “bio”économie portent en germes des bouleversements écologiques sans précédent. …/…. "}