{"url": "https://lesmoutonsenrages.fr/2020/07/10/vos-infos-news-et-autres-du-10-juillet-2020/", "title": "Vos infos, news ( et autres ) du 10 juillet 2020.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ Ségur de la Santé : projet d’accord sur une hausse de salaire de 180 euros pour les soignants. Ce projet, présenté tard dans la nuit, prévoit une hausse de salaire en deux temps, avec une première revalorisation de 90 euros net en septembre et une seconde de 90 euros net en mars. Un rapport alarmant pointe la propagation de l’islam politique en France. Dans ce document du Sénat que Le Figaro s’est procuré, 44 propositions sont faites pour lutter contre cette radicalisation. Suppression de comptes YouTube : «Soral et Dieudonné vont devoir se réinventer totalement». Selon le spécialiste de l’extrême droite Stéphane François, les deux polémistes vont peiner à toucher de nouveaux fans après la fermeture de leurs chaînes YouTube, au centre de leur communication. Après le coronavirus, la prochaine crise mondiale pourrait être la guerre de l’eau. Si l’on néglige la crise de l’eau et ses émeutes, ce sont de futures guerres de la faim qui auront lieu dans les états en situation de pénurie. ÉCONOMIE Retraites : Laurent Berger et la CFDT ne veulent pas reprendre les discussions car la priorité, « c’est l’emploi ». A peine nommé, le Premier ministre Jean Castex avait déclaré vouloir « régler à court terme » le dossier des retraites. A priori, cela se fera sans la CFDT. Son secrétaire général Laurent Berger a repoussé ce jeudi toute reprise immédiate des discussions sur cette réforme explosive, après une heure et quart d’entretien avec le nouveau chef du gouvernement. BlackRock, gourou de la finance qui murmure à l’oreille des puissants. La médiatrice de l’Union européenne vient d’ouvrir une enquête sur une mission attribuée par la Commission au gestionnaire d’actifs américain, après la plainte d’ONG et de 80 eurodéputés Nucléaire : la Cour des comptes étrille l’EPR de Flamanville. L’institution dresse la liste des raisons du dérapage des coûts et délais du programme depuis son lancement en 1989. L’achat de cigarettes en Espagne, Italie ou Belgique désormais limité à une cartouche au lieu de quatre. Les Français qui vont acheter leurs cigarettes dans les pays frontaliers ne pourront plus faire le plein comme avant Moselle : « On a peur »… Leur usine à vendre, les salariés de Smart arrêtent la production. « On est tous unis pour sauver Smartville », souligne une employée L’UE adopte une réforme pour lutter contre la concurrence déloyale des chauffeurs routiers de l’Est. Les transporteurs étrangers, nombreux en France, devront rentrer dans leurs pays d’origine toutes les 3 à 4 semaines. INTERNATIONAL Coronavirus: violentes manifestations contre le couvre-feu à Belgrade. Une fois les élections en sa faveur passées, le président Vucic réimpose le couvre-feu après avoir laissé flamber l’épidémie de Covid. Hong Kong: les ripostes internationales contre la Chine. La France, l’Australie, le Royaume-Uni, les États-Unis et le Canada ont menacé, voire déjà mis en œuvre des représailles contre Pékin et la loi sur la sécurité à Hong Kong. Venezuela: Maduro décapite le parti de Guaido. En vue des élections, le Tribunal suprême de justice a remplacé la direction de Voluntad popular. L’Ocean Viking va pouvoir débarquer ses 180 migrants en Sicile. La situation à bord du navire humanitaire se dégradait de manière inquiétante alors que Malte et l’Italie refusaient depuis plusieurs jours de le laisser débarquer ses passagers. Des ballons géants apportent Inter­net dans les régions isolées du Kenya. Alpha­bet, la société mère de Google, via sa filiale Loon, vient de déployer au Kenya des ballons géants dans le but d’ap­por­ter Inter­net dans les régions isolées du pays L’US Navy en démonstration de force face à la Chine. Washington veut prévenir toute tentation d’un nouveau coup de force expansionniste de Pékin en mer de Chine méridionale. Coronavirus: les écoles kenyanes resteront fermées jusqu’en 2021. Toutes les écoles du Kenya resteront fermées jusqu’en janvier prochain en raison de la pandémie de coronavirus. Le président polonais veut changer la constitution pour empêcher les homosexuels d’adopter. Candidat à sa réélection, Andrzej Duda mène une politique de plus en plus conservatrice, notamment à l’encontre de la communauté LGBT. Afrin : 70 sites historiques détruits depuis le début de l’invasion turque. Le co-directeur du Musée d’Afrin, Hemid Nasir, a demandé à l’UNESCO et aux instances internationales compétentes d’enquêter sur l’augmentation des destructions de sites historiques dans la région d’Afrin sous occupation turque. SANTÉ Contre le Vaccin obligatoire : 100 000 signatures en 5 jours. C’est une première victoire : il faut continuer…SIGNEZ : https://www.petition-vaccination-2020.com/ (C.G) La surmortalité due au Covid-19 deux fois plus forte chez les immigrés que chez les personnes nées en France. Si la surmortalité est exceptionnellement élevée pour les immigrés d’Afrique subsaharienne, elle est également très importante pour les Maghrébins dont le nombre de morts a explosé d’une année sur l’autre, selon une étude de l’Insee. PLANÈTE/ANIMAUX Center Parcs de Roybon : Barbara Pompili approuve l’abandon d’un projet « absurde » sur le plan environnemental. Le groupe Pierre et Vacances a annoncé ce mercredi l’abandon de son projet de Center Parcs en Isère, estimé à 390 millions d’euros Victimes de l’activité humaine, les lémuriens, le grand hamster ou la baleine franche proches de l’extinction. Près d’un million d’espèces animales et végétales sur les huit millions estimées sur Terre sont menacées d’extinction Notre-Dame de Paris : Greenpeace déploie une banderole sur le chantier de la cathédrale pour s’adresser à Emmanuel Macron. L’un d’entre eux, suspendu dans le vide, a brandi le message « Climat : Macron, notre drame ». A 8 h 30, tout était terminé, et la banderole retirée. Domino’s Pizza utiliserait des poulets provenant d’atroces élevages intensifs du Brésil. L’approvisionnement en poulet de l’enseigne de restauration rapide Domino’s Pizza proviendrait d’élevages intensifs brésiliens, selon la nouvelle enquête de l’association L214, qui pointe les conditions désastreuses infligées aux volailles dont la viande se retrouve notamment dans les assiettes françaises. Pourquoi s’approvisionner localement… quand on peut faire voyager la viande sur plus de 8000 km ? Covid-19 : le commerce illégal de produits médicaux contrefaits ou défectueux en plein essor, déplore l’ONU. Une forte demande de produits médicaux pour lutter contre la Covid-19 a conduit à un bond du trafic de marchandises de qualité inférieure et défectueuses, selon une nouvelle étude des Nations Unies publiée mercredi. A Madagascar, presque tous les lémuriens menacés, dont un tiers sont proches de l’extinction. L’Union internationale pour la conservation de la nature a publié sa nouvelle liste rouge des espèces menacées dans le monde. En France, 20 % de l’eau potable fuit dans la nature et le plan de relance verte doit y remédier. Aujourd’hui, un litre sur cinq d’eau traitée et mise en distribution en France est perdue. En cause, un sous-investissement important dans le réseau de distribution vieillissant. Or, avec le réchauffement climatique, les épisodes de sécheresse et de canicule, l’enjeu devient primordial. La Fédération des entreprises de l’eau appellent, dans le plan de relance national, à doubler le taux de renouvellement des réseaux. Un chantier déjà identifié par le nouveau Premier ministre Jean Castex. COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose  » Abécédaires d’hier et d’aujourd’hui (version PDF)  » Lire c’est autant rêver……que réfléchir ! Aussi, je vous propose de (re)découvrir des Abécédaires qui m’ont tous tellement touchée que je les ai quasi tous mis au format PDF pour en permettre la diffusion et le partage libres et gratuits et ainsi de réfléchir tout en rêvant… Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli sur le market Apple Restez connecté avec vos sites favoris avec SocialF.app Un lecteur de News alimenté par les réseaux sociaux N’hésitez pas à nous soutenir avec Tipeee, merci ! "}