{"url": "https://lesmoutonsenrages.fr/2020/07/11/une-crise-ultra-violente-mais-heureusement-un-gouvernement-ultra-prepare/", "title": "Une crise ultra-violente, mais heureusement, un gouvernement ultra-préparé ", "author": "Volti Modifier l'article ", "date": "2020", "content": "H16 avec ses « Petites chroniques désabusées d’un pays en lente décomposition… » nous donne régulièrement le topo et le tempo sur ce qui nous attend. Pas de panique ! Le bulldozer étatique est en marche et tout va bien se passer……….pour lui. Pour nous, les futurs écrasés, faisons le plein de kleenex pendant qu’il est encore temps, la rentrée sera pleine de « méchantises » et de « mauvaisetés ». Préparez vous à apprécier la « grande décrépitude » que cet état prédateur nous concocte avec brio, et autosatisfaction. Nous sommes prévenus, préparons nous ! Partagez ! Volti. ****** Par H16 pour Ashtable Les économistes nous ont prévenu, le FMI l’anticipe, le président lui-même l’a expliqué : la crise économique qu’on sent déjà poindre promet d’être sévère. Il va y avoir de la casse : faillites à gogo, chômage qui explose et probablement des mouvements sociaux plus ou moins violents, non, décidément, la rentrée de septembre 2020 n’augure rien de bon. Il y a beaucoup à parier que le gouvernement Castex devra faire preuve de beaucoup de calme, de pondération, de patience et d’inventivité pour surmonter les écueils des prochains mois. Fouyaya qu’on vous dit, ça ne va pas être rose. Encore que… Encore qu’à bien y regarder, quelques indicateurs macro-économiques semblent indiquer que les choses ne seront peut-être pas aussi catastrophiques qu’envisagé. Certes, la France va assez probablement enregistrer une année 2020 difficile, avec un fort sentiment de pauvreté, une hausse marquée du chômage, de la dette et des faillites, mais la reprise de l’activité a été observée comme moins molle que prévue. Si l’on ajoute que les ménages ont aussi économisé plusieurs dizaines de milliards d’euros pendant cette période, la fin d’année pourrait être moins sombre que ce que les premières estimations laissaient entrevoir. On respire donc un peu mieux et c’est probablement devant l’amoncellement joyeux de ces nouvelles pétillantes que le gouvernement a décidé de jeter tous ses efforts dans l’amélioration du niveau de vie des Français afin d’arrondir tous les angles devant ce petit mauvais moment à passer. C’est donc sans surprise que l’Assemblée Nationale a voté comme un seul homme en faveur d’une réduction de certains achats de cigarettes et de tabac autorisés dans les pays voisins avant de les ramener en France. Ouf, il était temps ! Qui sait combien de millions auraient échappé à l’État en taxes et autres accises si les députés ne s’étaient pas ainsi mobilisé pour voter cette loi in-dis-pen-sa-ble à la bonne marche républicaine, entre l’un ou l’autre massacre de petits Blancs sans intérêts ? J’en vois qui me croient ironique lorsque j’évoque ces nouvelles pages de la législation française qui ne tarderont pas à venir s’empiler sur l’imposant corpus de lois finement ouvragées que notre Assemblée pond à un rythme de plus en plus soutenu. Il n’en est rien : soyons admiratif du travail de fond que ces élus réalisent dans l’ombre, ne renonçant à aucun effort ni aucun sacerdoce pour aspirer par tous les moyens les sous des Français, et conserver un détachement toujours plus grand avec ce qui les préoccupe vraiment, depuis l’insécurité jusqu’au chômage. C’est d’ailleurs la même abnégation au travail, la même rage de vouloir transformer ce pays en paradis riant d’égalité totale, qui meut le gouvernement lorsqu’il réforme courageusement le Conseil économique, social et environnemental, cet indispensable furoncle institutionnel en charge d’occuper pendant leurs vieux jours quelques débris politiques incapables de se faire élire sénateurs. Déjà, tous les Français n’attendaient que ça (pensez donc, une réforme de ce Conseil était réclamé partout, depuis Ginette du 24 qui estimait indispensable que cette institution devienne enfin une véritable « chambre des conventions citoyennes » jusqu’à Kévin, du 60, qui voit dans le CESE un vrai outil démocratique pour une citoyenneté réaffirmée et une meilleure synthonisation avec la palpitante vie républicaine du pays). Ensuite, la réforme entreprise permettra enfin de consulter l’appendicule pour un projet de loi un peu pénible au travers d’un enfumage citoyen d’une « consultation citoyenne » d’individus « tirés au sort », et cela (youpi youpi) dispensera le gouvernement de procéder à d’autres consultations prévues par la loi ou le règlement, ce qui donnera du peps à notre vie démocratique, ne trouvez-vous pas ? Enfin, et toujours dans l’optique de bien préparer le peuple aux difficultés que le reste de l’année 2020 et toute l’année 2021 promettent, le gouvernement a amplement montré sa volonté de ne surtout rien lâcher sur ses objectifs écologiques dont l’importance n’est plus à minimiser devant l’horreur de températures parfaitement banales, une pollution en baisse constante depuis 50 ans, une hausse spectaculaire de l’espérance de vie sur la même période et une nature de plus en plus verdoyante sur tout le territoire. Or, compte-tenu des objectifs écologiques parfaitement risibles crédibles que le pays s’est infligés auto-fixés, il apparaît – selon le Haut Conseil Au Climat, un autre furoncle indispensable à la République lorsque la dette dépasse 120% et le chômage réel 10% – que « les actions climatiques de la France ne sont pas à la hauteur des enjeux ni des objectifs qu’elle s’est donnés » ce qui est tout de même ballot, on en conviendra aisément. Heureusement, le furoncle Haut Conseil ne reste pas sans solution opérationnelle, pratique et viable : « si une seule recommandation devait être conservée de ce rapport, elle serait de bannir tout soutien aux secteurs carbonés du plan de reprise et de l’orienter le plus possible sur des mesures efficaces pour la baisse des émissions de gaz à effet de serre ». En plus, ça tombe bien, ces secteurs ne sont pas du tout ceux qui sont déjà les plus lourdement impactés par la crise économique actuelle, de même que ce ne sont pas ces secteurs qui emploient un nombre massif de salariés. Mieux encore : les aspects technologiques de ces secteurs peuvent être facilement bradés à l’étranger qui saura mieux faire et qui se polluera tout seul dans son coin à les développer, pendant que la France, riante contrée de pâturages verdoyants, propres et pleins de chômeurs bondissants, pourra s’inventer une économie aussi décarbonée qu’appauvrie à laquelle aspirent tous les Français, c’est évident. Franchement, lorsqu’on voit tous ces éléments dont la direction ne fait aucun doute, qui tombent avec un timing absolument magistral, une détermination d’airain et un impact forcément, obligatoirement, positivement bénéfique pour tous, qui peut encore douter que l’État, le gouvernement et nos élus travaillent pour notre bonheur ultime ? Pas de doute : la Convention climat n’était qu’un début et la punition écologique, que nous avons bien cherchée à force d’exister niaisement, va s’abattre sur nous tous, pauvres pêcheurs. Au moment où la France s’apprête à subir une récession économique majeure, tout ceci va forcément très bien se passer. H16 L’inquiétante tendance derrière le déplateformage de Soral et Dieudonné "}