{"url": "https://lesmoutonsenrages.fr/2018/04/20/le-grand-hamster-dalsace-la-marmotte-de-strasbourg-vous-appelle-a-resistance-contre-le-bitume-de-vinci-autoroute/", "title": "Le grand Hamster d’Alsace (la Marmotte de Strasbourg) vous appelle à Résistance…contre le bitume de Vinci-autoroute…. ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Amis moutons, un appel de Wil qui est directement concerné par cette construction comme beaucoup d’Alsaciens. En plus il faut sauver ces petits rongeurs forts sympathiques menacés par le bétonnage.. Oui, c’est Avaaz mais faites un effort pour la bonne cause, une  belle région de plus, est menacée par les bétonneurs. L’appel est  aussi de celestin colin sur Tweeter aux LME.  Solidarité ! partagez!!! Pourquoi c’est important  Visualisez une carte établie du GCO : https://goo.gl/sx4nR4 L’enquête publique pour la loi sur l’eau et le volet environnemental de ce projet destructeur a lieu du 4 avril au 11 mai 2018. Arcos a exigé de déroger à la protection dela nature et obtenu une enquête publique « modifiée », afin de court‐circuiter l’environnement. Arcos, filiale Vinci, obtiendrait une concession de péage d’une durée de 54 ans et injecterait 700 millions d’euros pour un trajet de 24 kms, soit 30 millions au km, La BEI (Banque Européenne d’investissement) examine un prêt demandé par Vinci de 280 millions d’euros d’argent public.\nLe remboursement de « La dette Vinci« , alourdie des intérêts cumulés, serait supporté par nos enfants, Une telle dette pour un projet qui ne résoudra en rien les « bouchons » du périphérique de la ville de Strasbourg, et augmentera encore plus la pollution de l’air à Strasbourg** , aura des inconvénients extrêmes sur l’environnement et sur l’EAU (zones humides et nappe phréatique affleurante, c’est pourquoi l’Alsace attire nos cigognes, présentes sur le trajet). Un projet incongru dont la dernière enquête publique a conclu : “le dés-engorgement des bouchons du périphérique de Strasbourg [de l’A35] n’est ni l’enjeu, ni l’objectif”…complètement inutile, de l’aveu même de Vinci, sauf pour ces élus qui veulent avoir un « joli »corridor de bitume pour favoriser davantage de camions européens à transiter par la France et en particulier par Strasbourg, carrefour de l’Europe... Voir le site des opposants « gcononmerci« , les conflits d’intérêts multiples et la première pétition sur Change.org « tousunis contre Gco« . La CCI -chambre du commerce de Strasbourg a des intérêts BTP privés dans cette affaire et la Fondation Nicolas Hulot a reçu 200.000 euros par an de Vinci et de Vinci‐autoroutes du Sud (le CanardEnchaîné). Notre ministre de la transition écologique a livré les plus belles terres d’Alsace à Vinci pour une autoroute au lendemain même de l’abandon de l’aéroport de NDDL,cédant au lobby.du bitume. Prenez vos responsabilités avant que Vinci ne bétonne la belle contrée d’Alsace à coup de dérogations à la Nature ! Pour sauver grand Hamster du bitume de Vinci‐autoroutes, et avant qu’une poignée d’élus, pressés d’en finir, ne fassent sauter leurs bouchons de champagne à défaut de ceux du périphérique de Strasbourg. Si vous le voulez, participez à notre pétition pour contrer le projet GCO, car Vinci a déjà prévu de recruter nos gendarmes de laRépublique pour les aider à abattre la vie de nos arbres à la Zad du moulin‐grand Hamster 67 au 1er septembre 2018, à la force des bulldozers de Vinci‐Arcos.\nLe gouvernement « MACRORWELL » bafoue les Droits de l’Environnement, des animaux et des Droits de l’Homme….Appel àRésistance! Par la racine, les arbres se souviendront de ceux qui leur veulent du mal. Ceux qui se moquent des écosystèmes pourront voir dans le miroir du Gco, le mépris et le crime envers leur mère Nature. Bientôt leurs enfants pourront les faire accuser d’ECOCIDE. Au vu de tous ces éléments de preuves,Monsieur lePrésident de la République, Monsieur le Premier Ministre, nous vous demandons la grâce Présidentiellepour le condamné à mort, et pour toutes les autres espèces associées. Nous, Citoyens engagés et soucieux de préserver la planète du bétonnage excessif et superflu, nous vous demandons de ne pas autoriser la multinationale Arcos‐Vinci à commencer les travaux ni le déboisement prévus dans l’urgence suspecte. Pour respecter le Code de l’Environnement, nous vous demandons l’abandon pur et simple du projet Gco, catastrophique pour la Nature. Strasbourg, capitale de l’Europe, doit se montrer exemplaire en matière d’environnement et respectueuse des Droits de l’Homme et de la Nature. Dans le cas contraire, les autres pays européens ne voudront pas non plus suivre les engagements de la COP21, et cela nous entraînera irrémédiablement vers des conflits majeurs en Europe.  **Communiqué de « Strasbourg‐Respire » du 27 janvier 2017  » Le dossier GCO doit être évité si toutes les politiques de transport en commun, fret ferroviaire et Ecotaxe sont appliquées. ET nous ALERTONS sur le fait qu tel que prévu (transformation de l’A35 en boulevard urbain à fort trafic), la pollution n’en sera que PLUS FORTE ».\n\nEnfin, Alsace Nature et le collectif Gcononmerci rendent coupables « la pollution importante importéedans le sillon rhénan et générée par le chauffage au fuel, l’industrie, le diesel et aussi par l’épandage de produitsphytosanitaires ». »Nous préconisons la fin dudiesel, l’amélioration du fret ferroviaire et de l’isolation des maisons, et la diminution drastique de l’utilisation des pesticides, herbicides et autres fongicides. » Quant aux « bouchons », un résultat escompté de 4,6% de trafic en moins sur l’A35 (revu à 0% avec la hausse continuelle du trafic) et 14.000 véhicules en plus chaque jour sur l’axe de la Nationale 4, déjà sur‐saturé. Or l’expertise de l’ASPA‐Alsace estime qu’il faudrait une baisse du trafic de 50% pour diminuer le taux des particules fines sur l’axe A35 (on est loin du compte).De plus, le Gco entraînerait une destruction d’une forêt dans le Palatinat allemand pour un raccord d’autoroute.\nComme il n’y a pas d’Ecotaxe côté français, les camions européens en transit préfèrent passer par la France pour éviter les taxes d’autoroutes du côté allemand. Et cela, depuis 20 ans! Le rapport de l’IPBES biodiversité du 26 mars 2018, déclarant l’état des SOLSalarmant, avec d’autres recommandations (comme d’éviter les pesticides..), préconise d’EVITER A TOUT PRIX de bétonner leszones agricoles fertiles.. Le cri d’alarme de Hubert Reeves « nous sommes en train de vivre un anéantissement biologique, une extinction de masse des animaux ». SIGNATURE   "}