{"url": "https://lesmoutonsenrages.fr/2020/07/21/vos-infos-news-et-autres-du-21-juillet-2020/", "title": "Vos infos, news ( et autres ) du 21 juillet 2020.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ Plan de relance de l’UE: Macron sort de ses gonds, le chancelier autrichien «offensé». Lors du sommet européen à Bruxelles, Emmanuel Macron a critiqué l’opposition à sa demande d’allouer une partie importante des sommes du plan de relance, levées par un emprunt commun de l’UE, sous forme de subventions aux États membres. Armé d’un sabre et d’un fusil il crie Allahu akbar et fonce sur des fêtards en Seine-Saint-Denis. Un homme habillé en treillis et armé a foncé en hurlant Allahu akbar sur des fêtards qui sortaient d’une salle de réception au Blanc-Mesnil (Seine-Saint-Denis) dimanche matin. Il a été neutralisé par un automobiliste et interpellé. Des convives ont témoigné avoir cru mourir À Saint-Ouen, dealers et habitants concluent un pacte pour une vie plus tranquille. Une amicale de locataires d’une petite cité en Seine-Saint-Denis a poliment demandé aux trafiquants de changer leurs habitudes, ce qui a été fait, rapporte Le Parisien. Dupond-Moretti va «militer» pour rapatrier les djihadistes français, «car ils sont Français». Dans un entretien accordé au JDD, le nouveau garde des Sceaux s’est prononcé en faveur du rapatriement des Français détenus dans d’autres pays pour appartenance à des groupes djihadistes. Jean-Dominique Michel «Nous sommes en train de dériver vers un totalitarisme qui ne dit pas son nom». «Sulfureux personnage» pour les uns, voix de la raison pour les autres, ses analyses ne laissent pas indifférents et sont loin de rejoindre le consensus dont nos gouvernements sont coutumiers depuis le début de la crise. ÉCONOMIE Relance : le Sénat autorise un déblocage anticipé de l’épargne salariale. Le montant serait limité à 8000 euros et réservé à l’achat d’un véhicule neuf électrique ou hybride rechargeable, ou à la réalisation de travaux de rénovation énergétique de la résidence principale. Le «budget masques» peut atteindre 300 euros par mois pour une famille de 4 personnes. La facture pour une protection efficace contre le virus peut être salée, malgré l’encadrement du prix des masques jusqu’en 2021. Bayonne: plusieurs centaines de personnes aux obsèques du chauffeur de bus battu à mort. L’agression de l’agent des transports publics avait créé une vive émotion dans la cité basque. 3 jours après le drame, une marche blanche avait rassemblé près de 6.000 personnes. INTERNATIONAL Présidentielles US: les Démocrates prolongeraient la crise du Covid-19 pour fragiliser Trump. Moins de quatre mois avant l’élection présidentielle, à la grande satisfaction des Démocrates, la crise politique et sanitaire continue à fragiliser Donald Trump. Pourra-t-il rattraper son retard dans les sondages et rester dans le Bureau ovale? C’est ce que pense Gérald Olivier, spécialiste des États-Unis à l’IPSE. La famille de la juge chargée du dossier Epstein visée par une attaque. La juge fédérale Esther Salas a été visée par une attaque dimanche soir, quatre jours après sa nomination pour un dossier lié à Jeffrey Epstein. Son fils est décédé, et son mari gravement blessé. Le FBI s’est saisi de l’affaire. Un Algérien est mort après son interpellation à Anvers, tollé sur Internet. Les circonstances de la mort d’un Algérien de 29 ans, transporté à l’hôpital après son interpellation à Anvers le 19 juillet, font désormais l’objet d’une enquête. Le drame a suscité la colère des internautes qui ont lancé une pétition pour «rendre justice à Akram.» Caractère obligatoire, utilité, effets… Les «anti-masque» se mobilisent dans le monde. Dans plusieurs pays, des groupes de citoyens et associations manifestent depuis plusieurs jours contre le port du masque rendu obligatoire sous peine d’amende. Ils mettent en question son efficacité et alertent sur sa potentielle dangerosité. Poutine en Crimée alors que Washington participe à des manœuvres en mer Noire. Le président russe s’est rendu ce 20 juillet sur un chantier naval à Kertch, en Crimée. Dans le même temps, les exercices militaires Sea Breeze, regroupant notamment l’armée ukrainienne et américaine, ont débuté en mer Noire. Les Loups gris, ultranationalistes turcs, sèment la peur en Europe. Les désordres qui ont secoué Vienne replacent sous les feux des projecteurs ces extrémistes de droite, férocement antieuropéens. SANTÉ Covid-19 : deux projets de vaccin produiraient une réponse immunitaire. Ces deux projets, testés sur 1 000 et 500 participants ont obtenu des résultats intéressants au cours d’essais préliminaires. Ce médicament réduirait de 79% le risque de développer une forme sévère de Covid-19. Les patients traités avec le SNG001 ont plus de deux fois plus de chances de guérir par rapport à ceux qui ont reçu un placebo, selon une étude menée par l’université de Southampton sur 101 patients. Alter : Bruxelles travaille sur un passport « Vaccins » afin de mettre la population sous surveillance totale. Bruxelles travaille sur un passport « Vaccins » afin de mettre la population sous surveillance totale. Mieux: la Commission Européenne avait préparé son rapport passport-vaccin DES MOIS AVANT que le covid19 ne se répande à partir de Wuhan : Alter : BILL GATES AVAIT PREPARE L’APPLICATION DE SUIVI PAR SMARTPHONE 6 MOIS AVANT WUHAN ! Le site The Pundit a découvert que Bill Gates avait négocié très précisément un don/budget de 100 milliards de dollars (oui milliards) du Congrès américain pour le suivi par application téléphone des malades covid !!! Alter : GAVI: QUAND LES BANQUES VEULENT AUSSI VACCINER LA POPULATION ! Vous avez beaucoup entendu parler du GAVI, un bazar financé par Bill Gates évidemment qui, sous couvert d’œuvre charitable de santé, se propose de vacciner toute la planète avec l’aides des bigpharma. PLANÈTE/ANIMAUX Finistère : 550 cochons meurent dans un incendie. Un incendie s’est déclaré dans la nuit de dimanche à lundi dans une porcherie de Lannilis (Finistère) tuant 550 truies et porcelets selon les gendarmes. Réchauffement climatique : les ours polaires pourraient disparaître d’ici 2100. « Presque toutes les sous-populations » de l’espèce sont gravement menacées, même en cas de diminution des émissions de gaz à effet de serre, selon une étude. PROGRÈS (?) KFC veut proposer des nuggets de poulet « bioniques ». La chaîne de restaurants va collaborer avec une société russe pour produire une viande « sans impliquer d’animaux dans le processus », explique Clubic.com. Aurélie Jean – Schizophrénie à la française. Alors que les entreprises veulent sans cesse innover technologiquement, les talents techniques sont invisibles dans les instances dirigeantes. COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose  » L’INSOUMISSION, un facteur de notre ÉVOLUTION… (PDF MàJ) » Je vous propose une mise à jour du PDF qui passe de 15 à 25 pages ; « NON AU MUSELAGE SANITAIRE : L’insoumission comme facteur de notre évolution  » Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli sur le market Apple Restez connecté avec vos sites favoris avec SocialF.app Un lecteur de News alimenté par les réseaux sociaux N’hésitez pas à nous soutenir avec Tipeee, merci ! "}