{"url": "https://lesmoutonsenrages.fr/2016/01/01/2016-les-predictions-dune-voyante-de-jarny/", "title": "2016 : les prédictions d’une voyante de Jarny ", "author": "Benji Modifier l'article ", "date": "2016", "content": "Ça, c’est le grand truc de certains médias, quand ce n’est pas l’horoscope, c’est la voyance! Et quand ce ne sont pas des voyants de pacotilles qui racontent tout en n’importe quoi tant qu’on les paye et les écoute, ce sont des oiseaux de mauvaise augure. Et pourtant, ils sont lus! Alors en gardant un certain recul face à tout ce qui est dit dans le domaine, on peut toujours s’intéresser aux prédictions pour cette année 2016 qui commence. Vous avez sûrement quelques convictions sur ce qu’il peut arriver si vous suivez l’actualité de près, reste à savoir si oui ou non les « voyant » vont dans ce sens ou non. Allez savoir, cela peut aussi être intéressant d’avoir leur point de vue… Le quotidien « Le républicain lorrain » a fait appel à une voyante de la ville de Jarny pour annoncer la pluie et le beau temps, sachant que cette dernière voit plus de nuages que de rayons de soleil, à vous de comparer ses dires à vos convictions.  Cartes, pendule et autres instruments (soi-disant) capables de sonder le futur décrivent « une année 2016 sombre ». Corinne Rollin, voyante à Jarny, ne voit qu’une exception : la victoire des Bleus à l’Euro. Ouf… Nous avons franchi la porte du cabinet de voyance Harmony Soleil, situé à Jarny, l’esprit léger. C’est avec curiosité, la même que celle qui nous pousse tous, parfois, à survoler l’horoscope du jour, que nous avons rencontré Corinne Rollin. Dans sa pièce de « consultations » fleurant bon l’ésotérisme, cette dame qui s’est découvert un don de voyance au soir du décès de son père – « les jours suivants, je sentais l’odeur de son cigare partout, il me suivait ! » – s’est prêtée au jeu des prédictions pour l’année 2016. Cartes et pendule, ses traditionnels supports lui permettant de sonder un futur proche, ne laisseraient pas de place au doute : l’année 2016 ne respire pas la santé…  Politique: Nicolas Sarkozy, ne lisez pas les lignes qui vont suivre. Car un coup de Karcher va balayer votre carrière politique… « Il ne sera pas candidat à la présidentielle ». Les (mauvais ?) esprits seraient formels. Quant au président en exercice, il devrait, selon Corinne, « évoluer dans un épais brouillard. Le gouvernement va prendre de mauvaises décisions ». Notre voyante va plus loin que 2016. Un flash, venu de l’au-delà, la mène jusqu’à la présidentielle de 2017 : « Marine Le Pen sera au 2e tour. Mais c’est François Fillon qui l’emportera ». Fillon ? Assurément une belle cote chez les bookmakers… Pape: « Lorsque j’ai ce genre de visions, je tremble. Et là, j’ai ressenti de grands frissons. Ce n’est pas plaisant… » Non, pas vraiment. Comme si l’année 2015 n’avait pas été assez sanglante, la Jarnysienne craint de nouveaux attentats : « Ils toucheront, cette fois, le sud de la France ». Gageons que l’erreur est (sur) humaine… Autre prédiction, tout aussi alarmiste : « Le pape va être victime d’un attentat ». Bon, parlons plutôt de la pluie et du beau temps… Climat: Noir, c’est noir, il n’y a plus d’espoir pour les habitants du Sud. Déjà sous la menace d’attentats, « ils vont également subir d’importantes intempéries. Je vois des inondations, des tempêtes, des vents très forts. » Mistral perdant. Article en intégralité sur Republicain-lorrain.fr Mais elle n’est pas la seule à faire preuve de pessimisme, d’autres ne sont guère enchantés de voir cette année commencer vu que les étoiles ne brillent pas de 1000 feux pour notre plus grand bonheur. Également peu enclin à donner des prévisions réellement positives (hormis pour le football), nous avons également Alexandre Demanberti pour qui Marseille sera touchée par un attentat, Rose medium confidences voit elle aussi une aggravation de l’actualité, tout comme Yanis voyance, et si nous regardons du côté des shamans péruviens, les nouvelles ne sont pas vraiment réjouissantes non plus…Mais l’oracle le plus dangereux reste sans conteste celui qui n’est pas doué de dons extralucides, mais de relations haut-placées dans des arcanes qui nous sont accessibles: Jacques Attali. Ses prévisions pour 2016 sont pires que tout. Soyons-en persuadés : 2016 ne peut être que l’année des bonnes surprises… parce que le pire du pire est très vraisemblable: C’est qu’ils vont finir par nous foutre les boules, et pas de cristal celles-là…   "}