{"url": "https://lesmoutonsenrages.fr/2017/12/16/la-planete-terre-la-derniere-arme-de-la-guerre/", "title": "«La planète Terre, la dernière arme de la guerre»… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Tous préoccupés par tous les désastres écologiques, climatiques, les guerres, la famine etc. Tous ? Certains plus que d’autres… Merci à Françoise G. Présentation du livre de Rosalie Bertell «La planète Terre, la dernière arme de la guerre» Ce livre est une documentation unique au monde par la Dr Rosalie Bertell. Je pense que c’est l’un des livres les plus importants du 21ème siècle. En plus du texte original de l’auteur de l’année 2000, il y a diverses mises à jour par elle-même jusqu’en 2011 et d’autres articles écrits par des experts internationaux. En tant que fondatrice du « Mouvement Planétaire pour la Terre Mère » qui a été organisé après avoir connu l’œuvre de Bertell (2010) afin de la diffuser toujours plus, j’ai contribué au livre de diverses manières. Nous l’avons traduit et organisé sa publication. Rosalie m’a nommé sa représentante dans la partie germanophone du monde. Quand Rosalie Bertell est décédée, elle avait 83 ans. Nous apprenons d’elle que la liberté d’expression des opinions et des pensées sur le sujet en question, ainsi que toute une série de faits scientifiques détaillés, tels que présentés par elle, ont été supprimés de la discussion pendant des décennies. Pour moi, il doit y avoir un débat public et une clarification théorique posant la question: dans quelle académiques, sciences, visions du monde, dans quelle logique, politique et motivation peut s’adapter ce littéralement inconcevable que Rosalie Bertell décrit ? Quelles sont les conséquences à en tirer? Qui était Rosalie Bertell? Dr. Rosalie Bertell est née en 1929 aux États-Unis. Elle a obtenu un doctorat en biométrie à l’Université catholique d’Amérique, Washington DC, en 1966. Elle détient neuf doctorats honoris causa, et elle a remporté de nombreux prix, parmi lesquels le « Right Livelihood Award », RLA (1986); Elle a cofondé plusieurs organisations, notamment «l’Institut international de la santé publique» (IICPH) à Toronto, au Canada (1984) et le «International Physicians for Humanitarian Medicine» à Genève, en Suisse (1999). Elle a travaillé comme évaluatrice pour l’ONU, a travaillé dans plus de 60 pays pour cette institution, et a été membre de toujours de la Congrégation catholique romaine « Sœurs Grises du Sacré-Cœur », Pennsylvanie, Etats-Unis. Rosalie Bertell est préoccupée par la santé humaine, l’environnement et la planète, respectivement comme un tout, et nous avertit des dangers auxquels nous sommes confrontés. Son tout premier livre traitait des dangers nucléaires: «Pas de danger immédiat? Pronostic pour une Terre Radioactive « . Elle a reçu le RLA pour cette même publication dans l’année de la catastrophe de Tchernobyl en 1986. Du fait que celle de  Fukushima en 2011 est plusieurs centaines de fois plus grave encore, ce livre est maintenant plus pertinent que jamais. « Si le public découvrait les coûts réels de la santé de la contamination nucléaire, un cri surgirait de toutes les parties du monde et les gens refuseraient de continuer à contribuer passivement à leur propre mort! » (Bertell, 1985, p. Xiii)  Pour aujourd’hui, elle déclare : « Ce qui est prévu maintenant, ce sont les guerres climatiques et météorologiques, les guerres où tremblements de terre et volcans, inondations et sécheresses, ouragans et pluies de mousson vont jouer un rôle» (Bertell 2013, p.57) La traduction en français de ce livre est attendue pour le début de 2018 Les dangers auxquels la planète et nous sommes confrontés aujourd’hui sont beaucoup plus développés dans l’ère post-nucléaire sans que les dangers du nucléaire aient diminué. Rosalie Bertell est une éthicienne de la même ampleur qu’avant elle Rachel Carson avec son livre « Silent Spring » sur les années cinquante et soixante du XX e siècle, qui a été la première à sensibiliser à la propagation de la contamination chimique dans la nature, et ses ramifications en ce qui concerne les taux de cancer en augmentation constante (Carson 1962). Bertell veut également lancer un appel à l’éveil pour que les gens deviennent actifs à la base. Son espoir est qu’un monde pacifique, coopératif et plus sage émergera. La Terre est encore une planète merveilleuse, croit- elle donc à la fin de son livre, alors qu’elle nous appelle tous «à la respecter, à l’aimer et à la sauver!» (Bertell 2013, p.439) Bertell est une éco-féministe et une pacifiste dans le meilleur sens du terme. Elle représente le respect des droits de la Terre Mère en tant qu’«être cosmique», et de tous les êtres qui s’y trouvent, au-dessous et au-dessus d’elle. Elle plaide pour l’abolition de l’armée et de la guerre, pour la fin du patriarcat comme tentative de dominer toute la vie et par là même la terre elle-même, et pour la fin du capitalisme comme un pillage délirant et irréfléchi de toute la planète. Elle défend le règlement pacifique des conflits par l’intermédiaire de tribunaux internationaux et la création d’un tribunal environnemental qui préservera les intérêts de la Terre, sa sécurité et son intégrité, et qui réglera l’indemnisation des dommages infligés. Bertell est une penseuse des plus sensées, claire et vive; elle avait un sixième sens pour la découverte d’informations cachées, elle était engagée et courageuse, et elle n’a jamais abandonné même si elle a été menacée par plusieurs attaques contre sa vie. En tant que nonne catholique, elle était soutenue par sa congrégation «Sœurs Grises du Sacré-Cœur» aux États-Unis et n’avait donc pas été dépendante du financement de particuliers ou d’institutions. Pourquoi ce livre est-il si important? Ce livre traite de l’histoire d’une destruction continue de notre planète, causée par la science naturelle appliquée, le capital des entreprises et l’armée. Depuis la Seconde Guerre mondiale, le développement et l’utilisation de nouvelles technologies militaires à l’Est et à l’Ouest ont été à l’origine de la destruction des «systèmes de vie» mêmes de notre planète, comme les appelle Bertell. Le livre nous présente une documentation historique unique, qui se lit comme un thriller à couper le souffle. Sa portée va du développement technologique chimique, biologique et nucléaire et de la guerre au post-nucléaire, en particulier dans le domaine des armes électromagnétiques «plasma», menaçant non seulement d’anéantir toute la vie sur Terre en utilisant des technologies capables de produire d’énormes catastrophes, mais menaçant également de détruire la planète elle-même. L’essence du thriller que Rosalie Bertell a écrit repose précisément sur cette escalade. Car, c’est littéralement cette dimension planétaire, connectée à la guerre depuis déjà longtemps, qui est complètement nouvelle et inimaginable. Le début de ce développement a commencé avec l’utilisation de substances nuisibles dans l’agriculture industrielle, et dans le domaine médical – tels que les herbicides, les pesticides, les détergents, le chlore et les anesthésiques – qui ont été utilisés pendant les deux guerres mondiales. C’était Rachel Carson (Carson 1962), la première «éco-féministe» qui protesta contre ce développement. …/… Lire la suite Auteur: Claudia von Werlhof Publié par Mondialisation.ca Titre original: Earth as Weapon, Geo-engineering as War, publié le 28 novembre 2017 Claudia von Werlhof  est professeur de sciences politiques et d’études féminines à l’Université d’Innsbruck, en Autriche. "}