{"url": "https://lesmoutonsenrages.fr/2016/03/23/le-gouvernement-lance-la-plateforme-lirelactu-fr-dans-les-colleges-et-les-lycees-pour-lutter-contre-la-desinformation/", "title": "Le gouvernement lance la plateforme lirelactu.fr dans les collèges et les lycées pour lutter contre la désinformation ", "author": "Benji Modifier l'article ", "date": "2016", "content": "Le gouvernement va proposer un accès gratuit à une quinzaine de médias dans les collèges et les lycées afin que les étudiants puissent s’informer sans risque d’être désinformés, ce qui malheureusement peut arriver via les réseaux sociaux qui sont généralement utilisés par la jeune génération. Le souci, c’est que cet accès aux journaux peut également être interprété comme un accès à « la propagande en place » puisque tout n’est pas toujours expliqué dans les journaux traditionnels. C’est avec une quinzaine de journaux que la plate-forme va démarrer, à savoir: Le monde, Courrier international, Les échos, Libération, Le Figaro, Le parisien, La croix, L’humanité, Daily News, La vanguardia. Le fait que cela soit 15 journaux différents ne garanti pas pour autant qu’il y ait diversité de l’information, car cela ne remplacera pourtant pas une bonne information en utilisant les canaux alternatifs. Cela permettra seulement aux étudiant de consulter des actualités sans trop de risques de se voir expliqué le traité transatlantique, les réalités quant à la lutte contre le chômage, contre l’Islam radical et le terrorisme, contre le réchauffement climatique, et nombre d’autres sujets pouvant gêner nos politiques. À quoi bon proposer de multiples sources si dans cette pluralité ce sont toujours les mêmes informations qui sont proposées?  A l’occasion de la semaine de la presse et des médias à l’école, Najat Vallaud-Belkacem, ministre de l’Éducation nationale, de l’Enseignement supérieur et de la Recherche, lance la plateforme lirelactu.fr qui va permettre un accès gratuit à la presse quotidienne dans les collèges et les lycées à partir de la rentrée 2016. Ce kiosque mis à disposition de l’Éducation nationale par la société miLibris, avec le soutien des responsables de la presse écrite d’information générale, s’ouvrira progressivement aux établissements dès mai-juin 2016 et sera accessible dans tous les établissements scolaires à la rentrée 2016. Dans un premier temps, une quinzaine de titres de la presse quotidienne nationale et étrangère, sélectionnés par le ministère, seront disponibles. Lirelactu.fr sera par la suite étendu à d’autres titres de presse écrite d’information générale, en particulier à la presse quotidienne régionale et aux hebdomadaires. Les élèves et leurs enseignants pourront y accéder au sein de leurs collèges et lycées et lire les articles de la presse du jour en streaming sur ordinateur ou sur tablette. Ce service sera consultable en se connectant au wifi de l’établissement, sans possibilité de téléchargement ou d’impression pour les utilisateurs. La plateforme lirelactu.fr sera exempte de toute publicité et la confidentialité des données de consultation par les élèves ou les enseignants sera assurée.   Pour Najat Vallaud-Belkacem : « Aujourd’hui, les élèves s’informent beaucoup via internet, mais souvent sans prêter attention à la source des informations qu’ils y trouvent. J’ai donc souhaité leur donner accès, par le biais du numérique, à des titres de presse qu’ils n’ont pas l’habitude de lire pour qu’ils en perçoivent la qualité et la diversité. « Lirelactu.fr » va ainsi contribuer à apprendre aux élèves à distinguer, d’une part, ce qui relève de contenus écrits par des journalistes professionnels et, d’autre part, ce qui relève moins de l’information que de l’opinion, parfois outrancière voire mensongère, qui est relayée sur les réseaux sociaux. »     Site à consulter\nLirelactu.fr\nLa plateforme lirelactu.fr va permettre un accès gratuit à la presse quotidienne dans les collèges et les lycées à partir de la rentrée 2016. http://lirelactu.fr/  Page à consulter Semaine de la presse et des médias dans l’École\nLa Semaine de la presse et des médias dans l’École® permet aux élèves depuis plus de vingt ans de mieux connaître l’univers des médias et de comprendre ses enjeux culturels et démocratiques. Les écoles, collèges et lycées inscrits participent du lundi 21 au samedi 26 mars 2016 à cette semaine organisée par le Centre de liaison de l’enseignement et des médias d’information (Clemi). Découvrir l’univers des médias\n« La liberté d’expression, ça s’apprend » : thème de la 27e édition\nDes ressources pour animer la Semaine en classe\nPartager et médiatiser vos activités\nCalendrier "}