{"url": "https://lesmoutonsenrages.fr/2017/09/06/lallemagne-a-termine-de-rapatrier-son-or-de-paris-pas-des-etats-unis-ledito-de-charles-sannat/", "title": "« L’Allemagne a terminé de rapatrier son or… de Paris, pas des États-Unis !! » L’édito de Charles SANNAT…. ", "author": "Volti Modifier l'article ", "date": "2017", "content": " En plein cœur de l’été et sous la touffeur estivale (enfin “touffeur”, c’est une expression d’usage, pas véritablement la météo que nous avons eue cet été, été qui fut bien frais malgré un réchauffement climatique dramatique que l’on a peine à sentir), l’Allemagne a annoncé qu’elle avait terminé le rapatriement de ses réserves d’or avec plusieurs années d’avance ! Un véritable communiqué de victoire qui donne à peu près cela dans l’article de RFI ! « L’opération a débuté en 2013 et se termine avec trois ans d’avance sur le programme qu’elle s’était fixée. Au total, l’Allemagne possède 120 milliards d’euros en or massif, c’est la deuxième plus grande réserve en or du monde. » Génial me direz-vous… Sauf que quand on y regarde de plus près, la deuxième plus grande réserve d’or au monde reste pourtant encore entièrement virtuelle puisque en réalité, les Allemands ne détiennent que 1 700 tonnes chez eux, c’est-à-dire encore presque 1 000 tonnes de moins que la Banque de France ! En effet, l’essentiel de l’or détenu par l’Allemagne aux États-Unis et en Angleterre n’a pas été rapatrié ! Il reste et restera encore pour bien longtemps stocké officiellement et bien sagement à Fort Knox et dans les entrepôts blindés de sa très gracieuse majesté. Des détails qui, en réalité, font frémir d’angoisse et relancent les spéculations sur la réalité des stocks d’or américains. En effet, la part de l’or stocké en Allemagne a « ainsi atteint l’objectif fixé de 50 %, contre 31 % en 2013. Désormais, 1 710 tonnes du métal fin sont entreposées à Francfort, 1 236 tonnes à New York (36,6 %) et 432 tonnes à Londres (12,8 %) ». Reprenons, en clair, les USA détiennent ou n’ont pas encore rendu à l’Allemagne 1 236 tonnes d’or et les Anglais, eux, restent assis sur 432 tonnes ! La question qui fâche : et pourquoi l’Allemagne ne rapatrie pas tout ? Vraisemblablement parce que cela est impossible. Impossible car les Anglais (avec le Comex de Londres) comme les États-Unis se sont lancés depuis des années dans des opérations de spéculation visant à prêter contre rémunération l’or qui ne leur appartient pas !! Tout cela a permis de rendre productif un actif qui ne l’était pas et d’alimenter le marché lucratif des produits dérivés, c’est-à-dire de l’or « papier ». Le seul problème c’est qu’entre tout le « papier » émis et la réalité des stocks d’or physique, il existe un écart béant. C’est la raison pour laquelle je ne saurais que trop vous conseiller de privilégier toujours l’or physique détenu en direct, car lorsque cette bulle – puisque l’or papier est une bulle – explosera, beaucoup seront ruinés. Loin d’avoir rassuré, ce rapatriement allemand soulève en réalité bien plus de questions qu’il n’apporte de réponses. La triste vérité c’est que les Allemands n’ont pu faire que le plus facile, à savoir rapatrier leur or détenu en France, et compte tenu du rapport de force, nous avons bien vite obéi à nos amis allemands, ce qui n’est évidemment pas le cas des Américains, qui conservent l’essentiel de l’or allemand et n’ont strictement aucune envie de le rendre à leur légitime propriétaire. Il faut prendre cette information pour ce qu’elle est, à savoir un rappel salutaire de la puissance américaine, de la soumission européenne y compris allemande à l’oncle Sam, et de l’importance que l’on vous cache de l’or physique qui reste un actif stratégique majeur que se disputent toutes les grandes puissances. Il est déjà trop tard, mais tout n’est pas perdu. Préparez-vous ! Charles SANNAT pour Insolenciae   "}