{"url": "https://lesmoutonsenrages.fr/2015/11/16/un-arrete-du-samedi-14-novembre-2015-autorise-lutilisation-dantidotes-injectables-contre-les-neurotoxiques-de-guerre/", "title": "Un Arrêté du Samedi 14 novembre 2015 autorise l’utilisation d’antidotes injectables contre les neurotoxiques de guerre ", "author": "Benji Modifier l'article ", "date": "2015", "content": "Suivant les dernières informations,l’utilisation de sulfate d’atropine en solution injectable de 40 mg/20 ml vient d’être autorisée en France, cette solution est un antidote aux neurotoxiques organophosphorés. Cela ne signifie pas qu’un risque d’attaque chimique soit imminent, mais que l’état français se prépare à toute éventualité, surtout à l’approche de la COP21. En effet, Manuel Valls a expliqué que cela n’était pas terminé et que d’autres frappes pourraient avoir lieu dans les jours et les semaines à venir. Mais si l’avertissement est lancé, aucune précision n’est donnée sur le type d’attaque à envisager, tout simplement par ce que tous les scénarios seraient donc envisagés. C’est donc par mesure de précaution que cet Arrêté est passé, maintenant, les termes sont relativement techniques, des précisions sont donc les bienvenues dans les commentaires. Image d’illustration: utilisation des armes chimiques durant la première guerre mondiale  NOR: AFSP1527645A La ministre des affaires sociales, de la santé et des droits des femmes,\nVu le code de la santé publique, notamment son article L. 3131-1 ;\nVu le code de la sécurité intérieure, notamment son article L. 721-2 ;\nConsidérant l’accueil sur le territoire français de la 21e Conférence des parties de la Convention-cadre des Nations unies sur le changement climatique de 2015 (COP21/CMP11) du 30 novembre au 11 décembre 2015 ;\nConsidérant l’accueil sur le territoire français d’un sommet de chefs d’Etat, préparatoire à la COP21, le 29 novembre 2015 ;\nConsidérant que le risque d’attentats terroristes et le risque d’exposition aux neurotoxiques organophosphorés constituent des menaces sanitaires graves qui appellent des mesures d’urgence ;  Considérant les données disponibles sur le sulfate d’atropine, solution injectable 40 mg/20 mL PCA comme antidote spécifique dans les intoxications aiguës par les anticholinestérasiques (insecticides organo-phosphorés, neurotoxiques de guerre et carbamates) ou par les médicaments parasympathomimétiques ou cholinomimétiques, dans un contexte d’urgence ou de catastrophe ;\nConsidérant que, malgré l’obtention d’une autorisation de mise sur le marché français délivrée par l’Agence nationale de sécurité du médicament et des produits de santé pour le sulfate d’atropine 40 mg/20 mL PCA, les contraintes de fabrication et d’étiquetage ne permettent pas sa mise à disposition dans des délais compatibles avec l’organisation de la COP 21 ;\nConsidérant qu’aucun autre médicament adapté à la prise en charge en urgence n’est à ce jour autorisé en cas d’exposition de personnes à des neurotoxiques organophosphorés (insecticides organo-phosphorés, neurotoxiques de guerre et carbamates, médicaments parasympathomimétiques ou cholinomimétiques) et qu’il convient de prendre toute mesure utile pour prévenir les atteintes graves pour la santé, en cas d’exposition d’un nombre potentiellement important de victimes à des neurotoxiques organophosphorés, Arrête : Article 1 A titre dérogatoire, le sulfate d’atropine solution injectable 40 mg/20 mL PCA, fabriqué par la Pharmacie centrale des armées, peut être acquis, stocké, distribué, prescrit, dispensé et administré pour la prise en charge des personnes exposées à des neurotoxiques organophosphorés (insecticides organo-phosphorés, neurotoxiques de guerre et carbamates, médicaments parasympathomimétiques ou cholinomimétiques), par les professionnels de santé intervenant dans le cadre des services d’aide médicale urgente, conformément au protocole prévu à l’article 3 du présent arrêté.   Article 2 Le service de santé des armées approvisionne l’Etablissement de préparation et de réponse aux urgences sanitaires qui met à disposition des services d’aide médicale urgente le sulfate d’atropine, solution injectable 40 mg/20 mL PCA. Article 3 Le service de santé des armées est chargé, pour le médicament mentionné à l’article 1er :\n– de l’élaboration et de la mise en place d’un protocole d’utilisation ;\n– de l’enregistrement et de l’analyse de toute déclaration de pharmacovigilance transmise au SSA dans les conditions prévues par l’article 4. Article 4 La traçabilité du médicament mentionné à l’article 1er est assurée par le service de santé des armées.\nLe recueil des effets indésirables et leur transmission à l’Agence nationale de sécurité du médicament et des produits de santé et au service de santé des armées sont effectués par les professionnels intervenant dans le cadre des services d’aide médicale urgente ou par les professionnels de santé prenant en charge les patients.\nLe suivi nominatif d’utilisation du médicament mentionné à l’article 1er est assuré par les professionnels intervenant dans le cadre des services d’aide médicale urgente.\nA la demande du directeur général de l’Agence nationale de sécurité du médicament et des produits de santé, le retrait des lots est mis en œuvre par le service de santé des armées. Article 5 Le directeur général de la santé et le directeur général de l’Agence nationale de sécurité du médicament et des produits de santé sont chargés, chacun en ce qui le concerne, de l’exécution du présent arrêté, qui sera publié au Journal officiel de la République française. Fait le 14 novembre 2015. Pour la ministre et par délégation : Le directeur général de la santé, B. Vallet Source: Légifrance Ce que sont ces gaz: C’est quoi une arme chimique ? L’Organisation pour l’interdiction des armes chimiques (OIAC) définit les armes chimiques comme étant « tout produit chimique toxique » pouvant « causer la mort, des blessures, une incapacité temporaire ou une irritation sensorielle par son action chimique ». Ces armes sont « généralement considérées comme des armes de destruction massive », selon les Nations unies. Quels sont les différents types d’armes chimiques ? L’OIAC les classe en plusieurs catégories : les agents suffocants, vésicants (irritants), hémotoxiques (qui empoisonnent le sang) et neurotoxiques. Ces derniers, dont font partie le gaz sarin, le soman et le VX, sont les plus connus. Ces gaz neurotoxiques organophosphorés agissent sur les cellules nerveuses et peuvent entraîner la mort rapidement. Le gaz sarin, par exemple, crée un blocage « au niveau de transmission musculaire », créant « des contractures qui peuvent bloquer les muscles qui contrôlent la respiration », explique à Europe1.fr le toxicochimiste André Picot. Leur fabrication, à base de phosphore et de produits à base de carbone, est plutôt « facile », « mais le plus dur, c’est de le purifier », note le chimiste. Tous très toxiques, les gaz neurotoxiques peuvent être diffusés sous forme liquide ou sous forme d’aérosols, et peuvent être inhalés ou absorbés par la peau. Pour le gaz VX, une seule petite goutte, de la taille d’une tête d’épingle, est suffisante pour tuer. Pour se soigner, il faut un antidote contenant de l’atropine, « un médicament très utilisé mais de manipulation un peu délicate », précise André Picot. Article complet sur Europe1 Cet article nous apprend également que l’utilisation de ces armes sont maintenant interdites, ce qui n’a pas empêché son utilisation à plusieurs reprises ces dernières années: « Depuis 1993, le droit international interdit l’utilisation des armes chimiques. Mais six pays n’ont pas signé la Convention sur l’interdiction des armes chimiques : le Soudan du Sud, l’Angola, l’Égypte, la Corée du Nord, la Somalie et … la Syrie. » Il y a plusieurs types de NOP (pour neurotoxiques organophosphorés), les « agents G », les « agents V », et les IVA.  Pour ceux qui ne connaîtraient pas la PCA Pharmacie Centrale des Armées qui va gérer les antidotes: [youtube]https://www.youtube.com/watch?v=xitxwiseIZc[/youtube] Pour en apprendre plus sur le sujet, je vous conseille également ce fichier PDF de l’Agence Française de Sécurité Sanitaire des Produits de Santé. "}