{"url": "https://lesmoutonsenrages.fr/2020/06/23/convention-citoyenne-taxes-interdictions-obligations-bisous/", "title": "Convention citoyenne : Taxes. Interdictions. Obligations. Bisous. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "Interdiction, répression, taxer, contraindre, limiter, bannir. Ça va certainement tout reverdir. Partagez ! Volti ****** H16 pour Hashtable Poussé par le Président Macron et parrainé par le CESE, le Conseil Econotruc, Sociamachin et Enviromentable pendant plus de neuf mois, la « Convention Citoyenne pour le climat », assemblage hétéroclite de citoyens prétendument tirés au hasard, est en train d’accoucher de ses premières propositions. Comme tout accouchement après neuf mois de gestations intestines et picrocholines, la douleur est déjà sensible dans les rapports qu’en font les folliculaires : le choix des propositions qu’il a fallu écarter montre déjà quelques fractures dans nos citoyens conventionnés, et on sent que celles qui ont pour le moment été retenues promettent d’apporter du grain à moudre aux rédactions journalistiques, aux frémissants plateaux-télé et aux trépidantes émissions de radio dont on va inévitablement nous abreuver les prochains jours. Le mandat, définit en fin d’année dernière, était aussi clair qu’on peut l’être lorsqu’on parle environnement, climat, pollution, énergies « renouvelables » et autres gimmicks acidulés du moment : proposer des mesures visant à « réduire d’au moins 40% les émissions des gaz à effet de serre d’ici à 2030 dans une logique de justice sociale ». Difficile de faire à la fois plus large, plus inclusif, plus conscientisé et plus pertinent au moment où le pays peine à se relever d’une crise sanitaire puis économique mémorable et dont on imagine sans mal qu’elle va laisser de profondes blessures. Et pour s’en convaincre, il suffit de parcourir la liste des fameuses propositions citoyennes (150, sapristi, faisons péter la volumétrie) qui devraient réduire les gaz à effet de serre de 40% d’ici 2030 : contraindre la durée légale du travail à 28 heures par semaine (proposition étonnamment rejetée en ces temps de déroute économique complète), interdire dès 2025 la vente de véhicules neufs « très émetteurs » de CO2, taxer pour lever des fonds afin d’améliorer le forfait mobilité durable, les bonus-malus écologiques, les aides à la location longue durée pour véhicules propres, interdire les centres-villes aux véhicules « polluants », limiter la vitesse à 110km/h sur l’autoroute, contraindre fortement la publicité et interdire leurs panneaux dans l’espace public extérieur, bannir la publicité pour des produits à fort bilan carbone, taxer lourdement l’alimentation ultra-transformée, interdire les semences OGM, taxer fortement les engrais azotés, contraindre une forte diminution de leur utilisation ainsi que celle des pesticides et interdire les plus dangereux d’ici 2035, interdire les terrasses chauffées ou l’éclairage des magasins la nuit, taxer les dividendes des sociétés pour financer la transformation de l’outil productif, taxer, interdire, contraindre, etc… On le comprend : le citoyen ne s’est pas laissé berner par les discours ultra-libéraux de tous les journaux, toutes les radios, toutes les télévisions, de tous les politiciens qui n’en peuvent plus de vouloir toujours plus de liberté et de laisser-aller ou de laisser-faire. Au moins les propositions de ces citoyens conventionnés pour le climat sont, elles, enracinées dans le bon sens paysan de l’interdiction tous azimuts, de la taxe en pluie drue et des contraintes multiples qui ne laissent enfin plus libre cours aux idées libérales folles dans lesquelles (à l’évidence) se meurt le pays ! 150 propositions dont le potentiel à se transformer en autant de belles lois bien solides, avec sanctions, interdictions, obligations et taxations à la clé, c’est du pain béni pour un Emmanuel Macron qui, autrement, était acculé à devoir réformer un pays dont tout indique qu’il ne le veut surtout pas. Cerise constitutionnelle sur le gâteau citoyen : la Convention penche lourdement pour l’inscription dans la Constitution de la préservation de la biodiversité, de l’environnement et de la lutte contre le dérèglement climatique, d’une part parce que cette préservation est à la fois simple à définir et encore plus simple à mettre en oeuvre, et surtout parce que le principe de précaution, précédente modification constitutionnelle d’importance, n’a en effet pas suffit pour paralyser totalement le pays pendant la crise sanitaire où toutes les administrations, tétanisée par la peur de n’avoir justement pas pris assez de précautions, ont noyé tout le monde dans les règlements et interdictions. Un monde à l’arrêt total est possible, ne nous laissons pas stopper en si bon chemin ! Parions que cette idée géniale de constitutionnaliser un concept flou remportera un vif succès, tout comme il était évident – comme je l’avais prédit il y a quelques temps déjà – que nous n’échapperons pas à la sanctuarisation du concept dangereusement idiot d’écocide avec inscription dans le code pénal et sanctions afférentes. Ah, décidément, cette Convention citoyenne machin-bidule va probablement débouler au mieux sur des douzaines d’articles de lois mal torchés écrit par quelques Tâcherons En Marche, au pire sur un référendum bancal et ajouter plusieurs paires de lourds boulets législatifs à un pays qui n’en peut plus de sombrer dans des contraintes, des taxes et des interdictions délétères. Le pompon est que, sachant qu’un arrêt presque complet de l’économie pendant 3 mois n’a pas réussi à faire baisser les gaz à effet de serre (ils ont benoîtement continué d’augmenter, lançant un joli pied de nez aux écolos hystériques), on se doute que l’empilement de ces bondieuseries (bien plus communistes qu’écolos au passage) n’aura aucun impact de ce côté-là. Dans un monde où chaque gain de richesse se traduit directement par une baisse de la pollution, la France et son peuple contrariant a paradoxalement choisi l’appauvrissement, la décroissance, le repli sur soi et la misère (énergétique, industrielle et surtout intellectuelle) en feignant de croire que ça lui permettrait d’être plus « verte », plus « propre », plus « conscientisée ». Pour cette France totalement déconnectée du réel, le « Monde d’Après » sera résolument serein, tendre et cotonneux, rempli de cette délicieuse insouciance que les enfants partagent lorsque les soucis n’existent plus. En attendant, il semble que la seule solution pour y arriver soit de taxer, d’interdire, d’obliger et (bientôt, ne vous inquiétez pas) de passer par les armes ceux qui s’y opposeront. En toute gentillesse solidaire, bien sûr. Par H16 StopCovid, encore un bel échec numérique au palmarès de l’État La tchéchénie tchétchez nous LOL et WTF : les sénateurs s’occupent du porno sur internet "}