{"url": "https://lesmoutonsenrages.fr/2017/02/21/les-risques-existentiels-encourus-par-lhumanite-une-evaluation/", "title": "Les risques existentiels encourus par l’humanité : une évaluation…. ", "author": "Volti Modifier l'article ", "date": "2017", "content": " Img/Wired:Quelques membres du CSER dans la prestigieuse bibliothèque de l’Université d’Oxford qui sent l’encaustique et le vieux parchemin. De gauche à droite Julius Weitzdörfer du CSER, Beth Barnes de la Future of Sentience Society, Stephen Cave du Leverhulme Center for Future Intelligence, Anders Sandberg, écrivain futuriste, Huw Price de l’Université de Cambridge et Jane Heal du CSER. Un petit groupe d’universitaires comprenant des mathématiciens, des biologistes, des informaticiens, des juristes ou encore des philosophes a constitué à l’Université de Cambridge une équipe très spéciale dont la mission est d’étudier les risques existentiels, en d’autres termes les menaces auxquelles l’humanité peut être confrontée dans un futur indéterminé. Tous les aspects de la politique, des sciences et des technologies ont été abordés par ce centre pour l’étude des risques existentiels (CSER, acronyme de Center for the Study of Existential Risk). Selon les évaluations qui ressortent de leurs travaux il est urgent de sensibiliser l’opinion au sujet de ces risques qui ne sont pas ceux que l’on croit communément. # 1 Intelligence artificielle Le plus grand risque que court l’humanité serait l’intelligence artificielle prise globalement, non pas seulement des super-ordinateurs dans lesquels des algorithmes complexes influencent nos choix, ce qui est déjà le cas avec Google, ayant pour conséquence un appauvrissement de notre liberté de décision, mais également les machines considérées globalement en particulier les robots. Le risque serait, si aucun contrôle n’est organisé à l’échelle planétaire dès aujourd’hui, une prise en otage de l’ensemble de l’humanité. Les machines décideraient entièrement pour nous. Ce n’est pas de la science-fiction du genre « Terminator » mais bien une réalité qui nous concerne tous et le CSER classe l’intelligence artificielle comme la plus grande menace pour l’humanité dès 2075. # 2 Risque biologique Le développement inimaginable il y a encore 30 années de la biologie moderne constitue le second plus grand risque pour l’humanité. Les outils modernes de la biologie moléculaire ont ouvert la boite de Pandore. Les biologistes sont capables, notamment à l’aide de l’outil CRISPR-cas9 de créer des virus nouveaux et de modifier des bactéries anodines pour les transformer en facteurs pouvant provoquer une pandémie totalement incontrôlable qui décimera en quelques années l’ensemble de l’humanité. Ce que craint le CSER est que la banalisation des outils de la biologie moléculaire permette à n’importe quel biologiste un tant soit peu expérimenté de procéder dans son garage à ce genre d’approche sans qu’aucun contrôle puisse être mis en place. Le risque biologique existe déjà et il est classé comme très élevé. # 3 Les armes autonomes Ce risque, aussi, existe déjà : la perte de contrôle d’armements intelligents. Juste un exemple pour situer ce risque. L’armée sud-coréenne surveille sa frontière la séparant de la Corée du Nord à l’aide de robots construits par la firme Samsung. Ces machines sont capables de reconnaître un individu tentant de traverser cette frontière et de l’abattre sans l’autorisation d’une hiérarchie inexistante devenue inutile. Le CSER a imaginé les pires scenarii. Il suffirait de quelques camions remplis de robots intelligents pour détruire une ville entière. À l’extrême limite il deviendrait impossible d’identifier l’ennemi. Durant la guerre froide la stratégie était d’empiler des bombes nucléaires pour dissuader l’ennemi d’attaquer. Aujourd’hui il est tout à fait réaliste d’imaginer des armées sans combattants, des machines feront le travail en lieu et place des combattants traditionnels. Ce risque de guerre robotisée à l’aide de drones intelligents est déjà présent et devra faire l’objet de traités internationaux pour en limiter la portée. C’est l’une des retombées majeures du risque # 1. # 4 Conflit nucléaire Le CSER considère que le risque de conflit nucléaire entre les deux puissances (USA et Russie) possédant à elles deux plus de 90 % des armes nucléaires existant dans le monde serait surtout la conséquence d’une fausse alerte. Statistiquement et selon les leçons du passé la probabilité d’une fausse alerte initiant par erreur un conflit nucléaire conduisant à la disparition de l’humanité est de une fausse alerte tous les 14 ans. Il est donc loin d’être nul et l’équipe de Cambridge préconise une remise en question globale du risque de fausse alerte de la part des autorités russes et nord-américaines mais aussi chinoises, pakistanaises et indiennes. Sachant qu’un conflit nucléaire généralisé conduirait à une destruction totale de l’humanité le CSER classe pourtant ce risque comme peu élevé. # 5 Risque climatique Pour le CSER le risque du changement climatique d’origine humaine sur l’organisation de la société dans son ensemble doit être pris en considération mais il existe trop d’incertitudes pour évaluer l’ampleur de ce réchauffement ainsi que son impact sur l’humanité. Si ce risque existe déjà il est classé comme peu préoccupant par cet organisme de prospective. # 6 Impact d’un astéroïde Considéré comme probable au cours des 50 à 100 millions d’années à venir, classé très faible mais potentiellement aussi dévastateur que celui qui provoqua la disparition des dinosaures. # 7 Invasion d’extra-terrestres Si la probabilité de formes de vie intelligentes dans l’Univers n’est pas nulle une invasion de la Terre par des extra-terrestres a été considérée par le CSER mais classée imprévisible et extrêmement faible, ouf ! # 8 Manque de nourriture et famines massives Compte tenu des prévisions de croissance de la population mondiale – 9,6 milliards d’habitants en 2050 – le risque de famine est loin d’être négligeable d’autant plus que l’accroissement des rendements agricoles de près de 70 % depuis la fin des années 60 repose entièrement sur la disponibilité en pétrole pour la production d’engrais et de produits chimiques permettant de combattre les ravageurs. Cette amélioration du rendement des cultures vivrières a probablement atteint son maximum et le risque étudié par le CSER est une attaque virale ou fongique massive de l’une ou l’autre des trois céréales les plus cultivées dans le monde, riz, maïs ou blé qui provoquerait une famine aux conséquences incontrôlables. La recherche et l’amélioration génétique des plantes afin qu’elles soient prémunies contre de tels dangers biologiques paraît nécessaire sinon urgente. Le CSER a évalué la venue de ce risque majeur vers les années 2050. # 9 La rumeur des accélérateurs de particules Un accident dans un accélérateur de particules comme celui du CERN « ferait » apparaître un petit trou noir qui finirait pas avaler tout ce qui l’entoure et au final jusqu’à la Terre entière. Sur le papier ce serait en théorie possible mais la probabilité qu’un tel évènement puisse arriver reste du domaine de la pure spéculation. # 10 Un tyran planétaire L’arrivée d’un homme à la tête d’une grande nation qui nierait les évidences scientifiques et technologiques pour accaparer pour lui et ses complices l’ensemble des richesses de la planète, une hypothèse qui semble avoir été abordée par le CSER dans la foulée de l’élection de Donald Trump qui a promis de mettre à plat l’affaire du réchauffement climatique. Comme des dizaines de milliers de chercheurs universitaires vivent de crédits alloués pour conforter l’hypothèse du réchauffement climatique d’origine humaine ils se sentent donc directement concernés et à leurs yeux un homme comme Donald Trump est dangereux car « il nie les évidences scientifiques ». Cette énumération appelle quelques remarques. D’abord le dixième risque me paraît un peu spécieux. Qu’un groupe d’intellectuels considère que Donald Trump représente un danger pour la communauté scientifique parce qu’il doute de la véracité de la théorie du réchauffement climatique d’origine humaine me paraît excessif. J’aurais préféré un classement différent de ces risques en y incluant le risque d’un refroidissement du climat n’en déplaise aux tenants du dogme du réchauffement. La robotique, les machines intelligentes, les drones feront l’objet d’une étude internationale et de la mise en place d’un comité d’éthique ad hoc pour réguler les applications de ces technologies aussi bien que faire se peut de même qu’il existe des comités d’éthique qui se penchent sur l’utilisation des cellules embryonnaires humaines. Il s’agira d’une prise de conscience internationale quels que soient les intérêts industriels ou financiers en jeu. Personnellement je ne pense pas que l’asservissement de l’humanité toute entière par des machines puisse être plausible ni possible à moins que les hommes aient atteint un degré de dégénérescence intellectuelle avancé. Les deux risques les plus préoccupants me paraissent être une attaque des grandes cultures vivrières par un ou des ravageurs incontrôlables comme c’est déjà le cas pour les frênes, les oliviers et les bananiers. Comme pour le phylloxéra et la vigne, l’ingéniosité humaine trouvera une parade mais un tel évènement laissera des traces douloureuses. Les risques « biologiques » pouvant se matérialiser par des expérimentations réalisées par un fou irresponsable sont également à craindre mais mettre au point un virus hautement pathogène tuera son inventeur avant qu’il ne se disperse dans la nature, un virus nécessite un « réservoir » et un vecteur. Je mettrai donc un gros bémol dans l’évaluation du risque # 2. Restent donc les risques # 5 et 8 qui se rejoignent dans le mesure où le refroidissement du climat annoncé par de nombreux géophysiciens et astrophysiciens aura pour conséquence une famine généralisée et une totale et profonde désorganisation de l’ordre mondial. Si j’étais membre du CSER je classerai ce risque en première urgence car apparaissant en 2025 au plus tard comme l’ont avancé des géophysiciens éminents.   Auteur et source Jacques Henry sur son Blog En effet, curieusement les volcans et les tempêtes solaires ont été oubliés dans cette énumération. L’un des volcans les plus prometteurs pour ses effets catastrophiques en cas d’explosion est le Yazur situé sur l’île de Tanna au Vanuatu. Il y a près de 20 ans il y avait au fond du cratère de ce volcan un lac de lave permanent spectaculaire que j’ai eu le privilège de voir à plusieurs reprises. Il a disparu il y a quelques années et la pression du magma ne cesse d’augmenter. Quand ce volcan explosera, la moitié de l’île de Tanna sera rayée de la carte un peu comme ce qui eut lieu en 1452 ou 1453 dans le même archipel au nord de l’île d’Efate.\nLorsque James Cook mouilla avec son bateau dont j’ai oublié le nom dans la baie qu’il appela « Résolution » juste au sud du Yazur il mesura une profondeur de 200 brasses soit environ 360 mètres. Actuellement la profondeur de cette baie fréquentée par un troupeau de dugongs très familiers n’est que d’une dizaine de mètres ce qui signifie que la poche de magma a soulevé le sud de l’île de plus de 300 mètres, ce qui est considérable en termes de temps géologique. Si le Yazur n’arrive plus à expulser de matière comme c’était le cas il y a 20 ans il explosera. Et il s’agira d’un cataclysme planétaire aussi dévastateur que l’explosion du Tambora … Jacques Henry Voir aussi: La Lune, Jupiter et l’Épi de la Vierge La couleur des écolos Culture: L’hygiène en Chine il y a 2000 ans Il y a 176000 ans les Néandertaliens étaient déjà évolués "}