{"url": "https://lesmoutonsenrages.fr/2019/10/27/aux-origines-de-la-foret-de-provence-la-metamorphose/", "title": "Aux origines de la forêt de Provence : la métamorphose ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Pour les provençaux les forêts sont principalement du maquis, des résineux et chênes. Il n’en a pas toujours été ainsi. Partagez ! Volti ****** Par christofer jauneau via Notre-Planète-Info url : https://www.notre-planete.info/actualites/3743-histoire-foret-Provence-agriculture De nos jours, la Provence évoque la garrigue et ses herbes basses, sèches et ajourées, également le maquis, aux airs de savane buissonnante, ou encore les forêts de pins et de chênes au sous-bois généralement sec, dur et piquant. Ces paysages ne sont pourtant pas naturels. Ce sont les hommes qui ont radicalement transformé la forêt primaire, nettement plus humide et à la flore bien différente, en un biotope plus aride. L’histoire de la forêt de Provence s’inscrit dans celle de la forêt française, marquée par une empreinte humaine profonde et ancienne. En France, l’ensemble de la couverture forestière a été modifiée par l’homme au cours de l’histoire. La forêt française est majoritairement jeune : 79% de sa surface est âgée de moins de 100 ans. Il ne subsiste plus de forêts primaires significatives. Certaines estimations suggèrent qu’il resterait 7 500 ha de forêt primaire en France dont quelque 1 250 ha officiellement protégés. Seulement 0,15% de la surface forestière française est intégralement préservée. A défaut d’être strictement primaires, les forêts peuvent être anciennes, définies comme des forêts hautes d’arbres indigènes, dont la présence est ininterrompue et libres d’activité d’humaine depuis au moins 50, voire 100 ans. La surface forestière répondant à ces critères atteint 0,2% (30 000 ha) de la surface forestière totale et seulement la moitié est protégée. La forêt qui recouvrait la France avant les premières sociétés agricoles, n’était probablement entaillée que de clairières sporadiques. Elles pouvaient apparaitre suite à la chute de vieux arbres, aux incendies de foudre et aux défrichements des grands herbivores tels que les bisons, les aurochs, les rhinocéros laineux, les chevaux sauvages, etc que l’humain aurait fini par exterminer. Des évènements climatiques ont également pu contribuer à la disparition de certains de ces animaux. Les herbivores sauvages, sous pression permanente des grands prédateurs de l’époque, n’avaient que peu de chance de grignoter de larges portions contiguës de forêt. Elle pouvait alors se régénérer. Avec l’homme en revanche, elle a subi un long déclin jusqu’au début du XXe siècle, avec un plus bas à la Révolution. Elle n’occupait alors qu’un tiers de ses 170 000 km² actuels, soit environ 60 000km² (sur les 550 000 km² de superficie totale du territoire). La Provence a connu son plus important déboisement à la fin du XIXe siècle et est aujourd’hui l’une des régions les plus boisées de France avec de forts contrastes tant en superficies de boisements qu’en physionomie forestière, entre les basses et hautes altitudes, entre les milieux largement anthropisés et les espaces plus préservés. Déforestation et pâturage : les mamelles de l’agriculture néolithique Homo sapiens arrive en France au Paléolithique et l’agriculture lui emboite le pas quelques dizaines de milliers d’année plus tard. Les forêts de Provence pâtissent immédiatement des premiers agriculteurs, qui pratiquent la culture sur brûlis. Les premières brebis paissent dans le Vaucluse il y a 8 000 ans. Les premières traces de blé, vieilles de 6 700 ans, ont été retrouvées dans le Var. Pour planter ses céréales, l’homme défriche et commence à modeler le paysage à sa convenance. Il érige des murs en pierre avec celles qu’il extrait du sol, rendues plus accessibles par le défrichement et le pâturage (typiques de la culture dite de Fontbouisse, à Cambous notamment). Les collines mises à nue s’exposent au soleil. La garrigue prend déjà de l’ampleur et, très vite, la perte d’humus provoque le ravinement des pluies, qui aggrave l’érosion. Il est d’ailleurs devenu habituel de voir les cours d’eaux chargés de boue lors de fortes pluies. L’agriculture favorise une explosion démographique qui accroit la déplétion du milieu naturel, car la sédentarisation et l’apport plus régulier en sucres et protéines augmentent la fréquence des grossesses. Pendant les quatre siècles d’occupation romaine, la forêt perd du terrain en plaine. Les terres, divisées en lots, sont distribuées aux soldats. C’est le premier cadastre. Au Moyen Age, le petit âge glaciaire provoque la disette mais dès le XVIIe siècle, la démographie repart vers une hausse qui ne se démentira plus, à quelques sursauts près. Les forêts avaient ponctuellement profité des affres de l’histoire humaine (épidémies de peste, guerres) pour reconquérir des terres abandonnées, avant qu’elles ne lui soient reprises. A cette époque, la population s’étant réfugiée dans les hauteurs boisées, c’est autour des châteaux perchés sur les pentes des Alpes et des reliefs provençaux que les défrichements se poursuivent. Au cœur des forêts s’implantent des abbayes. Les moines n’hésitent pas à percer les cathédrales de nature qui les ceignent tandis que sur leurs franges s’abat la cognée des habitants. Jusqu’au XXVIIIe siècle, la surface cultivée s’étend au point d’occuper entièrement les plaines. Cette frénésie de coupe qui s’acharne sur les forêts est portée par les décisions du pouvoir royal qui encourage à la conversion des zones naturelles en terres agricoles par exemption de dîme. Seulement, sous le climat provençal, un tel affront à l’édaphon ne pouvait que faire long feu. Devenues stériles, les terres déboisées sont rapidement abandonnées, mais l’érosion a fait son œuvre et la forêt ne parvient plus à repeupler ses anciennes lieues. La forêt originelle peut reconquérir ses territoires quand elle conserve sa résilience, c’est à dire une taille suffisamment importante pour qu’un large cortège d’arbres mères relance la dynamique de peuplement et pour maintenir le micro climat forestier indispensable en Provence.\nA défaut, une forêt plus sèche et moins variée peut apparaître, c’est le profil de la forêt actuelle. Au-delà, quand le terrain est entièrement déboisé, des formations herbacées et buissonnantes sèches prennent l’avantage, où seules quelques plantes xérophiles trouvent de quoi s’installer. L’humus part à vau-l’eau, les sols deviennent squelettiques. Charles-François Bouche, historien et homme politique révolutionnaire, écrit en 1785 dans son Essai sur l’Histoire de Provence : « J’ai vu les lits des rivières et des torrents couverts des terres des montagnes et des lieux défrichés. Sur dix particuliers défricheurs, je n’en ai pas rencontré six qui eussent continué de demeurer dans le terroir du lieu où ils avaient défriché… ». L’élevage représente l’autre grande cause de régression des forêts ancestrales et de leur maintien à cet état, soit par occupation de terres préalablement défrichées pour l’agriculture soit par colonisation progressive des sous-bois. En effet, les seigneurs, à qui appartiennent généralement les forêts, en concèdent fréquemment l’usage aux habitants des villages. Non seulement ceux-ci peuvent mener paître leur bétail dans les bois, y compris boucs et chèvres, les plus redoutables broyeurs d’écorce et de jeunes pousses, mais ils ont aussi le droit d’abattre le bois dont ils ont besoin. En ces temps-là, qui dit pacage dit bûcherage. Les abus ne se font pas attendre car les communes autorisent les familles à faire paître un grand nombre de bêtes. Les reliefs sont donc intensivement grignotés : disparition de l’humus, affleurement de la roche et ravinement des pluies achèvent de rendre ces milieux hostiles au retour spontané de la forêt primitive. L’homme abat la forêt pour se nourrir, mais aussi pour produire de l’énergie, fabriquer des objets et faire la guerre. Pendant des siècles le bois est utilisé comme combustible dans les industries qui animent la région : dans les fours des potiers, dans les forges, les fours à chaux, les ateliers de distillation et surtout les verreries, répandues dès le XVe siècle. Les chiffres précis de cette époque sont rares mais il est rapporté qu’en 1784, les neuf petites verreries de Marseille brûlent à elles seules 13 000 tonnes de bois par an. A considérer une masse volumique moyenne de 700 kg/m3, près de 19 000 m3 de bois étaient nécessaires pour en obtenir 13 000 tonnes. Pour un volume estimé au maximum à 100 m3 par hectare de forêt. Il fallait donc abattre près de 200 hectares de forêt chaque année, uniquement pour les verreries. L’arsenal de Toulon (dont l’extension du Mourillon a permis de stocker le bois de construction à partir du début du XVIIIe siècle) abat de vastes étendues d’arbres dans les forêts de Provence et du Comtat Venaissin à destination de la construction navale, en particulier après la guerre de Sept Ans (1756-1763), pour reconstituer la flotte. Une enquête de 1720- 1725 sur les bois des vigueries de Provence (anciennes juridictions administratives) indique que les arbres de haute futaie sont très recherchés : Chênes blancs, Chênes verts, hêtres, mélèzes et, occasionnellement, ormes et pins. Les coupes sont si drastiques qu’il ne reste déjà plus de futaies en 1720. Seules quelques contrées trop escarpées pour le débardage, comme les gorges du Verdon, sont épargnées. A la Révolution, la majorité des propriétés abbatiales et seigneuriales, jusqu’alors mieux sauvegardées que le reste, sont coupées rases pour consommer le bois et faire place à l’agriculture et au bétail. Dès le XVIe siècle, quelques Provençaux s’alarment de la disparition des forêts. Par exemple, en 1635, l’évêque de Cavaillon interdit à quiconque de dépeupler les bois, sous peine d’amende, de coups de fouet et même de bannissement. Mais ces résistances locales sont restées vaines face à l’anthropisation inexorable des milieux naturels et au cercle vicieux de dégradation physique et biologique qui était déjà enclenché. Des temps géologiques au temps humain La forêt primitive qui occupait la Provence plongeait ses racines dans les multiples avancées, replis et métamorphoses qu’elle avait opérés au cours des fluctuations passées du climat. Cela se voit en particulier dans des glaciations du Pléistocène, dont la dernière, celle de Würm, a pris fin il y a environ 11 000 ans. La palynologie, étude des pollens, montre qu’à cette époque les steppes froides et arides des Alpes méridionales et de la Basse-Provence ont progressivement cédé la place à la forêt. Dans ces milieux régnaient Armoises et Chénopodiacées accompagnées de Caryophyllacées, Astéracées, Plantain, Hélianthème, Ephédra, parsemés de Genévriers (des traces de Bouleaux témoignent aussi de quelques dépressions humides). Le premier colon a été le Pin sylvestre, arbre pionnier qui avait survécu jusqu’à – 30 000 ans, avant de s’effacer au paroxysme du Würm II, trop sec et trop froid. Puis le pin a reculé au profit des chênes caducs, en particulier le Chêne pubescent. Dans les Alpes du Sud, le pin a fini par cohabiter avec le sapin, qui a surtout prospéré durant la vague d’humidité et de douceur de la période Atlantique (-7 500 à -3 800). Vers -3 000 ans le Hêtre commun se développe avec le sapin. Ils forment ensemble une ligne d’occupation sur la moyenne altitude provençale, à partir de 600 mètres, voire moins par endroits, tandis que le mélèze apparait dans les Alpes Maritimes. La colonisation rapide des espaces qui a débuté il y a 10 000 ans s’explique par la persistance de groupes locaux pendant la glaciation. Certains arbres ont survécu aux froids extrêmes à basse altitude, comme au sud des Alpilles, dans des zones refuges anciennes creusées par les fleuves tels que le Rhône et l’Arc. Les arbres, abrités du vent, y bénéficiaient de l’humidité du sol apportée par les cours d’eau. C’est ainsi que le hêtre, le sapin, le Chêne pubescent, le noisetier, le tilleul, le frêne, l’orme, mais aussi le Chêne vert auraient passé les heures les plus froides. Des traces de ces essences ont en effet été retrouvées dans des prélèvement du Tardiglaciaire (phase finale du Würm). Elles étaient donc présentes avant de pouvoir recoloniser ces espaces à la fin du Paléolithique, qui correspond à la fin de la période glaciaire. D’autres ont profité de la moyenne altitude, où le froid était moins marqué, ou de la haute altitude, moins aride. Avec le radoucissement du climat, orme, frêne, érable, tilleul, laurier, buis et filaire contribuent à un essor forestier remarquable dominé par le Chêne pubescent. L’arrivée de l’homme néolithique provoque des changements sensibles, surtout à partir de -1 500 ans. Elle se remarque entre autres avec la disparition des sapinières en montagne. Le déboisement leur a été fatal et elles ont été remplacées par le mélèze et l’épicéa. Le hêtre aussi régresse, remplacé par des cultures, auxquelles succèdent des formations de garrigues sur les sols dégradés, dominées par les lavandes et les buis. Les forêts qui ont pu repousser dans ces espaces se sont limitées au pin et au Chêne vert et pubescent. A -7 500 ans déjà, l’humain provoque la raréfaction du Chêne pubescent au profit du Chêne vert. Cette expansion du Chêne vert était amorcée naturellement, mais presque exclusivement au détriment du genévrier. Pendant la dernière période glaciaire, le Chêne vert s’était en effet maintenu à basse et moyenne altitude en formations clairsemées au sein de groupes épars de genévriers, en particulier dans les endroits rocheux. L’amélioration du climat lui a permis de remplacer les genévriers. Il est possible qu’il se soit ensuite introduit dans la chênaie caducifoliée mais ce sont les déboisements perpétrés par l’homme qui ont conduit à une telle avancée du Chêne vert au détriment du Chêne pubescent.\nLa raréfaction du Chêne pubescent coïncide avec une augmentation d’espèces herbacées : céréales, papillonacées (voisines des fabacées), labiacées, etc, signes clairs d’une mise en culture des sols. Le défrichement a en outre créé des vides écologiques que la résistance au feu du Chêne vert, sa rusticité et sa capacité à repartir de la souche lui ont permis d’occuper. Le recul du chêne caduc a également permis une percée du Pin d’Alep. L’expansion du Chêne kermès quant à elle serait plus tardive, vers le XIIIe siècle, profitant des incendies d’origine humaine. Le Chêne vert a donc bénéficié de l’intervention humaine pour s’étendre sur les terres du Chêne pubescent, bien que ce dernier reste majoritaire dans la région PACA. Mais ceux qui ont le plus profité des perturbations humaines, ce sont les conifères, avec les pins. Au sortir de la dernière période glaciaire, la forêt de Provence a éclos en un foisonnement d’espèces qui n’auront connu qu’une brève prospérité, car le succès des espèces dominantes de la forêt moderne et le recul des espèces originelles relèvent d’un même facteur incontournable : Homo sapiens. Christofer Jauneau CC BY Attribution Source Notre-Planète-Info Voir : Le « trou » dans la couche d’ozone n’a jamais été aussi petit depuis qu’il est surveillé Manger autant de viande est une aberration pour l’environnement et la santé Canicules de juin et juillet 2019 : combien de morts en France ?  "}