{"url": "https://lesmoutonsenrages.fr/2018/10/26/businesseurope-le-plus-puissant-lobby-de-bruxelles-corporate-europe-observatory-businesseurope/", "title": "BusinessEurope, le plus puissant lobby de Bruxelles. Corporate Europe Observatory BusinessEurope… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Avec toutes ces « imbrications » il est évident que les gouvernements ne servent à rien pour protéger les citoyens. Au contraire, ils sont soumis aux diktats des lobbies, qui n’ont en tête que le maximum de profits pour le minimum de contraintes. Les citoyens n’étant que la variable d’ajustement qui permet de les utiliser à moindre coût et, de les virer sans état d’âme si la rentabilité n’est pas au rendez-vous. Et ces lobbies font partie de la finance internationale, comme les banques, le tout associé nous donne une vision pessimiste de notre avenir. Comment lutter contre ce monstre tentaculaire qui a mis le grappin sur le monde entier ? Pas avec les pantins « dirigeants » qui ne sont que les exécuteurs des basses œuvres des lobbyistes. Comment et avec qui ? Bonne question vous ne trouvez pas ? Partagez ! Volti ****** BusinessEurope et les commissaires européens se réunissent à huis-clos chaque année… Apparence : Un mastodonte du lobbying aux poches pleines et au sourire étincelant, bardé de logos de multinationales. Âge : Dans les 59 ans. Depuis que les pays du vieux continent ont commencé à coopérer étroitement les uns avec les autres à la fin de la seconde guerre mondiale, il y a toujours eu un groupe d’entreprises pour faire pression sur eux. L’Union des Industries de la Communauté européenne (UNICE) est née en 1958, peu de temps après la création de la Communauté économique européenne, composée à l’époque de six États membres. En 2007, l’UNICE est devenue BusinessEurope, un nom qui est censé exprimer « plus clairement ce qu’ils font et où ils le font ». Que déclarent-ils faire ? À en croire leur site Internet : « BusinessEurope est le plus ardent défenseur de la croissance et de la compétitivité au niveau européen, se battant pour les entreprises aux quatre coins de l’Europe et menant des campagnes sur les questions dont leurs résultats dépendent le plus. En tant que partenaire social reconnu, nous parlons au nom des entreprises, quelle que soit leur taille, implantées dans 34 pays européens, dont les fédérations d’entreprises nationales sont nos membres directs. » Et que font-ils réellement ? BusinessEurope est un des plus importants lobbies bruxellois. Son budget annuel pour influencer à la fois l’ensemble des dirigeants et les politiques spécifiques de l’Union européenne dépasse quatre millions d’euros. Il s’intéresse à tout, de la réglementation des accords commerciaux plaçant les entreprises aux commandes, à l’affaiblissement des politiques climatiques. Qui tire les ficelles ? BusinessEurope représente environ 40 organisations d’entreprises nationales (dont la Confederation of British Industry, la Bundesverband der Deutschen Industrie et le Mouvement des Entreprises de France) qui sont déjà des lobbies majeurs en soi, ainsi que des entreprises privées telles que Bayer, BMW, BP, ExxonMobil, Google, Microsoft, Pfizer, Shell, Total et Volkswagen. Quant à ses membres, rien de compliqué, avec British American Tobacco, Japan Tobacco International et Philip Morris, on comprend facilement à qui on a affaire. Tout en déclarant veiller aux intérêts des PMEs, dans les faits, ce sont ses puissants membres qui orientent ses actions et qui en tirent profit. Et vous dites que BusinessEurope a le bras long… ? Vous êtes en présence du groupe de lobbying d’entreprises le plus important de l’Union européenne et le contenu de ses documents d’orientation politique ressemble bien souvent étrangement aux positions officielles de l’Union européenne. En solo ou en collaboration avec d’autres groupes de lobbying, il plaide pour des politiques favorables aux grandes entreprises. Il suffit de s’intéresser aux négociations du TTIP/TAFTA, l’accord de libre échange entre les États-Unis et l’Union européenne, et son jumeau, le CETA avec le Canada, pour voir que la proposition de « coopération réglementaire » qui y figure (concept très controversé puisqu’il invite le secteur privé à la table des législateurs « dans le but fondamental de corédiger la législation ») est un copier-coller de celle de BusinessEurope et de ses alliés. Quant au changement climatique, le lobbying de BusinessEurope a permis de revoir à la baisse les objectifs en matière d’énergies renouvelables et d’efficacité énergétique au bénéfice des échanges de quotas d’émission. En collaboration avec les lobbyistes des industries énergivores, il a veillé à ce que les entreprises continuent à toucher le plus d’aides possibles, sous la forme de permis de polluer. Ils font donc la pluie et le beau temps. Et ce n’est pas tout ! En ce qui concerne l‘austérité, les réformes de la « gouvernance économique » de l’UE mises au point suite au krach de 2007-08 ont reflété nombre de propositions que BusinessEurope avait avancées. Pour ce qui est de la déréglementation, les conseillers de la Commission ont élaboré des projets dont la forme, les points principaux et les recommandations étaient la copie presque conforme des attentes des grandes entreprises, y compris celles de BusinessEurope. Tout cela a déjà été en grande partie mis en œuvre dans le cadre de « Mieux réglementer », autrement dit, une déréglementation favorable aux entreprises qui tait son nom. Nous pourrions vous en compter encore des vertes et des pas mûres mais vous avez sûrement déjà compris de quoi il s’agit. BusinessEurope ne se contente pas de proposer certaines lois à la Commission, parfois ils vont jusqu’à lui donner leur vision politique. Nous trouvons cela plutôt dangereux. Mais qu’est-ce qu’ils mijotent ? Le 21 novembre 2017, BusinessEurope a organisé sa grande messe annuelle avec la Commission Européenne. Elle a lieu tous les ans (vous pouvez en savoir plus sur les assemblées qui se sont tenues en 2016 et en 2015, elles se suivent et se ressemblent toutes) et réunit des commissaires et les hauts dirigeants de BusinessEurope pour qu’ils puissent échanger sur la stratégie et l’orientation générale de l’UE. Au programme de cette année, des entrevues avec les commissaires européens Gabriel (en charge de l’économie numérique de l’Union européenne), Moedas (recherche), Šefčovič (énergie), le commissaire Oettinger (budget de l’UE), ainsi qu’un dîner de travail avec le commissaire Katainen (compétitivité). Pour bien comprendre la cordialité des liens qui unissent la Commission, d’une part, et BusinessEurope et ses soutiens privés, d’autre part, remarquez que cet événement a lieu au siège de la Commission, au Berlaymont. C’est tout simplement l’emprise des entreprises sur les politiques! Ça a l’air sympa, je peux venir ? Non. Enfin, pas la peine de venir à moins d’être cadre supérieur dans l’une des plus grandes multinationales de la planète et de mettre la main à la poche pour devenir membre du Corporate Advisory and Support Group (ASG, groupe de soutien et de conseil des entreprises) et « bénéficier d’un statut important au sein de BusinessEurope ». Ce groupe présente l’avantage de vous « mettre en contact avec les institutions de l’Union européenne au plus haut niveau (commissaires, cabinets, eurodéputés, ministres) » et de vous permettre de « participer chaque année à quatre réunions de haut niveau, auxquelles sont invités des commissaires européens, des présidents de groupes politiques du Parlement européen et des ministres ». Seuls les membres d’ASG ont été invités à l’événement d’aujourd’hui. Les 26 grandes entreprises qui ont fréquenté la Commission lors de l’événement de l’année dernière dépensent annuellement en lobbying auprès de l’Union européenne plus de 31 million d’euros. La Commission, c’est quoi déjà ? La Commission européenne est la branche exécutive de l’Union européenne. Si le Conseil de l’Union européenne (représentant les gouvernements des 28 États membres) et le Parlement européen, composé d’élus, votent la législation, il revient à la Commission de rédiger les projets législatifs, de veiller à leur mise en œuvre et d’établir concrètement l’agenda politique de l’Union européenne. C’est un véritable aimant à lobbyistes et depuis décembre 2014, BusinessEurope a organisé plus de 170 réunions de lobbying avec l’élite de la Commission, en l’occurrence les commissaires, leurs collaborateurs les plus proches et les hauts fonctionnaires. Comment le savez-vous ? Parce que la Commission publie des listes des réunions de lobbying auxquelles participent ces personnes. BusinessEurope a vraisemblablement aussi participé à des centaines d’autres réunions de lobbying avec les échelons inférieurs de la Commission mais ces réunions ne sont pas rendues publiques, il est donc impossible d’avoir des informations fiables. À l’ordre du jour des lobbyistes de BusinessEurope, nous trouvons : la politique industrielle de l’Union européenne, la politique numérique et la protection des données, la politique énergétique, le commerce, etc. Beaucoup de lobbyistes travaillent donc pour BusinessEurope ? Oui, BusinessEurope déclare employer à lui seul 30 lobbyistes, dont 22 sont accrédités pour aller et venir comme bon leur semble au Parlement européen. De manière plus générale, on compte au moins 25.000 lobbyistes à Bruxelles et on estime que 70% d’entre eux, voire plus, travaillent aussi pour les intérêts privés. En quoi est-ce un problème ? Par où commencer… Tout d’abord, le grand chef de la Commission, Jean-Claude Juncker, a fixé comme objectif à ses commissaires, lorsqu’ils ont pris leurs fonctions, de « chercher à trouver un équilibre et une représentativité adaptés dans leur rencontre avec les différentes parties prenantes ». La fête annuelle de BusinessEurope avec la Commission sort clairement de ce cadre. Pensez-y, avez-vous déjà entendu parler d’un événement de ce type organisé avec la société civile ou avec les syndicats ? Pourtant, ce n’est pas que cet accès privilégié qui pose problème ; c’est aussi l’influence sur l’élaboration de la politique qui va de paire. BusinessEurope agit dans l’intérêt de ses membres et nous affecte tous en promouvant l’austérité et des normes aussi faibles que possible. L’Union européenne, par sa politique et sa législation, touche plus de 510 millions de personnes en Europe et, bien trop souvent, ces politiques profitent aux grandes entreprises plus qu’elles ne protègent les citoyens. Ne dites pas : « Les commissaires ne devraient pas fournir un accès privilégié ni un pouvoir d’influence injustifié aux grandes entreprises. » Dites plutôt : « Tout le monde sourit pour la « photo de famille du cocktail de travail » et « bon appétit » au commissaire Katainen pour son dîner de travail. » "}