{"url": "https://lesmoutonsenrages.fr/2018/02/11/cash-investigation-climat-le-grand-bluff-des-multinationales/", "title": "Cash Investigation : « Climat : le grand bluff des multinationales » ", "author": "Volti Modifier l'article ", "date": "2018", "content": "C’était en 2016, publié par Crashdebug. Alors que le sujet est toujours d’actualité, un petit retour pour voir ou revoir ce qui se disait. Un pur scandale… in fine c’est nous qui payons ces gabegies à travers l’Europe … (on ne parle même pas du Canada, c’est juste du délire à l’état pur), soyez en informé ! Update 10.09.2017 : 90 entreprises sont responsables de 50 % du réchauffement climatique  Cash investigation – Climat: le grand bluff des multinationales / intégrale Cash Investigation révèle les dessous d’un étrange marché, celui des «quotas carbone». Créé par l’Union européenne il y a dix ans, il était censé inciter les industries lourdes à réduire leurs émissions de CO2, ce gaz qui dérègle le climat. Mais ce système est aujourd’hui dévoyé au profit des plus gros émetteurs de CO2, pour lesquels polluer peut même s’avérer rentable. Total n’hésite pas à investir des milliards de dollars au Canada pour exploiter le pétrole le plus sale de la terre. Dans la région de Melbourne en Australie, Engie, qui cultive son image d’entreprise verte, exploite toujours l’une des plus vieilles centrales du monde. En février 2014, elle a provoqué un incendie qui a duré 45 jours, asphyxiant toute la région. Elise Lucet reçoit responsables politiques, experts et grands patrons. Présenté par Elise Lucet\nFrance 2\n#cashinvestigation Toutes l’actualité de Cash Investigation\nhttp://www.francetvinfo.fr/replay-mag…\nhttps://www.facebook.com/cashinvestig…\nTwitter: @cashinvestigation Pour allez plus loin sur le sujet:   "}