{"url": "https://lesmoutonsenrages.fr/2018/02/18/la-mort-de-ce-territoire-se-prepare-le-cri-dalarme-de-52-000-paysans-angoisses/", "title": "« La mort de ce territoire se prépare » : le cri d’alarme de 52.000 paysans angoissés… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "CETA, l’accord transatlantique avec le Canada, qui va nous inonder de sa viande aux hormones, avec le risque d’être un véritable cheval de Troie pour les USA, qui pourront exporter leurs volaille « javellisées », leur viande « hormonée ». C’est un bon accord pour eux, les américains préférant le « haché » toutes les pièces nobles, comme entrecôtes, faux filet, etc pourront être vendus à des prix défiants toutes concurrences (reportage d’Arte hier). C’est la disparition programmée de notre agriculture et de nos éleveurs. Quel est l’intérêt de faire voyager de la viande, sur des milliers de kilomètres, alors que nous avons chez nous des élevages? L’empreinte carbone, n’est pas leur préoccupation, alors qu’on nous rabat les oreilles avec le « réchauffement climatique ». Voir: CETA : la France avance sur le veto climatique et les échanges bilatéraux avec le Canada. Que vont faire les consommateurs ? Partagez ! Mobilisation des agriculteurs et élus de la Piège, dans l’Aude. Pour que vive la Piège, voir sur Facebook Une aide aux agriculteurs des territoires « défavorisés » est remise en cause. Cela menace la survie de plus de 50.000 exploitations. Les paysans se mobilisent. «\n C’est la mort de ce territoire qui se prépare.\n » Yann Vetois ne retient ni ses mots ni ses actes. Mercredi 14 février, avec d’autres paysans et quelques élus, il a démonté les panneaux à l’entrée des communes de la Piège (Aude), puis planté des croix blanches à leur pied. Fanjeaux, La Cassaigne, Fonters-du-Razès, Saint-Julien-de-Briola. Un enterrement symbolique pour alerter sur les conséquences de la désormais fameuse réforme des zones défavorisées simples (ZDS). «\n À Paris et à Bruxelles, il s’agit de manipuler des statistiques, jouer des modélisations et fixer des pourcentages pour en faire sortir une carte définissant des zones, explique l’éleveur, membre de la Confédération paysanne. Mais pour nous, au fin fond de l’Aude, ce sont 55 fermes qui perdent une aide financière indispensable à leur survie.\n » Yann et Solène Vetois élèvent des brebis allaitantes et des volailles en agriculture biologique sur les collines sèches de la Piège, au sol caillouteux et au climat méditerranéen. Ici, les conditions sont difficiles et les rendements médiocres. C’est pour encourager ces régions vulnérables à maintenir et à développer des activités agricoles que l’Europe a créé en 1976 une aide spécifique, en plus de celles aux territoires montagneux. Pour ce faire, elle a élaboré une carte à partir des constats des États membres, qui déterminent des zones défavorisées. Les agriculteurs installés dans ces espaces touchent une indemnité compensatoire de handicaps naturels (ICHN). En France, elle s’élève de 5.000 à 15.000 euros et concerne 52.500 paysans. Les gouvernements successifs se sont refilé la patate chaude  Un coup de pouce qui n’a donc rien d’anecdotique. Chaque année, les Vetois tirent 20.000 euros de revenus de leur ferme, dont plus de la moitié proviennent de l’ICHN. C’est pourquoi l’annonce gouvernementale, fin décembre 2017, du déclassement de leur commune les a pris de court. «\n Sans cette aide, je ne sais pas si nous pourrons continuer à faire notre métier\n », soupire le paysan. Comment en est-on arrivé là\n ? Depuis dix ans, l’Union européenne pousse les autorités nationales à revoir leur copie, «\n car la carte de 1976 a été faite de manière anarchique suivant les pays, en suivant des considérations politiques plutôt que des critères solides\n », explique Étienne Gangneron, éleveur de vaches dans le Cher, qui suit le dossier pour la FNSEA. Les gouvernements successifs se sont refilé la patate chaude, chacun tentant timidement de mettre en branle le processus. Ainsi, appuyé par une étude commandée à l’Inra, Stéphane Le Foll, alors ministre de l’Agriculture, était presque parvenu en 2016 à une carte fondée sur un certain nombre de critères biophysiques (drainage, sécheresse, profondeur d’enracinement). Mais cette carte scientifique s’est révélée décevante, les données techniques se trouvant en décalage avec la diversité des situations sur le terrain. «\n Il y avait de grosses incohérences, observe Yann Vetois. Par ici, la plaine de Castelnaudary se retrouvait classée selon un critère de drainage difficile, car le sol y est très argileux. Mais, en zone méditerranéenne, avoir un sol qui retient l’eau, c’est plutôt un avantage\n !\n » Flairant le grabuge, Stéphane Le Foll a préféré transférer le dossier à Stéphane Travert, ministre de l’Agriculture depuis juin 2017. …/…. Lire l’article complet Auteur Lorène Lavocat pour Reporterre Pour allez plus loin sur le sujet: Ce petit milieu d’avocats d’affaires qui gagne des millions grâce aux traités de libre-échange Traité de libre-échange et arbitrage privé : une justice à sens unique en faveur des riches ? « Nous n’avons pas besoin des multinationales. La solution, c’est leur dissolution » CETA : le « Non » wallon est une bonne nouvelle pour la démocratie "}