{"url": "https://lesmoutonsenrages.fr/2015/12/31/vos-infos-news-liens-et-autres-du-31-decembre-2015-bye-bye-2015/", "title": "Vos infos, news, liens (et autres…) du 31 Décembre 2015 (bye bye 2015…) ", "author": "Benji Modifier l'article ", "date": "2015", "content": "Officiellement, le blog vous souhaite ses meilleurs voeux pour l’année 2016 puisque 2015 se termine ce soir. On ne peux que vous souhaiter le meilleur, en espérant bien sûr que celui-ci soit possible, nous souhaitons que les réseaux pédophiles tombent, que l’ensemble des corrompus soient virés, que le TAFTA se casse la gueule, que l’ensemble des nations s’occupent un peu de leurs affaires au lieu de chercher à piller d’autres pays, que les bien-pensants tombent le masque, que la nature se rebiffe un peu, que Monsanto, la Goldman Sachs et BHL (pour ne citer que cela) fassent faillite, etc… Bref, plein de grands voeux pour 2016, même si nos espérances risquent d’être vaines. Pas grave, tant qu’on a quelque chose à manger dans le frigo et que l’on a un toit… Car il vaut mieux au final demander peu que d’être exigeants, on a moins de chances comme cela d’être déçus. Un seul voeux bonus serait le bienvenu quand-même, que le blog vive le plus longtemps possible, car les soucis continuent, et il y a encore beaucoup de travail pour que tout re-fonctionne de manière optimale. Pour finir, quelques liens à la volée, pour les intéressés, juste de quoi lire un peu avant le réveillon: . Par rapport à 2014, les demandes de permis d’acquisition ont augmenté en moyenne de 20% dans douze cantons au cours de l’année 2015″. L’avenir s’annonce terrible pour la Suisse, mais s’ils se préparent autant, c’est peut-être que pour les autres pays, cela risque de ne pas être la grande fiesta non plus… Et maintenant, comme d’habitude, la petite ritournelle: cette rubrique, vous le savez, c’est la vôtre! Ici, la liberté de parole est relativement grande, pour ceux qui en doutent, tentez de laisser des commentaires similaires sur le site d’un grand média, vous ne serez pas déçus. Et de ce fait, vous pouvez utiliser cette rubrique pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte. Il y a actuellement une avalanche d’infos importantes, de nouvelles plus ou moins bonnes, et il est réellement impossible de tout mettre sur un site comme celui-ci, voilà pourquoi cette opportunité vous est offerte, sachez en faire bon usage!     "}