{"url": "https://lesmoutonsenrages.fr/2019/12/25/la-classe-politique-francaise-et-les-violations-de-la-constitution/", "title": "La classe politique française et les violations de la Constitution.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Encore une critique sur la politique française.. Merci à Tilt . Partagez ! Volti ****** par Thierry Meyssan pour Voltaire.net L’opinion publique française réagit à chaque révélation de détournement de fonds publics. Elle se demande pourquoi ces affaires sont devenues si fréquentes depuis les années 80. Thierry Meyssan ne s’intéresse guère à ces délits. Il dénonce ce qui lui paraît beaucoup plus grave : la privatisation de l’État au profit d’« investisseurs » étrangers. Une infraction qui n’existait pas jusqu’alors au sein du gouvernement, ni de la présidence de la République, et qui se répand désormais au sommet des institutions. Ce qui débute par des avantages indus se poursuit, souvent sans que les responsables politiques y aient réfléchis à l’avance et parfois malgré eux, par des crimes sans nom. -_-_-_-_-_ La fin de la politique en France Depuis l’accident cérébral du président Jacques Chirac, le 2 septembre 2005, la France n’a plus eu de responsable politique capable d’assumer la présidence de la République. La fin de son second mandat a donné lieu à une lutte acharnée entre le Premier ministre Dominique de Villepin et le ministre de l’Intérieur Nicolas Sarkozy, sur fond d’état d’urgence et d’accusations mensongères qui ont relégué l’intérêt général en arrière-plan.  L’élection de Nicolas Sarkozy marque l’avènement de la mentalité « corporate » et donc la fin de la politique au sens originel de l’organisation de la cité. Le nouveau président déclare vouloir gérer le pays comme une entreprise. Il affiche sa fonction comme un « job » et non plus comme une charge. Il donne à regarder sa vie privée et sa réussite sociale. Il ne cherche plus à incarner la volonté populaire, mais à transformer le pays selon sa volonté personnelle (« Je veux… »). En définitive, conformément à ses liens anciens avec la CIA, il aligne la France sur les États-Unis allant jusqu’à placer les armées sous commandement états-unien au sein de l’Otan. Réagissant à ces excès, son successeur François Hollande se veut un « président normal », un homme sans histoire ; sans ambition ni personnelle, ni pour le pays. Expert en querelles politiciennes, mais dépourvu de réflexion politique, il apprend sa fonction de ses hauts-fonctionnaires —qui n’en savent guère plus que lui— ainsi qu’il le revendiquera par la suite. En toutes choses, il se contentera de poursuivre la voie de son prédécesseur ce qui l’obligera à abandonner ses convictions socialistes. Ses seules initiatives seront pour imposer une morale puritaine inspirée de l’exemple des présidents US. Emmanuel Macron est élu à son tour avec l’aide de spéculateurs internationaux. Il n’a qu’une très brève expérience de la vie politicienne et ne s’est jamais intéressé à la politique proprement dite. Il aime s’imposer en choquant par ses déclarations provocantes et ses comportements outrageants. Il financiarise tout ce qu’il touche, notamment l’écologie et les retraites. Durant ces quatorze années, les principaux responsables politiques français ont progressivement oublié le service de la Nation pour ne plus s’occuper que d’accumuler personnellement de l’argent. Il est particulièrement symptomatique que lors des dernières élections présidentielles aucun des candidats importants n’a présenté de vision pour le pays, mais exclusivement des programmes gouvernementaux. Comme si la fonction présidentielle avait disparu. Dès lors, les débats se limitent à des surenchères politiciennes sur la gestion de différents dossiers, à des pinaillages de chiffres. J’ai montré dans Sous nos yeux, comment cette dérive a conduit à une privatisation de la politique étrangère dans l’indifférence générale [1]. La France s’est engagée dans toutes sortes de guerres en Côte d’Ivoire, en Libye, en Syrie, au Sahel, mettant ses troupes au services d’intérêts qui ne sont absolument pas les siens et participant au massacre de centaines de milliers de lointains inconnus. Cette dégradation se poursuit inexorablement. Désormais, elle touche la politique intérieure. Emmanuel Macron et la financiarisation de l’écologie Emmanuel Macron avait annoncé son intention de « verdir la Finance » (sic). L’annonce du retrait à venir des États-Unis de l’Accord de Paris contre le réchauffement climatique lui en a fourni l’occasion. Bien avant que celui-ci soit effectif, il lançait à son homologue US son retentissant « Make our planet great again ! ». Rappelons l’enjeu de ce conflit qui n’a aucun rapport avec la communication à ce sujet. En 1997, le Protocole de Kyoto désigne cinq gaz à effet de serre. Il institue un Fonds d’adaptation géré par la Banque mondiale et un système de permis négociables. Il s’agit à la fois de limiter la production de ces gaz et de financer l’industrialisation des pays en voie de développement en leur permettant de vendre des permis négociables aux pays développés au prorata de leur émission totale de ces gaz. Bien décidé à ne pas verser un sous, le président Bill Clinton ratifie publiquement ce texte qu’il fait en sous-main rejeter à l’unanimité par le Sénat. Simultanément, il confie la création d’une bourse des permis négociables à son vice-président, Al Gore. Celui-ci en fait rédiger les statuts par un juriste inconnu à l’époque, Barack Obama. Compte tenu des montants à venir des permis négociables, les financiers US conserveront leur prééminence dans le monde [2]. Lorsque Barack Obama devient président des États-Unis, il fait valider ce dispositif par l’Accord de Paris en 2015. Au passage, quatre des gaz à effet de serre ont disparus, seul reste le dioxyde de carbone (CO₂), dont l’impact supposé est pourtant minime. Mais celui-ci, lorsqu’il est produit par l’homme, vient de la consommation du charbon, du gaz et du pétrole, les « sources d’énergie fossiles ». La focalisation sur ce seul gaz devrait ouvrir de nouveaux marchés à l’industrie automobile déclinante, qui pour se régénérer passera à l’énergie électrique, sans pour autant porter atteinte à l’industrie pétrolière qui trouve de nouveaux débouchés dans les plastiques. Emmanuel Macron conçoit alors une nouvelle taxe sur les carburants dont la mise en application déclenche le mouvement des « Gilets jaunes ». En quelques semaines, les Français prennent conscience d’un phénomène qu’ils observent sans réagir depuis près de trente ans : la globalisation de l’économie et de la finance détruit les classes moyennes en Occident [3]. Ne souhaitant pas remettre en cause l’ordre financier global, le président Macron est en panne. Emmanuel Macron et la financiarisation des retraites Pour comprendre qui sont les commanditaires d’Emmanuel Macron, il ne faut pas regarder en France, mais à l’étranger. Certes, la banque Rothschild a joué un rôle dans son élection, mais pas si important que cela. Au contraire, Henry Kravis, le patron du premier hedge fund KKR, en a joué un considérablement plus important, voire décisif [4]. Il tient sa fortune de la mise au point d’une technique à la limite de la légalité : le rachat d’entreprises par l’endettement (« LBO », en français : « achat à effet de levier »). C’est lui qui a introduit le jeune ambitieux au Club de Bilderberg ou encore qui a choisi son Premier ministre, Édouard Philippe. Jusqu’ici Henry Kravis est considéré comme un requin et nul à Wall Street n’envisageait de s’allier à KKR [5]… sauf Blackrock, le premier gestionnaire d’actifs au monde pour qui la crise financière de 2008 a été une aubaine. Le 25 octobre 2017, le président Emmanuel Macron privatise la salle du Conseil des ministres pour héberger un séminaire de grands spéculateurs, dont Laurence Fink, le patron de Blackrock [6]. Ce dernier est accompagné d’un de ses employés, l’ancien chancelier de l’échiquier britannique, le baron George Osborne. Édouard Philippe (Premier ministre), Muriel Pénicaud (Travail), Bruno Lemaire (Économie et Fiances), Élisabeth Borne (Transport) et Benjamin Griveaux (secrétaire d’État auprès de Bruno Lemaire) viennent plancher devant cet aréopage. Au cours de cette réunion Emmanuel Macron et Bruno Lemaire exposent à leurs interlocuteurs leur plan pour financiariser l’épargne des Français : réformer les retraites en abandonnant le système de solidarité entre les générations par un système de capitalisation. Pour cela, ils viennent de choisir un vieux politicien (70 ans à l’époque), Jean-Paul Delevoye et de le nommer Haut-Commissaire à la Réforme des retraites. C’est un ami de longue date de Jean-François Cirelli, le patron de Blackrock en France. Ils ont également révélé vouloir glisser dans le projet de loi relative à la croissance et la transformation des entreprises, dite « Loi PACTE », un discret article permettant une « meilleure accessibilité de l’épargne retraite », c’est-à-dire l’accès des plus riches à une retraite par capitalisation. Cependant, après deux ans de consultations, les électeurs ignorent toujours en quoi consistera la réforme des retraites. Selon les jours, on dénonce le trou de certains régimes spéciaux et on appelle au nom de la justice sociale à une uniformisation du système ; ou l’on déplore l’allongement de la durée de la vie et l’on préconise d’allonger la durée d’activité afin d’équilibrer les comptes. En réalité aucun pays au monde n’a de système unique de retraite et, compte tenu « chômage des seniors », rien ne permet d’affirmer que le report de l’âge de la retraite fera faire des économies. Tout ce tintamarre ne visait qu’à cacher le seul objectif du gouvernement : substituer la capitalisation à la solidarité entre les générations. Un gigantesque mouvement de protestation sociale se met en branle, incluant les Gilets jaunes, qui aboutit à une spectaculaire grève de deux semaines. C’est à ce moment là que Le Parisien publie une nouvelle stupéfiante : en violation de la Constitution, Jean-Paul Delevoye entretient un lien de subordination avec l’IFPASS, l’organisme de formation professionnelle de la Fédération française des assurances, principal bénéficiaire de la réforme en cours [7]. Il en entretient un autre avec un second organisme de formation professionnelle lié au premier. De fil en aiguille, on recense quatorze liens de subordination du vieux sage. Il mettra huit jours à démissionner. Loin de le condamner, le président Emmanuel Macron exprime ses « regrets » devant sa démission, tandis que Gilles Le Gendre, président du groupe parlementaire de leur parti à l’Assemblée nationale, proclame son « respect devant sa décision courageuse ». Il apparait que le président, le Premier ministre et presque tous les membres du gouvernement savaient depuis longtemps et, contrairement à leur obligation, ne sont pas intervenus. Tardivement, le Procureur de la République est saisi. Ainsi passe-t-on de la corruption, qui s’est généralisée sous François Mitterrand, à la privatisation de l’État ; de la violation du Code pénal à celle de la Constitution. Il serait sot de croire que cela n’aura pas de conséquences. Thierry Meyssan "}