{"url": "https://lesmoutonsenrages.fr/2017/11/19/tu-vois-on-savait-mais-on-a-rien-fait/", "title": "« Tu vois, on savait, mais on a rien fait. »… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Quel que soit le côté où on regarde, c’est destruction, pollution, dégradation, disparition de la faune et la flore. Dénoncer c’est bien, mais agir serait mieux, comme en Irlande où une ONG à attaqué son pays pour « inaction face aux sources nationales de pollution ». La mondialisation n’a rien arrangé, avec des milliers de bateaux, avions qui sillonnent la planète pour apporter aux boulimiques sur-consommateurs, les produits de pays exotiques, que nous ne sommes plus capables de produire, à la main d’œuvre esclave sous-payée. Le profit avant tout et tant pis pour l’environnement. Il y a les multiples enfumages des réunions pour la planète, les « G »xx qui ne servent à rien, sauf à blablater et, prendre des résolutions qui disparaîtront face à la pression des lobbies. Vous pouvez voir « Dernière photo avant extinction : la série choc du photographe Tim Flach » ce sont des photos aussi sublimes que tragiques, sur ce qu’elles laissent augurer.. Exploitation d’huile de palme à Sumatra. Via Novethic.fr C’est une première : plus de 15 000 scientifiques de 184 pays différents ont signé en commun un article dans la revue Bioscience mettant en garde contre les conséquences du réchauffement climatique. L’alerte, qui fait la une du journal Le Monde de ce 14 novembre, met en cause le manque criant de mesures concrètes prises par la communauté internationale. Tout le monde parle aujourd’hui de changement climatique, mais qui a le courage de passer aux actes ? « L’humanité ne fait pas ce qui devrait être entrepris de manière urgente pour sauvegarder la biosphère menacée » s’inquiètent 15.000 scientifiques dans un appel qui paraît dans la revue BioScience. Chimistes, biologistes, climatologues : tous dressent un même tableau inquiétant de la situation. Pour cause, tous les voyants sont dans le rouge en matière de déforestation, de pollution des mers et des océans, de perte de biodiversité… Désormais, finies les tournures alambiquées : c’est bien l’ensemble des écosystèmes de la planète qui sont menacés de déstabilisation et avec eux, toute l’humanité. Une destruction générale de l’environnement qui pourrait encore être limitée En 25 ans, la quantité d’eau potable disponible par habitant a diminué de 25 %, pendant que le nombre de zones mortes dans les océans ont augmenté de 75 %. 120,4 millions d’hectares de forêts ont été perdus, essentiellement au profit de l’agriculture et de l’élevage, inversant le rôle des forêts qui aujourd’hui émettent plus de CO2 qu’elles n’en absorbent. Pendant que la population mondiale a augmenté de 35 %, le nombre de mammifères, de reptiles, d’amphibiens, d’oiseaux et de poissons a chuté de 29 %. Nos modes de vie et cette frénésie de croissance détruisent tout sur leur passage. Relevé des émissions de CO2 depuis 1990. Alors que la plupart des menaces identifiées « s’aggravent », il serait pourtant encore possible d’inverser la tendance. Les scientifiques estiment ainsi que l’une des pistes est la création de nouvelles réserves naturelles et marines, et qu’il faut préserver la faune et la flore du braconnage et des destructions illégales. Ce sont également nos modes de vie qu’il conviendrait de changer, en se tournant vers un régime moins carné et en produisant notre énergie à partir de sources renouvelables et notre nourriture localement. C’est également une révolution structurelle et culturelle que le monde semble attendre, éloignée du culte de la croissance sans autre sens ni but que la croissance elle même. Encore faudrait-il que les pays du monde entier arrivent à s’attendre sur des objectifs ambitieux et qu’ils s’y tiennent. Et, ici, difficile d’afficher son optimiste. Les signataires de l’appel s’adressent spécifiquement à la société civile : « Les responsables politiques étant sensibles aux pressions, les scientifiques, les personnalités médiatiques et les citoyens ordinaires doivent exiger de leurs gouvernements qu’ils prennent des mesures immédiates » écrivent-t-ils, appelant de leur vœux « une pression de la société civile ». On peut citer par exemple une ONG irlandaise qui attaque son pays en justice pour inaction face aux sources nationales de pollution.  Des études scientifiques les plus alarmantes les unes que les autres Les études les plus récentes confirment l’alerte lancée par les scientifiques. Pas plus tard que ce 13 novembre, une étude établissait que les émissions de dioxyde de carbone (CO2) repartaient à la hausse. Cette année, elles augmenteraient de 0,8 à 2,9 % par rapport à 2016 ce qui signifierait l’établissement d’un nouveau et triste record de 41 milliards de tonnes émises. Pourtant les bilans des émissions entre 2014 et 2016 étaient plutôt encourageants, puisque celles-ci étaient restées globalement stables. Les 10 plus gros émetteurs au monde seraient les États-Unis, l’Europe des 28, l’Inde, la Russie, le Japon, l’Allemagne (à elle seule !), l’Iran, l’Arabie saoudite, la Corée du Sud et le Canada. Ce même 13 novembre, un autre rapport montrait que 62 des 241 des sites naturels classés au patrimoine mondial de l’UNESCO sont menacés.  Bien que la prise de conscience générale puisse être saluée comme une bonne nouvelle, difficile de croire qu’une solution politique sera trouvée rapidement. Car, en réalité, cela fait désormais plusieurs dizaines d’années que les preuves scientifiques s’accumulent et établissent le lien entre l’action de l’humanité et le changement climatique. Et pourtant, sur fond de théorie du complot ou de simple bêtise humaine, le scepticisme climatique est toujours autant vivace. Dans le même temps, les réactions politiques se sont faites attendre et ont presque toujours été un bien faible rempart face à la destruction généralisée de l’environnement. On ne badine pas avec l’économie. L’un des principaux freins est effectivement l’incapacité des représentants politiques à faire primer un quelconque impératif sur les objectifs économiques nationaux. Forcément, personne n’est prêt à se sacrifier, à risquer de voir son niveau de vie reculer : ce n’est pas vendeur chez les électeurs de la classe moyenne. D’autre part, la croyance aveugle dans le « progrès », qui serait porteur de « solutions » techniques, nous entraîne dans une fuite en avant sans fin, où la plupart des nouvelles inventions deviennent le point de départ d’une débauche d’énergie supplémentaire. Il appartient donc aujourd’hui à chacun, « petits » et « grands » de ce monde, d’infléchir ses actes ou oser regarder nos petits enfants dans les yeux en leur disant : tu vois, on savait, mais on a rien fait.  Sources : sarahroubato.com / reporterre.net Relayé par Mr Mondialisation Voir aussi: « Dans l’Ombre » : ce court-métrage puissant gifle l’occident en pleine face Une fuite dévoile la volonté du gouvernement de s’attaquer à la Culture 400 emplois supprimés par Nestlé : un haka géant des salariés pour alerter l’opinion Les apprentis sorciers du climat : le reportage choc d’Arte sur la géo-ingénierie (archives 2015)     "}