{"url": "https://lesmoutonsenrages.fr/2018/11/11/les-27-ressources-us-en-ligne-les-plus-populaires-pour-les-survivalistes-et-les-preppers/", "title": "Les 27 ressources US en ligne les plus populaires pour les survivalistes et les « preppers » ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Pas besoin de fin du monde pour se préparer, les aléas climatiques, tremblements de terre, épidémie, black-out du système électrique, émeutes, tout ce qui est plus ou moins « imprévu », demande un peu/beaucoup de préparation. Vous savez que les américains sont un peu plus conscients que nous, sur un effondrement de tout ce qui permettait la vie de tous les jours. Un ami américain des ME, m’a envoyé voilà quelques temps, le lien vers un site qui propose, une série de liens vers des sites pour se préparer. Le souci c’est que ce sont des sites en anglais et pas tous, sommes capables de les apprécier. J’ai donc fait appel à « l’ami » Google et la traduction est assez correcte, mais je mets les noms des sites originaux, car là gogole est moins efficient,  il y a des documents sur un peu tout à consulter ou télécharger. Voici un petit échantillon! Partagez Volti ****** Alors que certains se préparent aux scénarios les plus extrêmes possibles (hiver nucléaire, un PEM supprimant l’ensemble du réseau électrique, un effondrement social total ou des catastrophes naturelles extrêmes), d’autres se préparent à des catastrophes plus modestes. Par exemple, que feriez-vous si le courant était coupé pendant un mois, voire une semaine? Ou s’il y avait une ruée sur l’approvisionnement en nourriture à l’épicerie locale? Tous les deux sont des situations où les survivalistes sont bien préparés, même si ce n’est pas l’apocalypse zombie. En fin de compte, la vie de personne ne sera aggravée si on se prépare à un événement malheureux, qui est en réalité le but de se préparer – même à différents degrés d’extrémité. Quel que soit votre engagement dans ce processus, ces 27 ressources sont les meilleures que nous ayons trouvées pour vous aider à démarrer, à acquérir de nouvelles compétences et à faire progresser votre préparation aux catastrophes: Présentation du premier lien « jardin secret de survie » Il n’y a pas deux façons de le faire: toutes les munitions dans le monde ne vous feront aucun bien si vous n’avez rien à manger. C’est pourquoi Secret Garden of Survival est la toute première entrée de notre liste. Ce site Web est géré par Rick Austin, un membre bien connu et très respecté de la communauté prepper qui dirige Prepper Camp , un sujet à considérer si vous partez du début. The Secret Garden of Survival vous fournit des informations non seulement sur la manière de cultiver des aliments, mais également sur le secret du contenu de votre approvisionnement alimentaire, que le site Web appelle «les hordes de zombies». Ceci est particulièrement important, car certains consommateurs utilisent des munitions – et quand ils manqueront de nourriture, eh bien, même les bonnes personnes vont commencer à se comporter de manière laide. Vous apprendrez à produire un rendement élevé, ce qui vous permettra de nourrir votre famille et vos amis sans avoir à vous soucier de la présence de raiders. …/…. Ammo.com’s Resistance Library: Preparedness "}