{"url": "https://lesmoutonsenrages.fr/2019/01/23/urgence-absolue-pour-le-ver-de-terre-la-lettre-dun-agronome-au-president/", "title": "« Urgence absolue pour le ver de terre » : la lettre d’un agronome au Président.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Sans faire de pessimisme et en tenant compte de la considération que Macron a du peuple bien visible et audible, on peut craindre que, le sort des vers de terre va lui passer de manière stratosphérique, au dessus de la tête. Pourtant, ces compagnons discrets et indispensables, sont les garants de la bonne santé des sols, de leur pérennité et d’une alimentation saine et naturelle. Nous en sommes à l’heure où, le semencier Syngenta obtient le droit de breveter la nature.(merci Françoise). C’est un fait gravissime, le monde agricole, y compris celui de l’agriculture productiviste, refuse cette décision, auront-ils assez de poids?  On doit absolument revoir les méthodes de productions, revenir sur une agriculture raisonnée. Cette folie productiviste qui fait le bonheur des agrochimistes tels Monsanto et consort, ainsi que de leurs actionnaires, est insoutenable à long terme. Les époux Bourguignon ont depuis longtemps lancé l’alerte, l’agriculture moderne a tué les sols ! Tout est à sauver dans la nature, les oiseaux disparaissent des campagnes françaises à une vitesse « vertigineuse ». La RTBF a elle aussi fait un article « SURVIE DE L’ESPÈCE HUMAINE : si les vers de terre disparaissent, l’homme sera en danger » mais, la Nature est livrée aux lobbies qui font la pluie et le beau temps, dans les couloirs du parlement européen, tout est à vendre, même les consciences, il suffit d’y mettre le prix et, ils ont les moyens. Même le Canada ! Santé Canada approuve le cancérogène glyphosate. Partagez ! Volti ****** Menacés par l’agriculture industrielle, le labour et les épandages de produits phytosanitaires, les vers de terre jouent pourtant un rôle indispensable pour l’aération et le travail du sol ainsi que la dynamique des nutriments.\nAgronome et auteur de plusieurs ouvrages, dont Éloge du ver de terre  (Flammarion, 2018), Christophe Gatineau plaide que leur soit accordé un statut juridique particulier avant qu’ils ne disparaissent définitivement. Nous publions sa lettre à Emmanuel Macron. Monsieur le Président, Il y a urgence, le temps presse, les vers de terre disparaissent, et avec eux, les sols nourriciers. Pour résumer, les vers de terre nourrissent les sols, et les sols nourrissent les plantes qui nous nourrissent ; ou nourrissent les animaux que nous mangeons. Et si dans la Nature, comme dans la vie, personne n’est irremplaçable, aucune technologie ou bestiole ne peut remplacer le travail de ces animaux. Un fait rare, exceptionnel, en opposition avec celui de l’abeille à miel, puisque, rien qu’en France, un insecte sur 4 est un pollinisateur, 10 000 pollinisent dont 1 000 espèces d’abeilles ! Plaidoyer À l’image du cycle de l’eau, c’est un cercle vertueux, un échange de bons procédés où chacun nourrit l’autre. Raison pour laquelle le ver de terre a toujours été le partenaire ancestral de l’agriculteur, son abondance signant la fertilité et la bonne santé des sols. Et plus une terre est fertile, plus elle est productive, plus notre nourriture est saine et riche. Sans l’ombre d’un doute, le fond de ma lettre concerne donc l’alimentation de demain. Et ma requête doit être prise dans ce sens, car, même si pour l’heure, les rayons de nos supermarchés regorgent de nourriture comme jamais, rien n’est « jamais » acquis ou figé dans le marbre. D’ailleurs, le célèbre astrophysicien, Hubert Reeves, ni connu pour être un catastrophiste et encore moins un fantaisiste, déclarait le 3 mai 2018 sur le plateau de France 2 : « La disparition des vers de terre est un phénomène aussi inquiétant que la fonte des glaces. » Pourquoi M. Reeves a-t-il mis en perspective le ver de terre avec le bouleversement climatique ? Question de bon sens puisque les sols et les glaces fondent comme neige au soleil : un quart des sols européens étant aujourd’hui usés. En langage scientifique, on dit « victimes » d’érosion. Autrement dit, quand les sols sont lessivés de toute vie, usés, ils migrent vers les mers et les océans, via les sources et les rivières, laissant place à des champs de cailloux. Pourquoi ? Quand nous avons décidé de ne plus nourrir les vers de terre et toute la diversité biologique, il y a 50 ans, nous avons brisé le cycle. En effet, dans un système de cause à effet, où chacun nourrit ou se nourrit de l’autre, en cessant de nourrir les vers de terre, les sols ont cessé de nourrir les plantes… Pourquoi les vers de terre sont-ils si importants ? …/… Une urgence absolue …/… Aux yeux de la loi …/… …/… Nos travaux sont gratuits et indépendants grâce à vous. Afin de perpétuer ce travail, soutenez-nous aujourd’hui par un simple thé   "}