{"url": "https://lesmoutonsenrages.fr/2017/06/17/les-news-dici-et-dailleurs/", "title": "Les news d’ici et d’ailleurs… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Impossible de tout publier, donc un petit tour d’horizon partiel, de ce qui se passe ailleurs. Le patron d’Amazon qui demandait des idées pour dépenser son argent, semble avoir trouvé quoi en faire. Le géant de l’e-commerce et le distributeur spécialisé dans les produits écologiques et biologiques ont conclu un accord de fusion, à l’issu duquel Amazon sera propriétaire de Whole Foods Market. Montant de la transaction : 13,7 milliards de dollars. En Europe, les femmes touchent 40% en moins que les hommes à la retraite. Le gouvernement n’est pas d’accord mais, les actionnaires de Renault ont entériné jeudi à une faible majorité la rémunération du PDG Carlos Ghosn pour 2016 et le calcul de celle-ci pour 2017, lors de l’assemblée générale des actionnaires du constructeur automobile français. Et il est super bien payé le monsieur, quant aux salariés.. Grand-père Poutine: mes « petits-enfants ne seront pas des princes » Emmanuel Macron rend hommage à Helmut Kohl. De 2% à 40%, de loser à député : l’effet magique du «label Macron». Il en faut peu parfois pour aller de l’ombre à la lumière. Espoir… Les grands chefs religieux appellent à la paix. (VIDÉO) Retour du bon sens en France : les bouteilles consignées font enfin leur grand retour ! En Indonésie, des tribus victimes de la déforestation se tournent vers l’islam  USA: Au MIT, le dortoir «sexe, drogue et alcool» va être démantelé  L’EI retient 100 000 civils à Mossoul pour servir de boucliers humains Les envois de fonds des migrants dopent les économies africaines États-Unis : une étude prouve que les réfugiés rapportent plus qu’ils ne coûtent Pourquoi mettre en avant les orientations sexuelles de ceux/celles qui sont aux responsabilités, ont-ils des compétences supérieures ? En Serbie, qui est Ana Brnabic, cette femme homosexuelle nommée Premier ministre?.. LGBTQI : Le Gros Journal est nommé aux Out d’Or, c’est une première en France. Cette année, la toute nouvelle cérémonie des « OUT d’Or » récompensera les personnalités, les initiatives et les médias qui luttent contre l’homophobie en participant à changer le regard de la société sur la communauté LGBTQI (Lesbiennes, gays, bisexuels, trans, queers et intersexués) Les pires pays au monde qui bafouent les droits des travailleurs. Changement climatique. Il a plu en Antarctique, et ce n’est pas bon signe. USA: Le Grand Canyon est menacé de destruction par le retour des mines d’uranium. Belgique: Une bibliothèque vieille de 200 ans et contenant 182 ouvrages rares a été découverte par un expert d’une salle de ventes bruxelloise. Celle-ci sera proposée aux enchères le 20 juin au milieu de 400 autres lots. Pendant que le peuple crève du manque de tout, Un des fils du président angolais expose l’extrême richesse de sa famille lors d’enchères à Cannes. Pauvre mec! Faut il écouler les stocks avant la mise sur le marché, d’une nouvelle molécule prometteuse ? Malgré la bonne nouvelle, cet antibiotique ne sera pas disponible avant 10 ans.. Découverte d’un nouvel antibiotique, produit par un microbe, qui détruit un large éventail de bactéries, dont de nombreuses sont résistantes. Comment 40% des cancers pourraient être évités. Décès du Pr Christian Cabrol, pionnier de la greffe cardiaque. En complément la revue de presse de Crashdebug   "}