{"url": "https://lesmoutonsenrages.fr/2019/09/14/le-sable-une-ressource-essentielle-en-voie-de-disparition/", "title": "Le sable, une ressource essentielle en voie de disparition.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Homo-Crétinus-Destructor continue ses frasques, sans réflexion sur les conséquences à long terme de ses actions. Partagez ! Volti ****** Inévitablement associé dans la conscience collective aux plages de nos vacances, le sable fait pourtant l’objet de convoitises bien au-delà du tourisme. Juste après l’eau, il constitue la seconde ressource minérale exploitée par l’homme ! Résultat de l’altération d’une roche mère par des agents le plus souvent météoriques – l’eau, le vent, l’action des cycles de gel et dégel – sa nature dépend donc de sa source : il existe autant de sables différents que de roches sur la planète ! Trois critères relatifs à ses grains permettre de le caractériser : la nature (minérale ou organique), la forme (morphoscopie) et les dimensions (granulométrie). Ces deux dernières dépendent de la durée du transport et de ses agents de transport : le vent et l’eau, laquelle peut être pluviale, fluviale ou marine. Omniprésent dans notre quotidien même si nous l’ignorons, le sable entre notamment dans la composition du béton, son premier consommateur. Or l’exploitation et l’utilisation de cette ressource n’est pas sans conséquence environnementales, économiques, sociales et culturelles. Outre les plages et les fonds marins, nos terres aussi regorgent de sable. En France, les bassins sédimentaires aquitain et parisien renferment sous nos pieds de vastes formations sableuses. Cette présence sur le continent, en surface ou en sous-sol, provient d’un environnement passé où le transport et le dépôt de sédiments sableux étaient possibles. Des dizaines voire centaines de milliers d’années sont nécessaires pour que la nature produise du sable en grande quantité. Deux conditions doivent être réunies : un climat favorable à l’érosion des sols et une zone propice au dépôt de sédiments. D’une manière générale, lors des phases glaciaires, le volume des calottes glaciaires continentales s’accroît, le niveau marin s’abaisse et la ligne de rivage recule. Les rivières parcourent alors de longues distances avant d’atteindre l’océan, ce qui accentue leur pouvoir érosif : ce contexte favorise la formation et le dépôt de sédiments sableux. La dernière époque glaciaire s’est achevée il y a un peu plus de 18 000 ans. À titre d’exemple, dans le golfe de Gascogne, le niveau marin global se situait alors à 120m environ en dessous du niveau actuel. Depuis, la mer est remontée plus ou moins régulièrement. Il y a 14 000 ans, son niveau était à -80m par rapport à l’actuel et il y a 9 000 ans à -20m. Depuis 5 000 ans environ, il a plus ou moins cessé de s’élever, limitant fortement les apports sédimentaires. Cet appauvrissement au cours des derniers millénaires induit que le stock de sable présent sur nos côtes n’est plus renouvelé. Malgré cela, il demeure largement mobilisé par les activités humaines. Voir les graphiques Comme évoqué antérieurement, le secteur de la construction est le plus gourmand en sable. Celui-ci entre en effet dans la composition du béton et du verre, mais est également utilisé dans les remblais maritimes. Or, tous les sables ne sont pas adaptés à ces usages. Les grains du désert, par exemple, sont trop petits et trop ronds pour fabriquer du béton. Raison pour laquelle les sables continentaux, des rivières et des plages subissent une telle pression. Mais ces précieux grains se glissent aussi dans des objets plus inattendus. Ils jouent par exemple un rôle central dans le processus de construction de nos ordinateurs, de nos cosmétiques ou encore de nos voitures. Ces applications nombreuses impliquent des extractions massives. Le sable est prélevé de terre dans des carrières, aspiré par des dragues au fond de l’océan, ou raclé à la pelle mécanique dans les rivières et sur le littoral. Autant de méthodes qui affectent la qualité de l’eau – en augmentant la turbidité par exemple – de l’air et du sol. Elles bouleversent les paysages et les écosystèmes, affectant la biodiversité. Ces prélèvements en milieu naturel sont par ailleurs susceptibles de modifier le fonctionnement hydrologique des cours d’eau, la morphologie des côtes et les courants marins, et tout particulièrement de provoquer l’érosion des sols et du littoral. Au risque d’exposer les populations à des risques accrus d’inondation, de submersion marine et d’érosion. Les conséquences potentielles de l’exploitation du sable ne sont donc pas qu’environnementales, mais aussi économiques, humaines, sociales et culturelles. À titre d’exemple, l’appauvrissement des sols et la disparition des plages affectent les secteurs de l’agriculture et du tourisme. La demande en sable au Maroc a provoqué le développement de filières illégales d’extraction du sable sur le littoral, et l’extension de Singapour, essentiellement sur des remblais maritimes, est à l’origine de tensions avec les pays voisins. En Inde, l’exploitation du sable pour ses minéraux est aussi entachée d’illégalité et de corruption. Bien sûr, son extraction n’est pas non plus sans impact sur le réchauggement climatique. Un rapport de l’OCDE de février 2019 indique ainsi que la production de béton actuelle occasionne 9 % de la totalité des émissions de gaz à effet de serre, et projette ce chiffre à 12 % en 2060. Une autre étude, de l’ONU cette fois, également publiée en 2019, fait état de l’exploitation de sable à l’échelle mondiale. Elle s’intéresse pour cela à la production de ciment dans 150 pays. En considérant que le béton comporte 25 % de sable et 45 % de sédiments grossiers par unité de volume, elle conclut que les granulats (qui englobent les deux) constituent les matériaux les plus exploités sur la planète. En 2010, leur consommation annuelle mondiale, tous usages confondus, était estimée à 40 gigatonnes. En 2017, la seule production de béton en a nécessité 30 gigatonnes. Une quantité qui pourrait atteindre les 50 gigatonnes par an en 2030 – des chiffres qui dépassent largement les apports naturels par les fleuves. Étant donné la demande croissante en sable et les conséquences de son exploitation, ce rythme apparaît insoutenable. Comme pour l’énergie, la sobriété et l’efficacité feront partie de la solution. Le rapport de l’ONU propose notamment de réduire la consommation du sable par l’emploi des matériaux alternatifs, la densification urbaine, ou encore l’investissement dans la rénovation et l’entretien du bâti existant – plutôt que dans la démolition et la reconstruction. Il préconise également de miser sur le recyclage et l’innovation pour limiter les extractions en milieu naturel. Afin d’encourager le déploiement de ces solutions, il apparaît indispensable d’homogénéiser les pratiques et les réglementations en matière d’extraction du sable. Cet article a été écrit en partenariat avec l’Observatoire de la côte Aquitaine. Béton, ciment : de nouvelles pistes pour mieux recycler les déchets du bâtiment Les renouvelables vont-elles créer une nouvelle dépendance au béton ? "}