{"url": "https://lesmoutonsenrages.fr/2017/10/13/de-la-pauvrete-mondiale-a-lexclusion-et-a-la-detresse-allons-a-contre-courant-de-la-guerre-et-de-la-mondialisation/", "title": "De la pauvreté mondiale à l’exclusion et à la détresse : allons à contre-courant de la guerre et de la mondialisation…. ", "author": "Volti Modifier l'article ", "date": "2017", "content": "« La sociologie de la justice », le thème bien d’actualité de la conférence nationale de la Philippine Sociological Society de 2017, tenue à la UP Cebu, doit être envisagée dans l’optique d’un nouvel ordre mondial qui détruit les pays souverains à coups de conflits armés et de « changements de régime ». Des pans importants de la population mondiale s’appauvrissent aussi en se faisant imposer des réformes macroéconomiques meurtrières. Ce nouvel ordre mondial se nourrit de la misère humaine et de la destruction de l’environnement, créée un apartheid social, encourage le racisme et les conflits ethniques et mine les droits des femmes. Le 7 octobre 2017 marque le 16e anniversaire de l’invasion illégale de l’Afghanistan par les USA et l’OTAN. Michel Chossudovsky, University of the Philippines, Cebu, 7 octobre 2017 ***** Nous sommes parvenus au seuil de la crise la plus grave de l’histoire moderne. À la suite des événements tragiques du 11 septembre 2001, lorsqu’ils ont déployé la plus grande puissance militaire depuis la Deuxième Guerre mondiale, les USA se sont engagés dans une aventure militaire qui menace l’avenir de l’humanité. La guerre est présentée comme une entreprise favorisant la paix. La justification des guerres menées par les USA est la « responsabilité de protéger » (R2P), dans l’intention d’instaurer une « démocratie » occidentale (à la Trump) partout dans le monde. Les conflits mondiaux font partie intégrante du programme néolibéral. Guerre et mondialisation sont étroitement liées. Nous avons affaire à un projet impérialiste qui sert en gros des intérêts économiques et financiers mondiaux dont Wall Street, le complexe militaro-industriel, les géants du pétrole, les conglomérats biotechnologiques, les grandes sociétés pharmaceutiques, la narcoéconomie mondiale et les géants des médias et de l’information. Le 11 septembre 2001, qui a été suivi de l’invasion de l’Afghanistan le 7 octobre 2001, marque aussi le lancement officiel de la soi-disant « guerre mondiale contre le terrorisme », qui a servi de prétexte aux guerres et aux interventions menées par les USA et l’OTAN au Moyen-Orient, en Afrique subsaharienne, en Asie centrale et en Asie du Sud-Est. La guerre mondiale contre le terrorisme est une fausse guerre Al-Qaeda et ses différentes filiales, dont le groupe armé État islamique-Daech, sont des créations des services secrets étasuniens, une réalité qui est abondamment confirmée. Doctrine de l’utilisation préventive d’armes nucléaires Simultanément, un revirement majeur de la doctrine nucléaire des USA s’est produit avec l’adoption de la doctrine de la guerre préventive, autrement dit, de la guerre comme mesure « d’autodéfense ». La doctrine de la guerre préventive s’applique aussi au recours aux armes nucléaires à des fins préventives. En 2002, l’administration étasunienne a fait valoir le concept de guerre nucléaire préventive, nommément l’utilisation d’armes nucléaires contre les ennemis des USA en tant que mesure d’autodéfense. L’administration Trump menace ouvertement le monde d’une guerre nucléaire. Comment peut-on s’opposer à cette proposition diabolique et absurde lancée par l’administration étasunienne voulant que l’utilisation d’armes nucléaires contre l’Iran ou la Corée du Nord va « rendre le monde plus sûr »? Recherché : le mouvement antiguerre   Depuis l’invasion et l’occupation de l’Irak, le mouvement antiguerre est mort. C’est le militantisme parcellaire souvent financé par Wall Street qui domine, concentré uniquement sur des questions bien précises liées à l’environnement, au changement climatique, au racisme et aux droits civils. Invariablement, les guerres et les crimes de guerre de grande ampleur commis par les USA et l’OTAN dans le cadre d’un prétendu programme antiterrorisme, ne font l’objet d’aucune dissidence publique organisée. La devise est non sequitur : « nous sommes contre la guerre, mais nous soutenons la guerre contre le terrorisme. » La propagande de guerre est généralement admise et donne un visage humain aux atrocités commises par les USA et l’OTAN et à leurs violations des droits de la personne. Par contre, les gouvernements des pays agressés par les USA sont accusés à la légère de tuer leurs propres ressortissants. La désinformation des médias chamboule la réalité. La Corée du Nord ne constitue pas une menace à la sécurité mondiale. Avec ses 20 ogives nucléaires B61 déployées sous commandement national, la Belgique possède un arsenal plus important que la RPDC (qui aurait apparemment 4 bombes nucléaires). Les bombes nucléaires B61 non déclarées se trouvant dans cinq pays européens (Belgique, Pays-Bas, Allemagne, Italie Turquie) sont dirigées à la fois contre la Russie et le Moyen-Orient.  Les médias de masse évitent d’avertir l’opinion publique qu’une attaque nucléaire des USA contre la Corée du Nord ou l’Iran pourrait causer la Troisième Guerre mondiale qui, pour reprendre les mots d’Albert Einstein, serait « terminale », car elle entraînerait la destruction de l’humanité. « Aujourd’hui, la menace de guerre est imminente en raison de l’utilisation de ce genre d’armes et je n’ai pas le moindre doute qu’une attaque des États-Unis et d’Israël contre la République islamique d’Iran se transformerait inévitablement en conflit nucléaire mondial. Dans une guerre nucléaire, les “dommages collatéraux” toucheraient l’ensemble de l’humanité. Ayons le courage de proclamer que toutes les armes nucléaires ou conventionnelles, que tout ce qui est utilisé pour faire la guerre, doit disparaître! » (Fidel Castro Ruz, conversations avec Michel Chossudovsky, 12 au 15 octobre 2010). « Je ne sais pas avec quelles armes sera menée la Troisième Guerre mondiale, mais je sais que la Quatrième le sera avec des bâtons et des pierres. » (Albert Einstein) Le mouvement antiguerre est mort et la guerre nucléaire ne fait pas les manchettes. Le prétexte de la longue guerre menée par les USA, c’est « de rendre le monde plus sûr ». La guerre est présentée comme une entreprise humanitaire. La sécurité mondiale exige que l’on pourchasse Al-Qaeda dans le cadre d’une prétendue campagne antiterrorisme. Les gens sont amenés à croire que le groupe armé État islamique et Al-Qaeda menacent le monde. En vérité, Al-Qaeda et ses nombreux groupes affiliés, ainsi que le groupe armé État islamique (Daech), sont sans exception des créations des services secrets des USA. Ce sont des actifs des services du renseignement. Lorsqu’une guerre nucléaire patronnée par les USA devient un « instrument de paix », qu’elle est tolérée et acceptée par les institutions mondiales et les plus hautes instances, y compris les Nations Unies, il n’est plus possible de revenir en arrière : c’est qu’on a irrémédiablement précipité la société humaine dans la voie de l’autodestruction. Du colonialisme au postcolonialisme L’histoire postcoloniale est une continuation de l’histoire coloniale ayant donné naissance au programme impérialiste des USA, rendu possible en grande partie par le retrait et la défaite par les USA des anciennes puissances coloniales (ex. Espagne, France, Japon, Pays-Bas). Ce projet hégémonique des USA consiste pour une large part à transformer les pays souverains en territoires ouverts sous le contrôle des intérêts économiques et financiers dominants. Des instruments militaires, économiques et du renseignement sont utilisés pour mener à bien ce projet hégémonique. La militarisation démontrée par les bases et les installations militaires des USA déployées partout dans le monde (il y en a plus de 700), dans le cadre de la structure de commandement au combat unifiée, soutient indéniablement un programme économique mondial. De plus, ce déploiement miliaire reçoit tout l’appui de la politique macroéconomique des USA, qui impose des mesures d’austérité à toutes les catégories de dépenses civiles, en vue de dégager les fonds requis pour financer l’arsenal militaire étasunien et l’économie de guerre. Les interventions militaires et les initiatives de changement de régime, y compris les coups d’État militaires parrainés par la CIA et les « révolutions de couleur », favorisent largement le programme politique néolibéral imposé aux pays en développement endettés partout dans le monde.  La mondialisation de la pauvreté  La « mondialisation de la pauvreté » de l’ère postcoloniale découle directement de l’imposition de réformes macroéconomiques meurtrières sous la gouverne du FMI et de la Banque mondiale. Ces institutions issues des accords de Bretton Woods sont des instruments de Wall Street et de l’establishment corporatif. Le profil temporel de ces réformes, qui a mené à un processus de restructuration économique d’envergure mondiale, a une importance capitale. Le début des années 1980 a été marqué par l’attaque en règle du programme d’ajustement structurel (PAS) sous la conduite du FMI et de la Banque mondiale. Les « conditionnalités par politique imposée », dirigées en grande partie contre des pays du tiers monde endettés, sont utilisées comme moyen d’intervention en vertu duquel les institutions financières internationales basées à Washington imposent un menu fixe composé de réformes de politique économique meurtrières comprenant des mesures d’austérité, la privatisation, l’élimination progressive des programmes sociaux, des réformes du commerce, une compression des salaires réels, etc. Il convient de noter qu’un processus parallèle de réforme économique néolibérale, qui consistait essentiellement à privatiser et à démanteler progressivement l’État providence, a été mis en œuvre dans les années 1980 aux USA et en Grande-Bretagne, pendant ce qu’on a appelé l’ère Reagan-Thatcher. Réformes de l’après-guerre froide Une nouvelle phase de restructuration économique a commencé à la fin de la Guerre froide, avec les plans de réformes économiques draconiennes imposées aux pays d’Europe de l’Est, aux pays baltes, aux pays des Balkans et aux républiques constitutives de l’ancienne Union soviétique (ex. Ukraine, Géorgie, Azerbaïdjan). Simultanément en Europe de l’Ouest, le traité de Maastricht, qui est entré en vigueur en 1993, a été imposé aux États membres de l’Union européenne. Ce qui a été convenu d’appeler les critères de Maastricht (ou critères de convergence), qui ont finalement conduit à la formation de la zone euro, consistaient dans une large mesure à imposer le programme politique néolibéral aux États membres de l’UE. Les critères de Maastricht ont aussi porté atteinte à la souveraineté de chaque État membre. Maastricht est un programme d’ajustement structurel déguisé. Maastricht et la mise en place subséquente de la zone euro ont contribué à paralyser la politique monétaire nationale, en empêchant les opérations de gestion de la dette publique intérieure en tant qu’instrument de développement économique national. Les exigences de l’austérité budgétaire imposée en vertu des « critères de Maastricht » ont limité la capacité des États membres de l’UE à financer leurs programmes sociaux, ce qui a entraîné la disparition progressive de l’État providence de l’après-Deuxième Guerre mondiale. La dette publique a été reprise par la Banque centrale européenne (BCE) et des créanciers privés. Les conséquences à long terme en sont la montée en flèche des dettes extérieures ainsi que les conditionnalités de dette et le remboursement à partir des produits tirés d’un programme de privatisations massives. Il faut préciser que cette phase de la restructuration coïncidait avec l’inauguration de l’Organisation mondiale du commerce (1995) et de l’Accord de libre-échange nord-américain (ALENA), qui a favorisé une transformation radicale du paysage économique nord-américain ayant mené à la débâcle des économies à l’échelle locale et régionale dans toute l’Amérique du Nord. Les années 1990 coïncidaient aussi avec l’expansion et l’agrandissement de l’OTAN, ce qui a entraîné des dépenses massives consacrées à la « défense » qui n’étaient pas soumises aux mesures d’austérité néolibérales. Bien au contraire, le néolibéralisme nourrit le complexe militaro-industriel. Ce qui est en jeu, c’est la « tiermondialisation » des pays dits développés, qui crée un chômage massif dans plusieurs pays de l’UE comme l’Espagne, le Portugal et la Grèce, dont les économies sont aujourd’hui soumises aux mêmes réformes selon le modèle du FMI que celles qui s’appliquent aux pays du tiers monde. Cela signifie que la mondialisation de la pauvreté a étendu son emprise, en appauvrissant non seulement les pays de l’ancien bloc de l’Est et des Balkans, mais aussi les pays dits à revenu élevé de l’Europe de l’Ouest. De façon plus générale, les années 1990 ont coïncidé avec la guerre « humanitaire » de l’OTAN contre la Yougoslavie, qui a servi de tremplin à l’augmentation de la capacité militaire de l’OTAN et à sa mondialisation au-delà des frontières de l’Atlantique Nord datant de l’époque de la Guerre froide. La crise asiatique de 1997-1998 constitue aussi un seuil important dans l’évolution du cadre économique néolibéral, car elle montrait qu’au moyen de manipulations spéculatives effectuées sur les transactions sur devises et le marché des produits de base, il est possible de déstabiliser l’économie nationale des pays visés. À cet égard, les spéculateurs institutionnels sont maintenant capables de faire augmenter artificiellement le prix des denrées de base, ou encore de faire monter et descendre le prix du pétrole brut. Économie mondiale basée sur une main-d’œuvre bon marché Le programme néolibéral, qui se démarque par l’imposition d’un « remède économique » énergique (mesures d’austérité, gel des salaires, privatisation, abandon des programmes sociaux), soutient depuis les 30 dernières années une délocalisation généralisée de l’industrie manufacturière vers des havres économiques dans des pays en développement où il y a une main-d’œuvre bon marché (faibles salaires). Cela contribue aussi à appauvrir à la fois les pays développés et les pays en développement. « La pauvreté, c’est bon pour les affaires. » Elle permet d’approvisionner l’industrie et des secteurs de l’économie de services en biens fabriqués à bon marché partout dans le monde. Ce processus de restructuration économique généralisé (qui a atteint de nouveaux sommets) repose sur la compression des salaires et du coût de la main-d’œuvre partout dans le monde, tout en réduisant le pouvoir d’achat de centaines de millions de gens. Cette compression de la demande des consommateurs finit par provoquer une récession et une hausse du chômage. L’économie de faibles salaires va de pair avec des taux de chômage excessivement élevés qui, dans les pays en développement, découlent de la destruction de la production régionale et locale, sans oublier la déstabilisation de l’économie rurale. Cette « armée de réserve des sans-emploi » (Marx) contribue à maintenir les salaires au strict minimum. La Chine constitue le plus important havre de main-d’œuvre bon marché au chapitre de l’assemblage industriel, avec ses 275 millions de travailleurs migrants (selon des sources chinoises officielles). Ironiquement, les anciennes colonies de l’Occident, tout comme les pays qui ont été victimes de l’agression militaire et des crimes de guerre des USA (ex. Vietnam, Cambodge, Indonésie), ont été transformés en havre de main-d’œuvre bon marché. Les conditions qui prévalaient au lendemain de la guerre du Vietnam ont pour une large part contribué à l’imposition d’un programme néolibéral à partir des années 1990. Une main-d’œuvre bon marché est aussi importée de pays appauvris (Inde, Bangladesh, Philippines, Indonésie, etc.) et utilisée par l’industrie de la construction et l’économie de services. Les taux de chômage élevés permettent de maintenir les salaires à des niveaux exagérément faibles. Demande globale Cette restructuration économique mondiale a entraîné une hausse spectaculaire de la pauvreté et du chômage. Bien que la pauvreté soit considérée comme un avantage côté offre, parce qu’elle favorise des niveaux de salaires faibles, l’économie mondiale basée sur une main-d’œuvre bon marché entraîne inévitablement un effondrement du pouvoir d’achat, qui à son tour fait monter les taux de chômage. La main-d’œuvre bon marché et la compression du pouvoir d’achat sont des piliers du néolibéralisme. Les politiques keynésiennes orientées sur la demande des années 1970 ont fait place au programme macroéconomique néolibéral dans les années 1980. Le programme de politique économique néolibérale adopté partout dans le monde soutient l’économie mondiale basée sur une main-d’œuvre bon marché. Avec l’abandon des politiques orientées sur la demande, le néolibéralisme ressort comme le paradigme économique dominant. Ajustement structurel dans les économies développées L’effondrement généralisé des niveaux de vie, qui est la conséquence du programme macroéconomique, ne se limite plus aux soi-disant pays en développement. Aux États-Unis, le chômage est généralisé; dans plusieurs pays de l’UE, dont l’Espagne, le Portugal et la Grèce, les taux de chômage sont extrêmement élevés. Simultanément, les revenus de la classe moyenne sont comprimés, les programmes sociaux sont privatisés, les filets de sécurité sociale, y compris les prestations d’assurance-chômage et les programmes d’aide sociale, sont amoindris. Sous-consommation L’effondrement généralisé du pouvoir d’achat favorise une récession dans l’industrie des biens de consommation. La production de marchandises n’est plus destinée aux nécessités de subsistance (nourriture, logement, services sociaux, etc.) de la majorité de la population mondiale. Il y a une dichotomie entre « ceux qui travaillent » dans l’économie basée sur une main-d’œuvre bon marché et « ceux qui consomment ». L’injustice fondamentale de ce système économique mondial, c’est que « ceux qui travaillent » ne peuvent se payer les biens qu’ils produisent. Autrement dit, le néolibéralisme ne favorise pas la consommation de masse, bien au contraire : le développement d’inégalités sociales extrêmes à l’intérieur des pays et entre les pays finit par causer une récession dans la production des biens et services essentiels (y compris la nourriture, les logements sociaux, la santé publique et l’éducation). L’absence de pouvoir d’achat par « ceux qui travaillent » (sans oublier ceux qui sont sans emploi) entraîne une chute de la demande globale. Mais on assiste en même temps à une hausse de la « consommation de luxe » (au sens large) par les couches de la société aux revenus élevés. Armes et produits de luxe : deux secteurs dynamiques de l’économie mondiale Pour l’essentiel, pendant que la pauvreté mondiale contribue à une sous-consommation par la majorité de la population mondiale, la force motrice de la croissance économique se retrouve dans les marchés destinés aux mieux nantis (produits de luxe griffés, voyages et loisirs, voitures de luxe, appareils électroniques, écoles et cliniques privées, etc.). L’économie mondiale basée sur une main-d’œuvre bon marché entraîne la pauvreté et une sous-consommation des biens et services indispensables. Les deux secteurs dynamiques de l’économie mondiale sont : La politique néolibérale favorise le développement d’une économie mondiale basée sur une main-d’œuvre bon marché qui entraîne une baisse de la production des biens de consommation indispensables (Marx, sous-section IIa). La faible demande de biens et services indispensables cause à son tour un vide dans le développement des infrastructures et des investissements sociaux (écoles, hôpitaux, transport public, santé publique, etc.) qui soutiennent le niveau de vie de la grande majorité de la population mondiale. L’économie mondiale basée sur une main-d’œuvre bon marché, de pair avec la restructuration des mécanismes financiers mondiaux, créent une concentration des revenus et de la richesse sans précédent, qui favorise un développement dynamique de l’économie fondée sur les produits de luxe (au sens large) (Marx, sous-section IIb). La section III dans l’économie mondiale contemporaine, c’est la production d’armes, qui sont vendues partout dans le monde, principalement aux gouvernements. Ce secteur de production aux USA est dominé par une poignée de grandes sociétés, dont Lockheed Martin, Raytheon, Northrop Grumman, British Aerospace, Boeing, et ainsi de suite. Bien que les politiques néolibérales exigent l’imposition de mesures d’austérité draconiennes, ces dernières s’appliquent uniquement aux dépenses gouvernementales dans les secteurs civils. Le financement de systèmes d’armement perfectionnés par l’État n’est pas soumis aux contraintes budgétaires. En fait, les mesures d’austérité imposées entre autres sur la santé, l’éducation et l’infrastructure publique visent à faciliter le financement de l’économie de guerre, y compris le complexe militaro-industriel, la structure de commandement régional et ses 700 installations militaires étasuniennes de par le monde, les services de renseignement et de sécurité, sans oublier la mise au point d’une nouvelle génération d’armes nucléaires, pour laquelle le Trésor étasunien prévoit verser une allocation de mille milliards de dollars au département de la Défense. Cet argent finira par aboutir dans les mains des soi-disant entreprises de la défense, qui forment un lobby politique puissant. La reproduction de ce système économique mondial repose sur la croissance et le développement de deux grands secteurs : le complexe militaro-industriel ainsi que la production destinée à la consommation de luxe par les couches de la société aux revenus élevés. La consommation de luxe par les couches de la société aux revenus élevés se fait en parallèle avec le développement dynamique de l’industrie de l’armement et de l’économie de guerre. C’est cette dualité qui mène à l’exclusion et au désespoir. La seule façon de l’enrayer, c’est en criminalisant la guerre, en stoppant l’industrie de l’armement et en enlevant la gamme d’instruments politiques néolibéraux générateurs de pauvreté et d’inégalité sociale. Comment aller à contre-courant de la guerre et de la mondialisation Le mouvement populaire a été détourné. Le mouvement antiguerre est mort. Les organisations de la société civile, qui semblent de prime abord « progressistes », sont devenues des créatures du système. Financées par des organismes caritatifs du secteur privé liés à Wall Street, elles font partie d’une « opposition » politiquement correcte qui se comporte comme « la porte-parole de la société civile ». Mais qui ces organisations représentent-elles? Bien des « ONG partenaires » et des groupes de lobbyistes, qui se mêlent souvent aux bureaucrates et aux politiciens, ont peu de contacts avec les mouvements sociaux de la base et les organisations populaires. Pour le moment, elles servent à empêcher l’émergence de « véritables » mouvements sociaux opposés au nouvel ordre mondial. Bien que le paradigme néolibéral retienne leur attention, des enjeux fondamentaux comme la guerre et les changements de régime sont rarement abordés. Les programmes de bien des ONG et mouvements populaires dépendent beaucoup du financement public et de fondations privées comme celles des Ford, Rockefeller et McCarthy de ce monde. Le mouvement antimondialisation s’oppose à Wall Street et aux géants pétroliers du Texas contrôlés par Rockefeller et al. Pourtant, les fondations et les organismes de bienfaisance de Rockefeller et al financent généreusement les réseaux anticapitalistes progressistes et les groupes environnementalistes (opposés aux géants du pétrole), afin de pouvoir les surveiller et orienter leurs diverses activités. Les mécanismes de la « fabrication de la dissidence » nécessitent un milieu propice à la manipulation, aux pressions directes et à une cooptation subtile de membres d’organisations progressistes, dont les coalitions antiguerre, les groupes environnementalistes et le mouvement antimondialisation. L’objectif des élites du monde des affaires consiste à fragmenter le mouvement populaire en une immense mosaïque « à bricoler ». La guerre et la mondialisation ne sont plus à l’avant-plan du militantisme de la société civile. Le militantisme devient parcellaire. Il n’y a pas de mouvement antimondialisation et antiguerre intégré. La crise économique n’est pas perçue comme ayant un lien avec la guerre menée par les USA. La dissidence est cloisonnée. Les mouvements de contestation à la pièce « axés sur une question en particulier » (ex. environnement, antimondialisation, paix, droits des femmes, changement climatique) sont encouragés et financés généreusement, au détriment d’un mouvement de masse unifié. Cette mosaïque était déjà bien présente lors des contre-sommets du G7 et du Forum social mondial. Création d’un réseau communautaire élargi Ce qu’il faudrait, c’est parvenir à briser « l’opposition contrôlée » en créant un réseau communautaire élargi qui chercherait à enrayer les modèles d’autorité et de prise de décision liés à la guerre et au programme politique néolibéral. Il est entendu que les déploiements militaires des USA (y compris d’armes nucléaires) sont en définitive utilisés pour soutenir de puissants intérêts économiques. Ce réseau serait établi à tous les niveaux dans la société, les villes et les villages, les lieux de travail et les paroisses, à l’échelle nationale et internationale. Les syndicats, les associations d’agriculteurs, les associations professionnelles et commerciales, les associations étudiantes, les associations d’anciens combattants et les groupes confessionnels seraient invités à s’intégrer à la structure organisationnelle antiguerre. Ce mouvement devrait aussi s’étendre aux forces armées, qui est d’une importance capitale comme moyen de briser la légitimité de la guerre parmi les militaires. La première tâche consisterait à neutraliser la propagande de guerre au moyen d’une campagne efficace contre la désinformation des médias. Les médias institutionnels seraient directement visés, ce qui mènerait au boycottage des principaux organes de presse, qui sont responsables de transmettre la désinformation dans la chaîne médiatique. Cet effort nécessiterait en parallèle la mise en place à la base d’un processus de sensibilisation de nos concitoyens à la nature de la guerre et de la crise économique mondiale, qui permettrait aussi de « faire passer le mot » de manière efficace par une mise en réseau avancée, au moyen des organes de la presse alternative sur Internet, etc. La création d’un tel mouvement, qui remettrait fortement en cause la légitimité des structures du pouvoir politique, n’est pas une tâche facile. Pour ce faire, il faudra une solidarité, une unité et un engagement sans précédent dans l’histoire du monde. Il faudra aussi lever les obstacles politiques et idéologiques dans la société et parler d’une seule voix. Enfin, il faudra éventuellement déloger les criminels de guerre et les inculper de crimes de guerre. Michel Chossudovsky Texte de l’allocution liminaire de Michel Chossudovsky lors de la conférence nationale de la Philippine Sociological Society (PSS), University of the Philippines, Cebu, 7 octobre 2017.  Article original en anglais : From Global Poverty to Exclusion and Despair: Reversing the Tide of War and Globalization, publié le 6 octobre 2017. Traduit par Daniel pour Mondialisation.ca Url de l’article: https://www.mondialisation.ca/de-la-pauvrete-mondiale-a-lexclusion-et-a-la-detresse-allons-a-contre-courant-de-la-guerre-et-de-la-mondialisation/5612918 A quoi servent les Nations Unies ? Plaidoyer pour la réforme du Conseil de Sécurité La CIA, 70 ans de crime organisé   "}