{"url": "https://lesmoutonsenrages.fr/2020/03/04/vos-infos-news-et-autres-du-4-mars-2020/", "title": "Vos infos, news ( et autres ) du 4 mars 2020.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ Un ancien salarié assigne le RN en liquidation judiciaire. Il réclame le versement de 15 000 euros d’indemnités qui lui sont dues pour « licenciement abusif ». Le parti dénonce une « procédure abusive ». Réforme des retraites : A Paris, le recours au 49.3 ne désarme pas les manifestants. Le chemin vers l’adoption définitive de la réforme s’annonce encore long Coronavirus : A Paris, la RATP sous la menace d’un droit de retrait. Les syndicats réclament des mesures plus poussées tandis que la direction assure respecter les recommandations du gouvernement Réforme des retraites : La CGT annonce qu’elle quitte la conférence de financement. La CGT annonce ce mardi claquer la porte de la conférence de financement mis sur pied fin janvier, par le Premier ministre, pour réfléchir à des pistes pour équilibrer le système de retraites Un magasin de chasse dévalisé dans l’Eure, une quarantaine de fusils volés. Un magasin de chasse et pêche a été dévalisé dans l’Eure, une quarantaine de fusils ont été dérobés. Un cambriolage éclair d’après les caméras de surveillance. ÉCONOMIE Coronavirus : l’Europe prête à sacrifier la règle des 3 % ? L’Eurogroupe se concerte mercredi par téléconférence pour anticiper l’impact économique de l’épidémie de coronavirus. Et préparer la riposte. Coronavirus : La répression des fraudes va enquêter sur les prix des masques et gels hydroalcooliques. Le gouvernement a évoqué la possibilité d’encadrer le prix de vente des masques, si des irrégularités sont constatées Coronavirus : la Fed abaisse ses taux, par surprise. Entre épidémie de coronavirus et appels pressants de Donald Trump, la Banque centrale américaine a annoncé une baisse de 0,5 point de pourcentage. INTERNATIONAL Iran : le stock d’uranium enrichi dépasse de cinq fois la limite autorisée. L’Iran possède 1 510 kg d’uranium enrichi, malgré une limite à 300 kg. L’AIEA n’a pas non plus pu accéder à deux sites qu’elle souhaitait inspecter. Un négociant suisse mis en cause dans la contrebande de carburants libyens. La société Kolmar Group AG aurait commercialisé plus de 50 000 tonnes de gasoil, siphonnées dans les raffineries libyennes par des contrebandiers. Migrants: alarmée, l’Europe dépêche ses dirigeants en Turquie et en Grèce. L’Union européenne a dépêché mardi en urgence de hauts responsables en Turquie pour protester contre sa décision de laisser passer les migrants, et a exprimé sa solidarité avec la Grèce voisine confrontée à un afflux à sa frontière L’Afrique du Sud entre en récession. Le pays présidé par Cyril Ramaphosa a enregistré une seconde contraction de son produit intérieur brut au quatrième trimestre de 2019. SANTÉ Le point sur l’épidémie due au coronavirus en France : plus de 200 cas et un 4e décès, les stocks de masques de protection réquisitionnés. Le nombre de cas approche les 91 000 dans 76 pays, les principaux foyers de contaminations se trouvant en Iran, en Italie et en Corée du Sud. En Italie, le bilan des victimes du coronavirus augmente de près de 50% en une journée. En un jour seulement, le nombre des personnes mortes en Italie à cause du nouveau coronavirus est passé de 52 à 79, soit une augmentation de près de 50%, contre 2.036 à 2.502 pour les personnes contaminées, annonce ce mardi 3 mars la Protection civile italienne. Coronavirus à Marseille : Un premier cas détecté. Un premier cas de coronavirus a été détecté à Marseille. Il s’agit d’une femme, actuellement hospitalisée Coronavirus : le reflux se confirme… mais uniquement en Chine. Le nombre d’infections dans l’empire du Milieu est en recul, mais il bondit dans d’autres pays. L’OMS avertit : le monde est en « terre inconnue ». PLANÈTE/ANIMAUX Changement climatique: la récolte de vin de glace en Allemagne échoue pour la première fois. Un hiver inhabituellement doux a laissé l’Allemagne sans récolte de vin de glace pour la première fois, a déclaré dimanche l’institut du vin du pays, alimentant la crainte que le vin de dessert sucré ne devienne une rareté à l’avenir. (Anglais) COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose  » Tout peuple qui élit des corrompus, des renégats, des imposteurs, des voleurs et des traîtres, n’est pas victime ! Il est complice Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple Restez connecté avec vos sites favoris avec SocialF.app Un lecteur de News alimenté par les réseaux sociaux "}