{"url": "https://lesmoutonsenrages.fr/2018/10/22/au-mepris-du-climat-et-du-rapport-du-giec-vinci-a-lance-les-travaux-de-lautoroute-gco/", "title": "Au mépris du climat et du rapport du GIEC, Vinci a lancé les travaux de l’autoroute GCO… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Détruire, bétonner pour faire de la place aux véhicules, alors qu’il est préconisé par le GIEC, des « transformations sans précédent’ pour limiter le réchauffement climatique ». De qui se moque t-on ? Partagez ! Volti ****** Le chantier du GCO (Grand contournement ouest de Strasbourg) a été lancé par Vinci de manière précipitée et spectaculaire cette semaine du lundi 15 octobre. Les engins ont commencé à creuser la colline de Vendenheim pour y réaliser une tranchée couverte. Une noria d’engins de chantier (scrapers, bulldozers, niveleuses) creusent à grande vitesse la colline du Matterberg, là où passerait la future autoroute A355. D’autres travaux sont prévus à Ittenheim. Ailleurs, le concessionnaire Arcos (groupe Vinci) va d’abord réaliser des pistes d’accès latérales, pour faciliter les accès au chantier, des ouvrages temporaires aussi sur la Bruche et sur le canal de la Marne-au-Rhin. D’autres travaux parsèment déjà les 24 kilomètres du tracé de la future A355. Il s’agit de la réalisation des bases travaux secondaires et tertiaires, étant entendu que le quartier général, la base vie, est à Duttlenheim. Le chantier comptera environ 400 ouvriers au printemps prochain et doit durer 36 mois. Il a pris un an de retard en raison de la mobilisation contre l’autoroute qui s’est traduite par de nombreuses manifestations, occupations de site et guérilla juridique. D’ailleurs, plusieurs affaires sont encore en attente au tribunal administratif de Strasbourg. Arcos vise une mise en service de cette autoroute au cours du second semestre 2021. Un porte-parole du Collectif GCO Non merci signale à Reporterre que, tant que le béton et le bitume n’ont pas été coulés, les travaux actuels ne sont pas irréversibles. La végétation pourrait repartir sur les terrains concernés. Une grève de la faim à partir du lundi 22 octobre Le collectif GCO Non merci a par ailleurs écrit au président Emmanuel Macron pour lui demander un moratoire le temps de remettre à plat le dossier de ce projet, qui est aussi en attente de jugements. «\n Au moment où le GIEC appelle à des ’transformations sans précédent’ pour limiter le réchauffement climatique, que dans son nouveau rapport, il souligne à plusieurs reprises la nécessité de réduire drastiquement la demande en énergie des bâtiments, de l’industrie et des transports, est-il encore pensable de poursuivre la construction d’une infrastructure relevant d’une conception des déplacements routiers datant du siècle dernier\n ? (…) L’absolue urgence climatique justifie cette demande de moratoire car le projet de GCO va absolument à contre sens par rapport aux transformations radicales demandées par les scientifiques.\n » En l’absence de réponse de M. Macron, le collectif annonce le lancement d’une grève de la faim lundi 22 octobre. Via REPORTERRE   "}