{"url": "https://lesmoutonsenrages.fr/2018/01/15/larnaque-ecologique-du-prix-des-carburants/", "title": "L’arnaque écologique du prix des carburants…. ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Bien que nous ne soyons plus dupes des manœuvres du gouvernement pour remplir le tonneau des Danaïdes.. Quand c’est si bien expliqué, on ne peut que mesurer, l’ampleur de l’escroquerie manifeste, qui fait des consommateurs des vaches à lait taillables et bientôt, corvéables à merci. Bonne année, mettez la main au porte monnaie… Pixabay Une véritable frénésie fiscale s’est emparée du gouvernement et  nous avons tous subis en ce début d’année, spécialement si vous êtes utilisateur d’un véhicule diesel, une forte augmentation du prix du carburant concomitamment, pour ceux qui sont retraités, à une forte diminution de leurs revenus (CSG en hausse de 26% en passant de 6.6% à 8.3%). .Au départ, les intentions exprimées étaient d’aboutir à une convergence des prix de l’essence et du diesel par le biais d’une diminution des taxes sur l’essence en contrepartie de l’augmentation de la fiscalité sur le gazole. Malheureusement, les impératifs budgétaires ont fait que les promesses sont restées lettre morte et, finalement, le prix des deux carburants a augmenté ! Les prétextes invoqués pour justifier cette augmentation sont essentiellement écologiques (loi sur la transition énergétique) et c’est sans mal que l’Etat a pu faire passer ces dispositions, eu égard à l’hystérie actuellement en vigueur à l’encontre du diesel à la suite du scandale des moteurs dits truqués du groupe Volkswagen-Audi (alors que tout le monde savait que les consommations annoncées par tous les constructeurs étaient loin de la réalité). L’intention est clairement de tuer à terme le moteur diesel et cette attitude tranche avec celle passée car, pendant longtemps, l’Etat a favorisé le diesel parce que c’était une manière d’avantager Peugeot qui fabriquait des voitures à moteur diesel ! La justification écologique : L’argument écologique est faux car : – l’essentiel de la pollution est due au chauffage domestique pas aux voitures ! Par ailleurs, on n’évoque ni les avions qui brûlent du kérosène un carburant proche du gazole, ni les poids lourds, ni les cargos et paquebots de croisière qui brûlent des produits pétroliers (fuel lourd) extrêmement polluants relevant de la catégorie des déchets, ni les engins agricoles qui utilisent du fioul domestique; ce qui fait que l’on s’attaque au moindre des responsables et qu’il paie pour les autres ! – les moteurs diesel récents ne polluent pas plus que les voitures à essence ; avec cette réserve toutefois que leur dépollution est devenue très compliquée et rend ces moteurs à la fois très onéreux à fabriquer et relativement fragiles ! Par ailleurs, de par leur technologie ils sont toujours moins consommateurs de carburant qu’un moteur essence et de ce fait moins émetteurs de CO2. – si l’on veut stopper la pollution automobile, la seule solution est d’empêcher toutes les voitures (y compris électriques) de rouler car toutes polluent ! – l’honnêteté intellectuellement devrait obliger à dire que nous ne sommes pas en présence d’un réchauffement climatique mais de variations climatiques ; ce qui est tout à fait différent. Le climat a toujours varié (en l’an Mil il faisait plus chaud qu’aujourd’hui) mais évidemment le citoyen est moins malléable s’il n’est pas culpabilisé et l’honnêteté en matière politique est un oxymore ! En fait, la vérité est que l’automobile et les carburants ont toujours été la vache à lait de l’Etat et vous allez voir que la voiture subit, sous le prétexte écologique, un véritable matraquage fiscal car dans « taxe écologique » vous ne devez retenir qu’un seul mot : TAXE ! En 2014, la TICPE (taxe intérieure sur la consommation de produits énergétiques anciennement TIPP qui incorpore aussi une taxe carbone) a rapporté 24,4 mds d’€ et 28.8 mds € en 2016 et, bien évidemment, ce sera beaucoup plus en 2018 ! Comment est calculé le prix du carburant : Dans le prix d’un litre de carburant, vous payez : le carburant lui-même, la marge de raffinage, les frais de transport jusqu’à la pompe, la marge du distributeur, la taxe forfaitaire sur les produits pétroliers (TICPE) et enfin la TVA sur le tout. Vous remarquerez qu’on applique une taxe sur une taxe puisqu’on applique la TVA sur la TICPE … caractéristique bien française de la fiscalité ! Voici un récapitulatif de l’évolution de la TICPE (origine : Douanes) : Les habitants de la région parisienne ont ainsi le plaisir d’apprendre qu’après avoir bénéficié d’un niveau de taxation plus faible, ils paient désormais plus de taxes sur leur carburant que les autres (taxe supplémentaire de la part de la région). L’exploitation brute de ces données permet de faire les constatations suivantes : – Au 1er janvier, la TICPE a augmenté sur le gazole de 7.6cts TTC par litre (6.33 cts par litre + la TVA) et sur l’essence de 3.84 cts (3.21 cts + la TVA). – Pour un litre de gazole à 1.35 € nous avons 0.8325 € de taxes (dont TVA 0.2250 € et TICPE 0.6075 cts) soit 61.67% du prix final, ou, vu autrement, un litre de gazole à la pompe à 0.5175 € subit 120% de taxes. – Pour un litre d’essence à 1.48 € nous avons 0.9369 € de taxes (dont TVA 0.2467 € et TICPE 0.6902 €) soit 63.30% de taxes, ou, vu autrement, un litre d’essence à 0.5431 € subit lui aussi plus de 116% de taxes. En fait, le prix d’un litre de carburant est essentiellement composé de taxes et, en mars 2015, le coût du pétrole brut constituait en moyenne 23,7% du prix de l’essence SP95 à la pompe et 27,3% du prix du gazole. A contrario, 75% du prix d’un litre de carburant … n’est donc pas du carburant ! En mars 2015, les coûts de transport et distribution constituaient environ 7,2% du prix à la pompe de l’essence SP95 et 7,4% de celui du gazole tandis que le coût du raffinage constituait 7,2% du prix à la pompe de l’essence SP95 et 9,1% de celui du gazole J’ai aussi remarqué que les distributeurs (supermarchés) ont tous, dans le cadre d’un mouvement général curieusement coordonné, augmenté leurs prix du gazole de 10 à 11 cts par litre en passant de 1.25 à 1.35 € voire 1.38 € en invoquant une hausse du prix du brut. Le litre d’essence sans plomb 95 (SP95) s’affichait à 1,47 euro en moyenne, soit 6,03 centimes de plus que la semaine précédente. Celui du SP95-E10 a pris 6,40 centimes à 1,45 euro et le SP 98 a progressé de 6,29 centimes à 1,54 euro. De là à penser qu’ils ont décidé de faire passer une augmentation de leurs marges sur le dos de l’augmentation de la fiscalité …il n’y a qu’un pas que j’ai franchi allègement ! Malheureusement, les « réjouissances » ne s’arrêtent pas là car il y a d’autres taxes ! Le bonus/malus : Le bonus/malus est devenu, pour la plupart des voitures, un Malus/Malus car dès 120 g/km de Co2 rejeté vous avez droit à un malus systématique qui monte très rapidement à rapidement à 2.000 € pour 148 g/km et qui s’applique sur le « prix » de la carte grise ! Sauf à acheter une voiture urbaine (type C1, Smart) inapte au transport d’une famille avec bagages sur une distance de 500 km, seules les voitures totalement électriques restent subventionnées par le bonus/malus. Or ces voitures sont beaucoup plus chères que les voitures thermiques pour un usage très inférieur (la Renault Zoé donnée pour 400 km n’en parcourt que 230 !). La « logique » d’un tel système est que le français « moyen » avec des revenus de 1.700 € par mois, et qui a bien du mal à acheter une Dacia Duster 1.2 tce essence à 13.000 €, va subventionner avec son malus écologique (830 €) le bobo du 16° et ses 10.000 € de revenus mensuels pour qu’il puisse s’acheter une Tesla totalement électrique de 90.000 € subventionnée au hauteur de 10.000 €. La taxe sur les véhicules d’occasion  Il existe désormais une taxe spéciale qui s’applique sur les véhicules d’occasion mis en service depuis 2004 et ayant une puissance fiscale supérieur à 9 cv… s’il vous prend l’envie d’acheter un véhicule d’occasion avec l’intention d’échapper à la taxe carbone ! La taxe sur les véhicules polluants  Enfin, cerise sur le « gâteau fiscal », il y aussi une taxe annuelle sur les véhicules neufs et d’occasion, très polluants et vise clairement les grosses berlines et voitures de sport ! Le montant de la taxe est pour l’instant de 160 € et est payable chaque année ! Le nouveau contrôle technique auto A compter du mois de mai va se mettre en place le « nouveau contrôle technique » automobile ; beaucoup plus sévère, beaucoup plus cher. Il va fatalement entraîner une explosion du taux des contre visites, sans compter que nombre de véhicules anciens ne pourront plus obtenir la petite vignette et seront juste bons pour la casse ; ce qui est une manière déguisée de forcer au renouvellement du parc auto et d’encaisser de nouvelles recettes fiscales sur les ventes de voitures ! Un bon conseil : si vous devez passer un contrôle en juin ou juillet, anticipez au mois d’avril. Les nouvelles limitations de vitesse Le prochain passage à 80 km/h sur routes à deux voies va très probablement entraîner une explosion des PV pour excès de vitesse alors que l’expérimentation effectuée pendant deux ans dans le centre de la France n’a eu aucun effet probant puisque l’administration n’a pas communiqué à ce propos (ce qui aurait été nécessairement le cas si les résultats avaient été significatifs). En fait, d’après les riverains et des services de secours, cela provoque plus de bouchons, des trajets plus longs, une explosion des PV mais pas de diminution du nombre des accidents. Conclusion : aujourd’hui à 90 km/h vous êtes conforme mais dans quelques semaines, à la même vitesse, vous serez un dangereux délinquant routier ! L’explosion du prix des parkings On ne peut pas terminer cet inventaire sans mentionner l’explosion (par 5) du prix des parkings urbains à la diligence des communes. Conclusion :  S’il y a une chose dont on peut être sûr c’est que ces taxes vont continuer à augmenter en s’appuyant sur une escroquerie intellectuelle visant à vous faire croire qu’en payant très cher l’énergie vous allez contribuer à diminuer le RCA (réchauffement climatique) et les fatidiques et mortifères 2°C d’augmentation de la température terrestre dans 30 ans ! De plus, le carburant auto est issu, pour l’essentiel, du pétrole brut payable en US$ ; ce qui fait que la hausse de l’€ nous a protégé, dans une certaine mesure, ces dernières années, des variations du prix du brut. L’arrivée des pétroles de schiste américains a aussi provoqué un effondrement du prix du pétrole puisque, bien qu’interdits d’exportation, ces pétroles ont provoqué une autosuffisance américaine en la matière et une réduction significative de la demande globale mondiale. Pour l’instant, le prix du pétrole brut est encore relativement raisonnable à 60US$ le baril (après être descendu jusqu’à 35 US$) mais il remonte et … s’il remonte à 150 US$ le baril nous aurons un gazole à largement plus de 1.80 € le litre. Ce faisant, vous observerez qu’en Europe, et spécialement en France, nous avons fait le choix de l’énergie chère. Seulement, ce choix masque en fait une volonté de récupérer un maximum de rentrées fiscales et explique aussi pourquoi, depuis la baisse du prix du pétrole brut, l’essentiel de la baisse a été confisquée par l’Etat par le biais de l’augmentation constante des taxes ; laquelle s’apparente ces derniers temps à un véritable matraquage fiscal auquel, sauf à n’avoir aucun véhicule à moteur thermique, vous ne pourrez pas échapper. En tout état de cause, un avenir avec un litre de gazole à plus de 1.50 € est proche et, évidemment, lorsqu’on vous explique qu’il n’y a pas d’inflation ni d’augmentation de la fiscalité, vous avez un peu de mal à y croire ! Entre l’euthanasie de l’épargnant à travers l’écrasement des taux d’intérêts vers zéro, la réduction programmée des retraites, l’augmentation du prix du gaz et des taxes sur le fuel de chauffage, les perspectives d’avenir apparaissent fort réjouissantes, n’est-ce pas ? Bien cordialement à tous ! Auteur Dominique Philos pour TémoignageFiscal Afficher tous les articles de Dominique Philos → Voir aussi: [Redite] Nos sénateurs sont trop coûteux et ne veulent surtout pas que ça se sache. par h16 Les Pieds Nickelés préparent le casse du siècle Les pieds nickelés (suite)  …/… "}