{"url": "https://lesmoutonsenrages.fr/2016/12/12/vraifaux-bloomberg-createur-de-tendance/", "title": "VRAI/FAUX. Bloomberg, créateur de tendance ? ", "author": "Boris2 Modifier l'article ", "date": "2016", "content": "Depuis vendredi on te parle des prédictions Bloomberg dans le Guide du pessimiste pour 2017. Connaissais-tu les prédictions pour 2015 et 2016 ? Combien de fois ont-ils eu raison ?\nListons ensemble le vrai/faux des scénarios les plus improbables de Bloomberg.   Temps de lecture : 12 minutes\nAuteur : Boris, mouton rochelais libéré de 38 ans\nSource : Bloomberg, Le Guide du pessimiste « Allons moutons de la prai-rii-iieu, le jour de gloire eeessstt arrivé ! » Depuis vendredi on te parle des prédictions Bloomberg dans le Guide du pessimiste pour 2017. Connaissais-tu les prédictions pour 2015 et 2016 ? Combien de fois ont-ils eu raison ?\nListons ensemble le VRAI/FAUX des scénarios les plus improbables de Bloomberg. Michael Bloomberg est une crapule mégalomaniaque de financier qui s’est enrichi en conseillant les plus ripoux des investisseurs.\nC’est un malin, après avoir crée une société de conseil, il se lance dans la communication d’informations financières. Mais ce double jackpot n’est pas encore suffisant, il se veut constructeur de tendance et créée donc le Guide du pessimiste. Réunissant des experts en tous domaines, ils imaginent ensemble le plus improbable du pire, afin d’aider les investisseurs du monde entier à définir les régions dans lesquelles ne surtout pas investir l’année suivant la parution du guide. Farfelues, ces propositions sont pourtant souvent justes, par simple qualité d’analyse où influence réelle sur le monde de la finance en tant que source d’inspiration? A toi de voir…\nListons donc le vrai du faux des scénarios du pire pour 2015 et 2016, afin de mieux appréhender les prédictions 2017. En 2015, sur les 15 scénarios de l’impossible, 8 se sont avérés justes\n\nScénario 1 / FAUX\nSYRIE : La guerre Syrie se répand au Liban, en Jordanie, en Turquie et au-delà.\n(La communauté internationale est intervenue avant l’extension du conflit aux pays voisins, cela aurait donc pu très sérieusement se produire)\nScénario 2 / FAUX\nCONFLIT ISRAELO-PALESTINIEN : Un troisième soulèvement palestinien contre Israël éclate après les élections de mars. Elle se transforme en une lutte violente impliquant des franges palestiniennes et israéliennes de plus en plus fondamentalistes. Les militants des pays voisins affluent vers la mêlée.\nScénario 3 / VRAI et FAUX\nIRAN : L’Iran, n’arrivant pas à un accord avec les puissances mondiales sur la limitation de son programme nucléaire, poursuit le développement d’une arme nucléaire. Israël s’efforce d’arrêter les efforts de l’Iran, déclenchant une guerre régionale.\nSi l’Iran a très vraisemblablement la maîtrise de l’arme nucléaire, Israël n’intervient pas.\nScénario 4 / VRAI\nCONFLIT ISRAELO-PALESTINIEN : Le Hamas, cherchant à gagner plus de poids politique, ouvre un nouveau front avec Israël de la Cisjordanie ou renouvelle les attaques de son bastion de la bande de Gaza.\nScénario 5 / VRAI\nARABIE SAOUDITE : Le roi Abdullah Al Soud, 90 ans, meurt. Le prince héritier actuel, Salman Al Saoud, est âgé de 79 ans. Une succession a lieu à un moment délicat pendant que l’armée de l’air saoudienne continue à bombarder l’état islamique, auquel des milliers de jeunes Saoudiens se sont joints.\nScénario 6 / VRAI et FAUX\nRUSSIE : Vladimir Poutine mine les membres de l’OTAN en agitant les troubles avec les minorités russes en Estonie et en Lettonie, et avec l’enclave russe de Kaliningrad entre la Pologne et la Lituanie. Les récentes rencontres sur l’espace aérien montrent la volonté de la Russie de tester les capacités de l’OTAN.\nScénario 7 / VRAI et FAUX\nUKRAINE : Les rebelles soutenus par Poutine et les forces russes, conduisent plus à l’ouest en Ukraine pour créer un corridor terrestre pour se joindre à la Crimée. Cela déclenche des sanctions économiques plus profondes des États-Unis et de l’Union européenne et les force de l’OTAN à accélérer le soutien militaire au gouvernement.\n(Il n’y a pas eu de sanctions économiques)\nScénario 8 / FAUX\nASIE : Des affrontements éclatent entre les navires de la marine chinoise et les pêcheurs de la mer de Chine méridionale. Les chasseurs chinois et japonais s’engagent dans un combat de chiens sur les îles Senkaku / Diaoyu, en litige. L’escalade entraîne des alliés, qui enflamment les tensions nationalistes.\nScénario 9 / VRAI et FAUX\nNIGERIA : Les militants du groupe islamiste Boko Haram augmentent leurs attaques, gagnant le contrôle de plus de territoire pour leur califat soi-disant du nord-est du Nigéria. L’armée du président Goodluck Jonathan ne parvient pas à endiguer la montée de l’insurrection dans la nation la plus peuplée d’Afrique.\n(Boko Haram a effectivement gagné du terrain, mais Muhammadu Buhari, le candidat du parti d’opposition Congrès progressiste (APC), a remporté l’élection présidentielle)\nScénario 10 / VRAI\nDAESH : Les militants talibans dans les régions montagneuses pachtounes de l’Afghanistan et du Pakistan se relient à l’Etat islamique. Ils font des progrès dans leur quête pour prendre le pouvoir à Kaboul et Islamabad, de par la réduction de troupes américaines.\nScénario 11 / FAUX\nPAKISTAN : Une attaque terroriste se produit à l’image de Mumbai en 2008, lorsque les hôtels de luxe et une gare ont été attaqués par un groupe militant pakistanais. Le nationaliste hindou BJP (parti Bharatiya Janata) du Premier ministre Narendra Modi est soumis à des pressions dans une réponse sévère, déclenchant une crise entre les voisins nucléaires.\nScénario 12 / FAUX\nCOREE DU NORD : Un sous-marin nord-coréen coule un navire sud-coréen affirmant qu’il espionne. Citant le naufrage du navire sud-coréen Cheonan en 2010, la Corée du Sud reprend en coulant un navire nord-coréen.\nScénario 13 / FAUX\nARTIQUE : Les tensions croissantes entre la Russie, les États-Unis, la Norvège, le Danemark et le Canada qui détiennent le droit aux ressources naturelles dans l’Arctique mènent à des séparations directes entre les navires. Des conflits surgissent sur des territoires tels que le Svalbard, alors que le changement climatique fait fondre la glace de l’Arctique et augmente le potentiel commercial de la région.\nScénario 14 / FAUX\nDAESH : Les militants de l’Etat islamique déclenchent une véritable guerre sectaire, opposant la majorité musulman chiite à la minorité sunnite. Cela perturbe la production pétrolière du pays et attire les États-Unis et les puissances régionales dans le conflit.\nScénario 15 / VRAI et FAUX\nGRECE : Le gouvernement grec tombe, amenant au pouvoir le leader anti-euro de l’opposition Alexis Tsipras et affaiblissant le statut de la Grèce parmi les pays de l’euro, dont certains sont confrontés à des mouvements extrémistes. Les décideurs politiques européens n’ont pas répondu. La contagion se propage sur les marchés obligataires de la région, renouant avec la crise de la zone euro. (Les dirigeants européens ont travaillé avec Alexis Tsipras, « évitant » la crise annoncée)\n\nEn 2016, sur les 10 scénarios de l’impossible, 7 se sont avérés justes. Scénario 1 / FAUX\nECONOMIE : Le pétrole grimpe à 100 $ le baril.\nScénario 2 / VRAI\nROYAUME-UNI : Après référendum, le Royaume-Uni quitte l’Europe.\nScénario 3 / VRAI et FAUX\nECONOMIE : Des cyberattaques iraniennes et russes perturbent les marchés financiers américains.\n(Il y a bien eu des cyberattaques, mais n’ayant pas les conséquences prévues par Bloomberg)\nScénario 4 / VRAI\nEUROPE : Une série d’attentats en France et en europe de l’ouest, cumulé avec la crise des réfugiés provoque une crise politique majeure dans l’Europe des 28.\nScénario 5 / FAUX\nCHINE : La crise économique en Chine s’installe, le pouvoir sollicite l’armée pour éviter la rebellion.\nScénario 6 / FAUX\nISRAËL : Israël attaque l’Iran, après confirmation du développement d’un arsenal nucléaire.\nScénario 7 / VRAI\nPOUTINE : Vladimir Poutine, souhaitant donner une place majeure internationale pour la Russie, influe sur les élections américaines, les élections européennes et sur la Syrie.\nScénario 8 / VRAI\nENVIRONNEMENT : Le dérèglement climatique s’accélère, augmentant le nombre de réfugiés climatiques, et les tensions internationales.\nScénario 9 / VRAI\nAMERIQUE DU SUD : L’Amérique du Sud fait un bon de dix ans en arrière après la destitution de Dilma Roussef au Brésil, la montée de la grogne populaire au Venezuela et une crise économique accrue en Argentine.\nScénario 10 / VRAI\nETATS-UNIS : Donald Trump gagne les élections présidentielles. Et maintenant que nous avons vu la confirmation ou non des scénarios Bloomberg pour 2015 (50% justes) et 2016 (70% justes), voici les scénarios de l’impossible pour 2017, et une fois encore, ce n’est pas réjouissant. Scénario 1 / « Trumplandia »\nAprès une remontée fulgurante de la finance dès son arrivée à la maison blanche, Donald Trump répond aux protestations et manifestations populaires par un état d’urgence intérieur. La Californie émerge comme le centre de l’opposition à Donald Trump, naissance du mouvement « Calexit. » L’État défie la suppression de Donald Trump de règlements environnementaux. Les milliardaires Elon Musk et Sheryl Sandberg émergent pour diriger une alliance progressive contre Donald Trump en 2020.\nCes crises provoquent de profondes divisions dans la coalition au pouvoir. Le GOP au sein du Congrès et l’équipe de Donald Trump de la maison blanche se divise. Scénario 2 / Yalta 2.0\nL’isolationnisme de Donald Trump, l’agressivité de Vladimir Poutine poussent l’Allemande Angela Merkel dans un choix difficile: mener une coalition militaire en Europe contre la Russie où prêter attention aux conseils de Donald Trump et conclure un grand marché avec Vladimir Poutine pour s’entendre sur les sphères d’influence en Europe de l’Est.\nVladimir Poutine interpelle ses hackers et accepte de ne plus s’ingérer dans les affaires des États-Unis et de l’Union européenne. Scénario 3 / La chine et les USA entament une guerre économique.\nEn tweetant ce qu’il appelle #CrookedChina à 3:17 a.m. le matin de son investiture, Donald Trump étiquetes la Chine comme un pays « manipulateur de devises » et décide des taxes d’importations sur les produits chinois. Scénario 4 / Kim trumps Trump\nTrump passe ses premiers mois au pouvoir en remettant en question les engagements des États-Unis dans le monde entier. Premièrement, il suspend l’adhésion des États-Unis à l’OTAN, puis aux Nations Unies. Les ennemis traditionnels de l’Amérique prospèrent dans le vide.\nL’État islamique, exploitant le désengagement des États-Unis du monde, dirige ses opérations de trafic de drogues hors de l’Afghanistan et radicalise l’Asie centrale.\nSoucieux de vivre en dehors du parapluie nucléaire américain, l’Arabie Saoudite et le Japon commencent à développer leurs propres capacités\nEnfin, le monde est choqué lorsque la Corée du Nord prouve qu’il peut être équipé d’un engin nucléaire miniaturisé sur un missile capable de frapper la côte ouest des États-Unis.\nToute la stratégie asiatique de Donald Trump est alors à remettre en cause, le forçant à se mettre à genoux devant la Chine et à implorer leur aide. Scénario 5 / L’Europe populiste.\nLégitimés par la victoire de Donald Trump, les électeurs de toute l’Europe, à commencer par les Pays-Bas, installent au pouvoir des dirigeants populistes qui veulent resserrer les frontières, déchirer les accords de libre-échange et même rompre avec l’euro et l’UE elle-même : Marine Le Pen et Beppe Grillo arrivent au pouvoir en France et en Italie, Theresa May est remplacée au 10 Downing street par un représentant de la ligne dure du Brexit au Royaume-Uni.\nEn Europe de l’Est, une République tchèque nouvellement droite s’inquiète de la Russie et appelle un plébiscite sur l’adhésion à l’OTAN. Sous l’ombre de Frexit, l’Espace Schengen sans passeport est dissous.\nLa Grèce chute de nouveau et cette fois il n’y a pas de renflouement. La Grèce chute de nouveau et cette fois il n’y a pas de renflouement. Scénario 6 / « Internet of bad things ».\nAmazon, Apple et Google révèlent des écoutes téléphoniques largement répandues d’un logiciel d’écoute passif sur les smartphones et les appareils domestiques connectés à Echo, tandis que Wikileaks dénonce une série de fuites embarrassantes pour Donald Trump.\nLes hackers de Daech créent la panique en arrêtant des infrastructures essentielles telles que des centrales électriques ou des hôpitaux par la connexion Internet et des attentats à la voiture auto-dirigée.\nTandis qu’aucune puissance étrangère n’en revendique la responsabilité, les soupçons d’une éventuelle implication russe ou chinoise précipitent la guerre cybernétique ouverte entre les superpuissances. Scénario 7 / « Cuba…back in the USSR »\nDonald Trump revient sur le rapprochement entre Cuba et les États-Unis initié par Barack Obama, poussant ainsi l’île socialiste dans les bras de Vladimir Poutine, seule bouée de sauvetage.\n\nScénario 8 / Le Mexique en plein marasme\nDonald Trump se retire de l’ALENA, augmente les droits de douane sur les exportations mexicaines et impute fortement les envois de fonds des travailleurs aux États-Unis pour payer le mur de la frontière. Le Mexique plonge dans une profonde récession et perd sa cote de qualité d’investissement.\nLes déportations massives des États-Unis forcent les arrivants désespérés et sans emploi dans le trafic de drogue. Alors que l’hostilité à l’égard des gringos atteint le point culminant, un populiste de gauche – Andrés Manuel López Obrador – émerge en avant-scène de la présidence en 2018 sur une plate-forme qui comprend la révision des contrats d’exploration pétrolière précédemment accordés à des entreprises privées. La nationalisation attire. Scénario 9 / Arabie Saoudite\nL’effort du sous-prince héritier Mohammed bin Salman pour diversifier l’économie du plus grand producteur de pétrole au monde, n’abouti toujours pas, après deux ans d’efforts. Rien de plus à dire, je crois que cela parle de soi-même.\nAh si, j’ai des questions pour toi, merci d’y répondre !\nA bientôt copain mouton !:)   "}