{"url": "https://lesmoutonsenrages.fr/2017/10/15/la-fin-du-disco-pour-le-poisson-clown/", "title": "La fin du disco pour le poisson-clown… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Qui ne connaît pas Némo, l’adorable poisson clown de Disney? Il sera la « vedette » de ce billet de notre amie de Micrologie. Sous sa plume, avec des infos scientifiques décalées mais des plus sérieuses, les déboires de Némo et de ses amis, en cause, le changement climatique. Et si on rajoute les déboires, de tous les animaux partout sur la planète, ça devrait en faire réfléchir plus d’un…. Img/Pixabay.com Quand le blanchissement des anémones provoque un gros coup de stress\nMerci Disney ! Je n’ai pas besoin de vous présenter le poisson-clown… Le tout mignon roudoudou Némo est dans une mauvaise passe. Des chercheurs du CNRS ont observé qu’il paye cher le blanchissement des anémones de mer. Toute cette affaire est une histoire de symbiose, avec des effets en cascade. Vous le savez, le poisson-clown a trouvé chez l’anémone une alliée hors pair. Les tentacules urticantes l’abrite et le protège des prédateurs, en échange, le poisson fait un peu de ménage, win-win. L’anémone, décidément motivée par les échanges de bons procédés, a, en plus du poisson, d’autres associés : des algues microscopiques qui, par la photosynthèse, produisent de la matière organique qu’elles partagent avec leur hôte. Coup de blush, les algues mettent aussi un peu de couleur dans leur vie. En contrepartie, l’anémone fournit des sels minéraux. Mais voilà, quand le climat s’en mêle, notamment quand El Niño fait des siennes et provoque le réchauffement de l’Océan Pacifique, les algues clapsent et les anémones deviennent toute pâles. Pauv’ ti poisson-clown, le blanchissement de sa maison lui file un gros coup de stress. Il se retrouve dans un environnement tellement triste qu’il peine à se reproduire. D’après les biologistes qui ont suivi 52 couples de poissons de 2015 à 2016 dans les récifs coralliens de Polynésie française, le nombre d’œufs chute de 73 % dans les anémones blanchies.\nLa couleur c’est la vie\nQuand les scientifiques s’intéressent à l’état de santé des poissons-clowns, ils constatent que le taux de cortisol, hormone du stress, est en hausse, et les hormones sexuelles, en berne. Un monde sans couleur, c’est la fin du disco ! …/… Lire la suite Source Micrologie Voir aussi: Le rafting des animaux A la conquête du monde avec un tsunami Coup de sécateur Pourquoi certaines plantes repoussent-elles si bien quand on les coupe ? "}