{"url": "https://lesmoutonsenrages.fr/2019/11/06/vos-infos-news-et-autres-du-6-novembre-2019/", "title": "Vos infos, news ( et autres ) du 6 novembre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "POLITIQUE/SOCIÉTÉ Assistants d’eurodéputés : Bayrou, Sarnez et Goulard convoqués en vue d’une mise en examen. François Bayrou, Marielle de Sarnez et Sylvie Goulard sont convoqués en décembre en vue d’une éventuelle mise en examen dans l’affaire des emplois présumés fictifs des assistants d’europarlementaires MoDem Laïcité : Jacob demande à Macron une nouvelle commission Stasi. le président de LR va envoyer une lettre au chef de l’Etat prônant une commission sur la place du religieux dans l’espace public. Immigration professionnelle : ce qu’il faut savoir du système de quotas voulu par le gouvernement. Le gouvernement veut instaurer des quotas pour l’immigration économique, pour que la France recrute en fonction de ses besoins de travail. Présidentielle 2022 : Macron-Le Pen, le duel annoncé qui irrite l’opposition. L’opposition, qui dénonce un « couple maudit » ou un « piège à loup » aux conséquences imprévisibles. Violences urbaines : « Un policier peut mourir… », prévient un jeune de Mantes-la-Jolie. Dans le quartier du Val-Fourré, à Mantes-la-Jolie, certains jeunes justifient les violences urbaines qui émaillent les nuits de quelques banlieues des Yvelines depuis une semaine. Ils dénoncent « un ras-le-bol » et mettent en garde les forces de l’ordre, dont le comportement serait la cause des problèmes. Gonflé : « On n’a plus un rond » : récit de la seconde demande de remise en liberté de Patrick Balkany. La cour d’appel de Paris examinait mardi la seconde demande de remise en liberté de Patrick Balkany, dans le cadre de sa deuxième condamnation pour blanchiment de fraude fiscale à cinq ans de prison ferme et dix ans d’inéligibilité. La décision a été mise en délibéré au 13 novembre prochain. ÉCONOMIE Réforme des APL : dès janvier, un nouveau mode d’emploi. Au premier jour de l’année 2020, le calcul des aides personnalisées au logement sera pris en compte selon les revenus des douze derniers mois. Et non sur les deux dernières années. Fraude sociale : deux parlementaires préconisent d’adopter le système belge. Un rapport, remis ce mardi à Agnès Buzyn, recommande, comme chez nos voisins, un croisement automatisé des fichiers du fisc et de la Sécu pour détecter les bénéficiaires de prestations suspects. Face à un marché du crédit immobilier en surchauffe, « les banques ne gagnent plus d’argent et se mettent en risque, ce qui inquiète le gouvernement » Le ministère de l’Economie s’inquiète d’une certaine dérive des banques, toujours ouverts à satisfaire leurs clients dans leur demande de prêt immobilier. Face à la surchauffe du marché, le gouvernement entend reprendre la main selon notre éditorialiste Daniel Fortin.  Assurance chômage : Michel Sapin estime que c’est « la première réforme aussi injuste et brutale depuis longtemps ». Michel Sapin, ex-ministre de l’Économie et des Finances et ancien ministre du Travail, répond aux questions de Matthieu Belliard au sujet de l’entrée en vigueur du premier volet de la réforme de l’assurance chômage. Ces habitants de l’Oise vont devoir payer leur eau quatre fois plus cher ! Dans la commune de Mortefontaine-en-Thelle, un collectif de riverains dénonce la hausse du prix de l’eau, conséquence de travaux. Inégalités salariales : à 16h47 tout juste, des députées « manifestent » dans l’hémicycle. « À partir de 16h47, les femmes françaises travaillent gratuitement du fait des écarts de salaire qui existent entre les femmes et les hommes », a rappelé la députée socialiste Valérie Rabault.  INTERNATIONAL La France annonce la mort d’un important chef djihadiste au Sahel. La ministre française des Armées Florence Parly a annoncé mardi que le numéro deux et leader religieux d’une organisation djihadiste reliée… Ukraine : Interview de Vladimir Tsemakh, le « témoin » de l’affaire MH17 Syrie: Les images brutales des «crimes de guerre» capturées dans les téléphones. L’ONU a averti que la Turquie pourrait être tenue responsable des actes de ses alliés, alors que la Turquie a promis de mener une enquête. SANTÉ Théorie du genre : confessions d’un homme dangereux. Un historien canadien, expert en « gender studies », avoue avoir falsifié les conclusions de ses recherches, au service de sa propre idéologie politique. Rouen : des hydrocarbures dans le lait maternel de plusieurs femmes. Des prélèvements ont été réalisés sur neuf femmes habitant la région de Rouen. Les résultats ont montré la présence d’hydrocarbures dans leur lait maternel et leurs urines. L’intelligence artificielle pour remplacer la contraception. Un couple d’innovateurs souhaite utiliser l’intelligence artificielle pour remplacer les méthodes de contraception traditionnelles. Fermetures de maternités: quand les femmes accouchent seules. Depuis une quarantaine d’années, plus de 60% des maternités ont fermé. PLANÈTE/ANIMAUX Une quarantaine de chatons entassés dans un fourgon sans eau, ni nourriture. Cachés sous les sièges, confinés dans des caisses de transports et dans des cartons, les animaux n’avaient ni à boire, ni à manger. Les chatons de race « scottish fold », “scottish straight” et sphynx, ainsi que le bébé chihuahua ont été confiés à la SPA. Ces félins et ce chiot ont une forte valeur marchande (plusieurs milliers d’euros).  Réchauffement climatique : deux fois plus d’arsenic dans le riz. La hausse des températures pourrait entraîner une concentration deux fois plus élevée en arsenic dans le riz récolté en 2100, avec pour conséquence une chute de rendement de 40 %. Une catastrophe pour les habitants dont l’alimentation repose en grande partie sur cette céréale, mais aussi pour tous les consommateurs de riz dans le monde, qui risquent de manger du riz davantage contaminé. Des milliers de tonnes de bois toxique menacent les riverains et les bassins du Port du Rhin. Ce sont des anciennes traverses de chemins de fer traitées à la créosote, un produit toxique cancérigène. Le bois est stocké et broyé de manière illégale, ce qui menace les riverains, l’eau et les sous-sols. TECHNOLOGIE Illectronisme : voyage dans une France mise sur la touche. C’est le nouvel illettrisme et il touche un quart des habitants de notre “start-up nation”. Ce qui n’est pas sans poser problème quand l’objectif de l’état est de dématérialiser un maximum de démarches administratives d’ici à 2022.. « Créer un transhumanisme de gauche pour une humanité augmentée ». L’Association Française Transhumaniste (AFT) a lancé une campagne de communication sur Facebook pour promouvoir la recherche contre le vieillissement. COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose « Lorsque la révolution devient l’État, elle devient mon ennemie » Entretien avec James C. Scott (juin 2018) Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. L’appli Androïd sur le Play store L’appli sur le market Apple  "}