{"url": "https://lesmoutonsenrages.fr/2019/05/28/vos-infos-liens-news-et-autres-du-28-mai-2019/", "title": "Vos infos, liens, news (et autres ) du 28 mai 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde. POLITIQUE Européennes 2019: le Rassemblement national premier parti chez les détenus français. Avec un taux de participation de 89,42%, les détenus de France se sont mobilisés massivement pour ces élections européennes 2019. Le Rassemblement national est arrivé en tête avec 23,6% des suffrages. « Schiappa, on est venu te crever ! » : la secrétaire d’Etat dénonce l’irruption de « gilets jaunes » en pleine nuit devant son domicile. Une quarantaine de « gilets jaunes » ont fait irruption devant le domicile de Marlène Schiappa, dans la nuit de vendredi à samedi. Macron, le vainqueur caché de l’élection européenne. Les résultats, avec LREM qui arrive deuxième, sonnent comme un désaveu. En apparence du moins. Car, sur le fond, Emmanuel Macron a obtenu ce qu’il était venu chercher. Nominations à la tête de l’UE: tractations et lutte de pouvoir au sommet. La droite pro-européenne du Parti Populaire Européen (PPE) revendique la présidence de l’exécutif bruxellois pour son prétendant, le Bavarois Manfred Weber ÉCONOMIE Fiat Chrysler veut fusionner avec Renault pour former le N°3 mondial. Marier Fiat Chrysler (FCA) et Renault pour donner naissance à un mastodonte pesant plus de 30 milliards d’euros en Bourse ? Tarifs réglementés de l’électricité : les associations de consommateurs dénoncent une hausse injustifiée. la Commission de régulation de l’énergie (CRE) recommande une hausse de 6% en juin. Deux associations de consommateurs comptent saisir le Conseil d’État car ils les trouvent injustifiées. Baccalauréat : des enseignants agitent la menace d’une « grève de la surveillance ». Le SNES-FSU, qui appelle à des discussions sur les réformes du bac et du lycée, n’exclut pas un mouvement de grève au premier jour des examens. Contenus terroristes en ligne : « le rythme des contrôles n’est pas assez soutenu ». « Faute de moyens », certains contenus échappent à la vigilance de la Cnil et sont contrôlés « un peu trop tard ». INTERNATIONAL Paragay : 70’000 familles déplacées à cause des inondations. Les autorités paraguayennes sont sur le qui-vive face à la montée frénétique des eaux, qui menace de submerger la capitale. Violences dans quatre prisons au Brésil: 40 tués. Des dizaines de détenus ont été retrouvés morts lundi, probablement asphyxiés, dans quatre prisons du nord du Brésil. Nigel Farage promet une « réforme globale » du système politique britannique. Nigel Farage, 55 ans, a échoué à six reprises à se faire élire député au Parlement britannique. Partisan d’une rupture nette avec l’UE, même sans accord, il n’avait d’autre programme que le Brexit pour ce scrutin européen. SANTÉ Même si vous ne le savez pas, des dizaines de créatures comme celle-ci vivent sur votre visage : voici de quoi elles se nourrissent. PLANÈTE Climat : le Gulf Stream est en train de lâcher l’Europe. Tous les courants de l’Atlantique s’affaiblissent sous l’effet du dérèglement climatique. (F.G) Des antibiotiques dans les rivières du monde entier, selon une étude. De l’Europe à l’Asie en passant par l’Afrique, les concentrations d’antibiotiques relevées dans certaines rivières du monde dépassent largement les niveaux acceptables, met en garde une étude présentée lundi. Forêt amazonienne : Plus de 200.000 hectares détruits en seulement 9 mois. (anglais) Mayenne. Une nouvelle vidéo tournée dans un élevage porcin dénonce la «publicité mensongère» de Fleury Michon. L’association animaliste DxE vient de publier, ce lundi 27 mai 2019, une nouvelle vidéo tournée dans un élevage porcin sur sa page Facebook. Le dernier rhinocéros de Sumatra de Malaisie meurt. Les rhinocéros de Sumatra sont les plus petits rhinocéros du monde. Ils ont environ 4 pieds 3 pouces de haut quand ils sont complètement développés. Ce sont les seuls rhinocéros asiatiques à deux cornes et couverts de poils. COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose « Avec le Colloque sur Gustav Landauer à Normale Sup Lyon du 6 au 8 juin 2019… » On fait de l’Éducation (politique) une pratique de la liberté Normale la course aux « smart-cities »? .. Lancement du projet de smart grid européen InterFlex en 2017 Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}