{"url": "https://lesmoutonsenrages.fr/2018/01/09/12-signes-qui-montrent-que-votre-corps-a-besoin-de-plus-de-magnesium-immediatement/", "title": "12 signes qui montrent que votre corps a besoin de plus de magnésium – immédiatement… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Combien d’entre nous prennent du chlorure de magnésium régulièrement ? C’est « beurk » à boire mais, très efficace..  Peu de nutriments sont aussi bénéfiques pour la santé que le magnésium. Il agit sur plus de 300 enzymes. Il permet aux cellules, aux muscles ainsi qu’au système nerveux de fonctionner. Il aide à réguler la pression artérielle. Il favorise l’assimilation des protéines et du calcium. Pour toutes ces fonctions, il est vital que votre apport en magnésium soit suffisant. Une carence en magnésium est chose assez commune et peut conduire à bien d’autres maladies. Pourquoi est-il si difficile d’avoir suffisamment de magnésium ? Par le passé, il était plus évident d’avoir la dose quotidienne de magnésium conseillée.  Selon Rune Eliasson, expert en physiologie, l’apport en minéraux à travers notre nourriture a chuté considérablement au fil des années à cause de l’agriculture industrielle. Aux États-Unis par exemple, la valeur nutritive des pommes a chuté de 82 pour cent en 80 ans. Le fait que les gens aient changé leurs habitudes alimentaires est une autre cause de carence en magnésium. Maintenant, les gens mangent rarement des haricots, des graines, du poisson, des noix et des légumes verts à feuilles ; ils sont tous d’excellentes sources de magnésium. 12 signes qui indiquent que vous pourriez souffrir d’une carence en magnésium 1. Fatigue chronique Le magnésium est recommandé habituellement pour les personnes souffrant de fatigue chronique ou qui se sentent faibles en général. Une étude brésilienne a démontré que davantage de magnésium augmente l’endurance des athlètes et aide aussi les personnes âgées souffrantes de maladies chroniques 2. Crampes musculaires Si vous souffrez de crampes musculaires (souvent à hauteur du mollet), c’est peut-être un moyen pour votre corps d’alerter une carence en magnésium. « Sans le magnésium, nos muscles seraient dans un état constant de contraction. », écrit Ancient Minerals. Essayez de prendre un peu de magnésium avant de vous coucher. Il peut faire des merveilles pour une nuit de sommeil (et vos muscles). 3. Migraines Les gens qui souffrent de migraines ont souvent un manque de magnésium, ce qui augmente les tensions musculaires. Selon cette étude, plus de magnésium peut diminuer les risques de nausée, de vomissements et de sensibilité au son et à la lumière chez les personnes qui souffrent de migraines. 4. Problèmes de sommeil Avez-vous du mal à dormir et vous vous réveillez souvent au milieu de la nuit ? Cela peut-être un signe de carence en magnésium. Un moyen de s’assurer de faire de meilleures nuits c’est en augmentant la prise de magnésium. Une étude américaine indique qu’une prise supplémentaire de magnésium peut aider à éviter les troubles du sommeil. 5. Hypertension artérielle De nos jours, l’hypertension est le plus grand problème de santé publique du monde occidental. Mais le magnésium agit comme inhibiteur naturel des canaux calciques, une forme de traitement de tension artérielle. Dans une grande étude britannique menée en 2013, des chercheurs ont démontré que les patients ayant une tension artérielle normale pouvaient grandement tirer profit d’une prise soutenue de magnésium. 6. Douleur articulaire Beaucoup de personnes ressentent des douleurs articulaires, certaines plus que d’autres. Pour 7. Constipation Le magnésium est nécessaire pour que les intestins fonctionnent normalement. Un manque de magnésium peut causer des constipations parce que le corps à besoin de ce minéral précis pour ramollir les selles et absorber le liquide. certaines personnes, augmenter leur prise de magnésium soulage leurs douleurs articulaires. Dans la mesure où cette augmentation n’a que très peu voire même aucun effet secondaire, cela vaut le coup d’essayer. 8. Asthme Des études ont démontré que la respiration peut être améliorée lorsque le niveau de magnésium augmente dans le sang. Le journal médical très respecté The Lancet a également rapporté la forte corrélation entre l’augmentation de l’apport en magnésium et la réduction des symptômes de l’asthme. 9. Dépression Le magnésium peut jouer un rôle crucial sur nos humeurs et le fonctionnement cérébral. Des experts croient que le faible taux de magnésium dans l’alimentation moderne serait la cause des cas de dépression et de maladies mentales. Une étude américaine réalisée en 2015 et conduite sur plus de 8 800 personnes a démontré que ceux de plus de 65 ans avec un apport plus faible en magnésium étaient 22% moins susceptibles de souffrir de dépression. 10. Carence en calcium Une carence en magnésium peut également conduire à une carence en calcium, car le corps a besoin de magnésium pour absorber le calcium. 11. Envies gourmandes Si votre corps a vraiment besoin de magnésium, on peut ressentir une envie de chocolat ou de douceur. Assurez-vous d’avoir un apport régulier de magnésium grâce aux noix, des graines et des fruits. Cela calmera vos fringales. 12. Arythmie Un rythme cardiaque irrégulier peut être causé par une carence en magnésium.\nSelon certains chercheurs, le magnésium protège les vaisseaux sanguins et aide à éviter arythmie cardiaque. Comment augmenter votre apport en magnésium Les suppléments de magnésium peuvent être achetés à la pharmacie ou dans un magasin d’aliments naturels. Il existe différentes variétés : chlorure de magnésium (goût amer, mais le plus recommandé), citrate de magnésium (une meilleure option si vous souffrez de brûlures d’estomac, par exemple), sulfate de magnésium (idéal dans un bain chaud relaxant). L’apport quotidien recommandé est de 280 milligrammes pour les femmes et 350 milligrammes pour les hommes. N’oubliez pas de consulter votre médecin avant d’utiliser des compléments alimentaires ! Aliments riches en magnésium  Publié par Aphadolie Source : http://www.doctissimo.fr/html/nutrition/vitamines_mineraux/magnesium/niv2/magnesium-carences.htm https://fr.newsner.com/sante/12-signes-montrent-corps-a-besoin-de-plus-de-magnesium-immediatement/ https://www.passeportsante.net/fr/Actualites/Nouvelles/Fiche.aspx?doc=8-signes-que-vous-manquez-de-magnesium Voir: Les agriculteurs français condamnés à disparaître ? Un photographe visite le village le plus froid sur Terre où la température peut atteindre -71,2 C Changement climatique à l’échelle du système solaire : plus de rayons cosmiques galactiques atteignent la Terre que la normale     "}