{"url": "https://lesmoutonsenrages.fr/2019/10/13/marcos-tulio-cruz-leader-paysan-assassine-au-honduras-par-reporterre/", "title": "Marcos Tulio Cruz, leader paysan assassiné au Honduras.. Par Reporterre.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "La lutte contre l’accaparement des terres, fait des victimes. La lutte est bien inégale face aux milices armées et il serait temps qu’au lieu de parler des « droits de l’homme », on les fasse respecter. Nous savons que les multinationales, expulsent les peuples pour s’approprier leurs terres. Nous savons aussi que la propagande climatique bat son plein dans la bouche de tous les dirigeants, qui ne lèveront pas le petit doigt contre les intérêts financiers et destructeurs de l’environnement de ces « vampires » qu’ils protègent, ou pire dont ils sont les vassaux. Pour vivre mieux, ce n’est pas de l’argent qu’il faut demander, il faut aussi protéger notre maison, la Terre… nous n’en avons pas de rechange. Dans ces pays où les gangs font aussi la loi, tout comme les cartels de la drogue, la lutte est vraiment bien inégale si on ne les aide pas. Partagez ! Volti ****** Nouveau meurtre contre un dirigeant paysan au Honduras : dans la nuit du mardi 8 octobre, deux inconnus vêtus d’un uniforme militaire et lourdement armés, le visage couvert d’une cagoule noire, ont fait irruption dans la maison de Marcos Tulio Cruz. Les assassins ont maîtrisé et battu ceux qui se trouvaient là. Ils ont menotté Marcos Tulio et l’ont emmené dans une camionnette grise. Son corps a été retrouvé dans une décharge, avec des signes de torture à la machette et d’autres blessures par balles. Marco Tulio était un agriculteur victime d’expulsion violente. Il militait pour le respect des droits humains et pour la défense et la récupération des terres des familles de paysans du nord du Honduras, pays où la violence et l’insécurité sont liées aux gangs, aux cartels de la drogue et à l’accaparement des terres pour les industries extractives, contre lesquelles les nombreuses communautés autochtones tentent de se défendre. Le Centre de recherche et de promotion des droits de l’homme (Ciprodeh) a condamné la « persécution, la criminalisation et l’assassinat de dirigeants paysans », qui s’intensifient au Honduras. L’organisation a appelé les institutions honduriennes à « mener rapidement une enquête et à mettre fin à l’impunité des assassins ».\n \nLe Ciprodeh demande le soutien d’autres organisations nationales et internationales pour condamner les meurtres et la violation des droits humains au Honduras.\n  Voir : 12 octobre 2019\nAttac repeint en noir le pollueur Total. Six militants en garde à vue\nLire sur reporterre.net 11 octobre 2019\nLa loi Alimentation est « un échec » pour les paysans comme pour les consommateurs\nLire sur reporterre.net 9 octobre 2019\nTrois activistes antipub en garde à vue, un autre en procès, à Lyon\nLire sur reporterre.net 9 octobre 2019\nPort de Brétignolles : les opposants ont bloqué le chantier\nLire sur reporterre.net 7 octobre 2019\nDe nombreux bateaux trichent pour pouvoir polluer\nLire sur reporterre.net   "}