{"url": "https://lesmoutonsenrages.fr/2018/05/21/depuis-deux-ans-plus-grand-refroidissement-enregistre-de-la-terre/", "title": "Depuis deux ans, plus grand refroidissement enregistré de la Terre… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "On nous parle sans arrêt du réchauffement avec des articles alarmistes, voire apocalyptiques et, quand il est question de refroidissement, ça ne fait pas la une de nos médias. Vous trouvez ça normal ? Cet article est une traduction Google.  Notre planète vient de connaître l’événement de refroidissement de deux ans le plus extrême depuis un siècle. Mais où avez-vous vu cela rapporté n’importe où dans les médias traditionnels? Vous n’avez pas d’info, même si les chiffres sont assez spectaculaires. Comme Aaron Brown rapporte ici à Real Clear Markets :  De février 2016 à février 2018 (dernier mois disponible), les températures moyennes mondiales ont chuté de 0,56 ° C. Il faut remonter à 1982-84 pour la deuxième plus grande baisse de deux ans, de 0,47 ° C, également pendant l’ère du réchauffement planétaire. Toutes les données de cet essai proviennent de l’ équipe GISTEMP, 2018: GISS analyse de la température de surface (GISTEMP). Institut Goddard de la NASA pour les études spatiales (jeu de données consulté le 2018-04-11 à l’ adresse https://data.giss.nasa.gov/gistemp/ ). C’est la source standard utilisée dans la plupart des reportages journalistiques sur les températures moyennes mondiales. Le Big Chill 2016-2018 était composé de deux Little Chills, la plus grande baisse de cinq mois jamais enregistrée (de février à juin 2016) et la quatrième plus importante (de février à juin 2017). Un événement similaire de février à juin 2018 entraînerait des températures moyennes mondiales inférieures à la moyenne des années 1980. Février 2018 était plus froid qu’en février 1998. Pour replacer cette baisse de température dans son contexte, considérons que cela suffit à compenser par plus de la moitié de l’ensemble du réchauffement climatique que la planète a connu depuis la fin du XIXe siècle. Depuis la fin du petit âge glaciaire dans les années 1880, la planète s’est réchauffée d’environ 0,8 degrés C. Vous pourriez penser que ce n’était pas un taux de réchauffement particulièrement drastique à s’inquiéter. Vous pouvez également noter qu’un tel taux de réchauffement est bien précédé dans les périodes à travers l’histoire, comme pendant les périodes de réchauffement minoenne, romaine et médiévale. Néanmoins, cette hausse de 0,8 ° C – 0,9 ° C, d’un coup de pouce – est l’événement climatique terrible que l’establishment alarmiste a assuré ces dernières décennies est la pire chose et quelque chose qui devrait nous inquiéter terriblement. Est-ce que ce refroidissement soudain est une chose encore pire? Pas nécessairement. Comme Brown l’explique dans son article, vous ne pouvez pas extrapoler des tendances à partir d’une échelle de temps aussi courte. Eh bien, pas à moins que vous soyez un alarmiste du climat … Comme nous le savons depuis longtemps, si c’était l’inverse, si la planète s’était réchauffée de 0,56 degrés C plutôt que de se refroidir, les médias auraient été partout. Mon point est que les statistiques aberrantes de refroidissement n’attirent pas l’attention des médias. Les chiffres de température moyenne mondiale sortent tous les mois. Si elles montrent une nouvelle année la plus chaude enregistrée, c’est une grande histoire. Si elles montrent une forte augmentation par rapport au mois précédent, ou au même mois de l’année précédente, c’est une histoire. S’ils représentent une séquence de mois ou d’années de réchauffement, c’est une histoire. Quand ils montrent un refroidissement quelconque – et il y a eu plus de mois de refroidissement que de mois de réchauffement depuis le début du réchauffement anthropique – il n’y a pas d’histoire. Pendant ce temps, une étude de Judith Curry et Nic Lewis – largement non rapportée par les médias traditionnels – confirme ce que les sceptiques disent depuis des années: les modèles informatiques utilisés par l’establishment alarmiste pour prédire le réchauffement climatique sont trop chauds. Selon Investors Business Daily : Dans l’étude, les auteurs Nic Lewis et Judith Curry ont examiné les enregistrements de température réels et les ont comparés avec des modèles informatiques de changement climatique. Ce qu’ils ont trouvé, c’est que la planète s’est montrée beaucoup moins sensible aux augmentations de CO2 que ne le disent les modèles climatiques. En conséquence, disent-ils, la planète se réchauffera moins que les modèles ne le prédisent, même si nous continuons à pomper du CO2 dans l’atmosphère. Comme Lewis l’explique: « Nos résultats impliquent que, pour tout futur scénario d’émissions, le réchauffement futur sera vraisemblablement nettement inférieur au niveau simulé par le modèle informatique central projeté par le (Groupe d’experts intergouvernemental sur l’évolution du climat) et très peu probable ce niveau. Cela amène le «réchauffement climatique» projeté d’être potentiellement dangereux pour être facilement gérable. C’est pourquoi, bien sûr, il est peu probable que l’attention d’un établissement scientifique et d’un média complice attirent beaucoup l’attention, même si les preuves ne le soutiennent pas. Auteur James Delingpole pour Breitbart.com D’autres articles ICI en Anglais   "}