{"url": "https://lesmoutonsenrages.fr/2016/11/25/lagro-homeopathie-ou-lhomeopathie-pour-les-plantes/", "title": "L’Agro-homéopathie ou l’homéopathie pour les plantes ", "author": "Benji Modifier l'article ", "date": "2016", "content": "Les Etats-Unis l’ont officialisé, l’homéopatie c’est du bluff, et si cette pratique n’est pas interdite, l’inefficacité des produits homéopathiques sera indiquée sur le flacon, ce qui ne va pas empêcher les plus convaincus de continuer à utilisé cette médecine naturelle qui a déjà fait ses preuves sur certains maux. Mais cela, c’est pour soigner les humains et les animaux, mais saviez-vous qu’il est également possible de soigner les plantes avec cette médecine douce? Cela s’appelle « l’agro-homéopathie ». Petit tour du sujet pour découvrir un peu ce qu’il en est…  Tout comme les humains, les plantes sont des organismes vivants qui réagissent aux conditions climatiques, attaques de bactéries, virus et parasites, et peuvent tomber malades. Et comme les humains, elles répondent significativement aux traitements homéopathiques et aromathérapiques.  On sait que la médecine homéopathique est encore aujourd’hui décriée par certains scientifiques et taxée de placebo. Comment expliquent-ils la surprenante disposition des plantes à profiter des bienfaits de remèdes homéopathiques administrés dans l’eau d’arrosage ou en pulvérisation ?   Historique La préservation d’un environnement déjà sur-pollué est un challenge à relever pour l’agriculture, qui devra, à moyen ou long terme, renouveler ses méthodes de travail pour nourrir l’ensemble de la population en expansion. L’agro-homéopathie (couplée à d’autres principes comme la revalorisation de la mixité des cultures) présente une alternative prometteuse et économiquement viable : Ceci est un formidable espoir pour le futur. Actuellement, la production agro alimentaire est dépendante des herbicides, pesticides et autres produits chimiques pour augmenter la production. Les sols s’appauvrissent, sont pollués de plus en plus. Le réchauffement climatique grève davantage les récoltes dans les pays les plus pauvres. Or la majorité des produits de la révolution « verte » proviennent du pétrole (comme nos drogues allopathiques d’ailleurs !)\nQue ferons-nous lorsqu’il n’y aura plus de pétrole ? Le sujet commence à être documenté. Des recherches ont été menées en Europe, Asie, Amérique Latine avec succès. L’agro homéopathie est surtout utilisée en Afrique, en Inde, bientôt en Chine.   Sources http://un-pas-vers-soi.net/category/agro-homeopathie/ http://planete-homeo.org/school/forum/agro-homeopathie-t33.html http://conscience.33.free.fr/agrohomeopathie.html   En savoir plus http://www.homeoplant.fr/homeoplant_home_fr.php http://www.editions-narayana.fr/Vaikunthanath-Das-Kaviraj/a1476 http://www.editions-narayana.fr/Christiane-Maute/a2448 http://fr.wikipedia.org/wiki/Agriculture_biodynamique http://www.laclefdesterroirs.com/base-de-connaissance/agriculture/agriculture-biodynamique http://www.agriculture-environnement.fr/dossiers,1/ecologie-politique,18/les-forces-cosmiques-de-la-biodynamie,671.html   Pour les professionnels http://planete-homeo.org/school/forum/agro-homeopathie-f71.html http://planete-homeo.org/school/forum/agro-homeo-a-skoura-premiers-bilans-t1975.html http://www.hsf-france.com/02-Agro-homeopathie.html http://www.bio-dynamie.org/ http://www.demeter.fr/ http://www.biodynamie-services.fr/   Source: Drnature.fr Un livre existe sur le sujet pour ceux qui souhaiteraient aller plus loin: Homéopathie pour les plantes Edité par: Narayana, collection Unimedica en 612 160 pages;       prix: 25.00 euros sous référence ISBN: 9783944125091 Dans la specialité: Agriculture   Commentaire de l’APMH:    Agro-homéo dans les livres…..   Un premier livre de vulgarisation en français de l’agro-homéopathie vient de sortir aux éditions Narayana Il s’agit d’un guide pratique pour le soin des plantes d’intérieur, d’extérieur, du potager et du verger.\nC’est une bonne base pour un début, qui vous donnera envie très vite d’approfondir vos connaissances avec le livre de V.D.Kaviraj .\nUne petite difficulté pour nos lecteurs français, car les dilutions sont le plus souvent données en D alors que nous trouvons en France le plus communément des CH. Et, à moins de savoir monter les dilutions, il faut prévoir d’acheter vos produits chez l’éditeur Narayana qui propose des kits de différentes tailles.\nhttp://www.editions-narayana.fr/homeoplant-produkte-maute.php C’est l’occasion de relire les principes de bases de l’homéopathie, ils sont les mêmes en agronomie, en médecine vétérinaire ou en médecine humaine. Mais, il est impressionnant de constater, comme les réactions sont rapides en agronomie, les plantes ne réagissant absolument pas aux placébos !\nPar contre, attention à ne pas traiter tout, tout de suite, la nature fait que les plantes savent aussi se protéger et enrayer nombres de petits problèmes.   "}