{"url": "https://lesmoutonsenrages.fr/2019/01/08/mr-mondialisation-les-miracles-verts-de-ce-jeune-jardinier-belge-sur-15m2/", "title": "Mr Mondialisation : Les « miracles verts » de ce jeune jardinier belge sur 15m2.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Un peu de positif en cette période très troublée, avec une escapade dans le tout petit jardin d’Arthur, un lieu où il fait de grandes choses en mettant en pratique, les conseils d’un papy de 80 ans . Mr Mondialisation, avec ce reportage et ses belles images, redonne un sacré espoir en notre jeunesse. Un exemple qui ne manquera pas d’être suivi, vu le succès de ce jeune adolescent sur Instagram avec 5000 « fans ». Bravo ! Partagez ! Volti ****** Crédit image : lepotagerdarthur.com À quelques kilomètres de Bruxelles, Arthur, âgé de 17 ans à peine, soigne un micro-potager d’une productivité époustouflante. Ses succès, partagés sur les réseaux sociaux, suscitent un véritable engouement et surtout de la curiosité. Nous l’avons rencontré. Avec son potager, Arthur emporte un véritable succès sur les réseaux sociaux. Sur Instagram, où il poste les photographies de ses réussites, plus de 5000 personnes le suivent alors qu’il commence à peine. Le jeune homme, qui vit à une dizaine de kilomètres de la capitale Belge y explique comment, sur un espace d’à peine 15 mètres carrés, il obtient une productivité importante, le tout sans intrant et autres produits de synthèse. Crédit image : lepotagerdarthur.com Sélection stricte des légumes et permaculture « J’ai commencé à jardiner à l’âge de 7 ans », se souvient le jeune homme. « C’est un proche de mes parents âgé de plus de 80 ans qui m’a transmis cette passion fantastique », complète-t-il. Inspiré des techniques de la permaculture et des nombreux livres qu’il a lus, il jardine de manière écologique et privilégie les associations de cultures. Les photos de son petit espace en témoignent : les légumes sont plantés serré et chaque interstice est exploité. On y trouve des céleris, des choux, des haricots, des concombres. Et afin de gagner encore un peu plus de place, Arthur fait pousser les courges le long d’une palissade. Au programme également, le paillage du sol et l’installation de « Ollas », des pots en argile enterrés et remplis d’eau qui permettent de réduire la fréquence des arrosages. « En saison, je récolte des légumes tous les jours. Cette année, j’ai eu beaucoup de tomates ! », se réjouit-il. Qu’en est-il des insectes et des champignons pouvant s’attaquer aux légumes ? « Je laisse faire l’écosystème. Et si ça ne marche pas, la plante meurt », confie le jeune homme avec beaucoup de philosophie. C’est un peu la part que la biodiversité prend pour elle. Néanmoins observe-t-il : la nature fait bien les choses, « de manière générale, les écosystèmes sont bien réglés », si bien qu’une « invasion de pucerons par exemple est régulée par l’arrivée de prédateurs naturels, comme les larves de coccinelles ». Les scientifiques observent effectivement que, dans la nature, l’augmentation d’une proie génère l’augmentation des prédateurs et inversement, permettant une auto-régulation dans le temps. Ceci n’est évidemment pas possible dans les monocultures industrielles où les mécanismes naturels sont bloqués par l’activité humaine. Voir les trésors de son potager sur sa page Instagram Crédit image : lepotagerdarthur.com Une passion partagée avec ses camarades Pour Arthur, le jardinage, ce n’est pas seulement la joie de pouvoir consommer des légumes frais. « Je suis toujours époustouflé par les plantes qui se développent à partir de si petites graines », nous explique-t-il avec fascination. Et puis, travailler au jardin, c’est aussi l’occasion de bricoler : « les hôtels à insectes « fonctionnent du tonnerre. Au printemps ça ressemble plus à une ruche qu’à un simple hôtel ! » Si l’on a souvent l’image d’une jeunesse qui ne s’engage pas, Arthur participe à démontrer le contraire. Le jeune homme partage sa passion avec ses camarades et échange des semences avec ceux qui jardinent tout comme lui. À l’école, il a même été invité à présenter son projet en cours. Et pour la suite ? Il ne sait pas encore exactement. Néanmoins, à l’avenir, il espère pouvoir s’investir à son échelle contre le changement climatique. Osons lui avouer qu’il le fait déjà, et ce d’une très belle manière… Pour suivre le travail inspirant d’Arthur, son site web et sa page Instagram. Voir toutes les images Propos recueillis par Mr Mondialisation / Nos travaux sont gratuits et indépendants grâce à vous. Afin de perpétuer ce travail, soutenez-nous aujourd’hui par un simple thé Source et remerciements à Mr Mondialisation À lire absolument, le piratage n’est en aucun cas de la démocratie, même avec un engagement politique qui ne saurait justifier le pillage de contenu d’autrui. Le partage dans le respect des sources et sans but lucratif, est le gage de la continuité de sites de qualité, qui sous contrat Créative Commons autorise un tel partage, à la condition expresse que le but soit seulement le partage, ce que certains ont oublié. Mr Mondialisation pousse un coup de gueule justifié, envers des plagiaires qui se font les coucougnettes en or sur leur dos et, sur celui d’autres sites que nous apprécions. Je ne pouvais pas passer sous silence, cette démarche qui est garante d’un Internet libre, informatif, et respectueux du travail fourni par des équipes talentueuses et motivées, qui sont souvent peu rémunérées, les sites fonctionnant sur les dons. Ceux qui ont des sites ou blogs, savent que les porte-monnaie sont extra-plat et que les serveurs dédiés coûtent cher. Si vous vous sentez motivés par la démarche, signalez aux « pirates » leurs forfaits sur leurs pages et ne jouez pas le jeu de « pute à clics », qui enrichissent les voleurs aux dépens des vrais auteurs. Partagez ! Conclusion de l’article: …/…. Que puis-je faire en tant que lecteur ? 4 actions simples et utiles : La copie de nos articles à des fins commerciales nous tue. STOP.   "}