{"url": "https://lesmoutonsenrages.fr/2019/06/26/vos-infos-liens-news-et-autres-du-26-juin-2019/", "title": "Vos infos, liens, news ( et autres ) du 26 juin 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde POLITIQUE/SOCIÉTÉ Emissions, taxe carbone, transports internationaux…Le Haut conseil pour le climat rend son premier rapport. Lancé par Emmanuel Macron en pleine crise des « gilets jaunes », le Haut conseil pour le climat a pour mission d’apporter un éclairage indépendant sur la politique du gouvernement en matière de climat. Son premier rapport est dévoilé ce mercredi. Alors, ça pique ?…. Paris : la lutte contre les véhicules polluants durcie dès ce mercredi. François de Rugy a annoncé ce mardi que la circulation différenciée sera désormais déclenchée automatiquement en région parisienne en cas d’alerte à la pollution. Seules les voitures Crit’Air 0 à 2 resteront autorisées. Projet de loi Notre-Dame: L’opposition s’unit pour supprimer un article du gouvernement. L’article prévoyant une majoration de la réduction d’impôt a été supprimée faute d’une majorité LREM Canicule : l’exécutif se défend d’en faire trop. Les ministres multiplient les avertissements et mettent en scène leur mobilisation. Moqué pour son « zèle », le gouvernement dit vouloir préparer les esprits à une répétition de ces épisodes de forte chaleur. Canicule dans le Val-de-Marne : il offre dix ventilateurs à l’école, l’inspection les retire. Un parent d’élève a voulu faire un don en cette période de canicule. Mais il a été refusé au prétexte que le matériel scolaire doit être homologué. Facebook collaborera avec la justice française sur le signalement des contenus haineux. Cette collaboration Facebook – autorités ne concerne que la France Jugés pour avoir décroché des portraits de Macron, trois activistes dénoncent un «procès politique». Trois activistes seront jugés mercredi à Strasbourg pour avoir « réquisitionné » le portrait d’Emmanuel Macron le 5 mars 2019 Disparition de Steve à Nantes: «Les conditions pour intervenir n’étaient pas réunies», estime un syndicat de police. Un jeune homme est porté disparu depuis une soirée techno à l’issue de laquelle des échauffourées ont éclaté avec la police Un «livre blanc» veut en finir avec l’illectronisme, la difficulté à faire des démarches en ligne. Environ un quart des Français éprouve des difficultés à utiliser le Web Paris : les goélands ont déclaré la guerre aux drones de la police. Une dizaine d’incidents entre les volatiles et les appareils de la préfecture ont été recensés ces derniers mois, selon « Le Parisien ». Au « goûter » de Dieudonné: Gilets jaunes, livres antisémites et « quenelles ». Dieudonné organisait samedi 22 près de Dreux (Eure-et-Loire), son « Bal des Quenelles » annuel. Un rassemblement, payant, qui a bien failli être interdit par la préfecture car accusé de « mettre à l’honneur le geste de la quenelle, dont la signification antisémite n’est pas douteuse ». Tous les infirmiers des urgences de nuit de l’hôpital de Besançon placés en arrêt maladie pour épuisement professionnel. Sept infirmiers et infirmières ont été arrêtés par leur médecin pour épuisement professionnel, alors que le service des urgences est en grève. ÉCONOMIE Cryptomonnaie : la Banque de France et la Fed mettent en garde Facebook. Le gouverneur de la Banque de France, François Villeroy de Galhau, rappelle les règles essentielles que la cryptomonnaie de Facebook, le libra, devra respecter pour être acceptée en France. Aux Etats-Unis, le président de la Fed assure également qu’il sera très vigilant sur ce lancement. Fiscalité des entreprises : nouvelle charge contre les impôts de production. Le Conseil d’analyse économique (CAE), une instance rattachée à Matignon, estime dans une note publiée ce mardi que les impôts sur la production contribuent à la « relative atrophie du secteur productif français ». La suppression de la C3S pourrait améliorer la balance commerciale de 5 milliards d’euros, selon lui. Dette : la Cour des comptes met en garde contre l’effet « anesthésiant » des taux bas. La baisse des taux d’intérêt devrait générer 400 millions d’euros d’économies sur le coût de financement de l’Etat en 2019 et jusqu’à 4 milliards l’an prochain si les taux se maintiennent au même niveau. Dans un rapport publié ce mardi, la Cour des comptes insiste sur la situation fragile de la France, qui n’a pas entamé son effort de désendettement contrairement à ses voisins. La dette ne devrait pas baisser avant 2021 INTERNATIONAL Canada: Un médecin qui a inséminé des patientes avec son sperme est radié. Un médecin spécialisé en fertilité a été radié de l’Ordre des médecins et chirurgiens de l’Ontario mardi après-midi pour avoir utilisé son sperme ou celui de donneurs inconnus afin d’inséminer des femmes sur une période de 30 ans à sa clinique d’Ottawa. Bernard Norman Barwin est aussi réprimandé et condamné à payer une amende de 10 730 $. Des comptes des militants kurdes bloqués en France, une sénatrice interpelle Le Drian. Laurence Cohen, Sénatrice du Val-de-Marne, a interpellé le Ministre français des Affaires Etrangères, Jean Yves Le Drian, afin de savoir pourquoi les comptes bancaires de certains militants du CDK-F ont été bloqués récemment en France.   Hasankeyf : une grotte vieille de 10.000 ans recouverte de béton. Les démolitions se poursuivent à Hasankeyf, une ville antique riche de 12 000 ans d’histoire, menacée d’inondation par le barrage d’Ilisu actuellement en construction. La grotte la plus célèbre de Hasankeyf, située près de la route menant au bazar historique de Hasankeyf, est présumée avoir environ 10 000 ans. Elle a été détruite à l’aide d’excavateurs et inondée de béton. L’Inde vit la pire crise de l’eau de son histoire. New Delhi, Bangalore, Hyderabad… en tout, 21 villes indiennes comptant 100 millions d’habitants devraient avoir épuisé leurs nappes phréatiques dans les deux ans à venir. Cela privera d’eau les plus pauvres, ceux qui utilisent les puits locaux et les obligera à puiser dans les rivières régionales, utilisées pour l’agriculture. En Russie, une ferme thérapeutique lutte contre l’exclusion des handicapés mentaux. Un fournil, une étable et une fromagerie : près de Saint-Pétersbourg, une vingtaine d’handicapés s’occupent avec succès d’une solide exploitation agricole, un cas rarissime en Russie, où l’intégration des déficients intellectuels se heurte à une forte stigmatisation. SANTÉ Autisme : un additif alimentaire pourrait être la cause de l’augmentation des cas selon des chercheurs. Ils ont découvert en laboratoire que l’exposition de cellules souches neurales à des quantités élevées d’acide propionique (E280) endommage les cellules cérébrales de plusieurs façons. Liste 2019 de 93 médicaments plus dangereux qu’utiles selon Prescrire. La liste 2019 recense « 93 médicaments (dont 82 commercialisés en France) dont la balance bénéfices-risques est défavorable dans toutes les situations cliniques pour lesquelles ils sont autorisés en France ou dans l’Union européenne ». PLANÈTE/ANIMAUX Les 97 orques et bélugas retenus en Russie entament leur long voyage vers la liberté. Jeudi dernier, les autorités chargeaient les 8 premiers cétacés sur des camions pour les relâcher en mer d’Okhotsk. 4 questions sur l’astéroïde « potentiellement dangereux » qui va passer à proximité de la Terre. Un astéroïde va passer à proximité de la Terre dans la nuit du 27 au 28 juin. Il est sur la liste des « objets potentiellement dangereux » de la Nasa — mais les risques sont en réalité très faibles. La canicule va aggraver la récolte de miel de cette saison. Les apiculteurs avaient déjà annoncé que la production de miel serait « catastrophique » au vu des conditions climatiques peu idéales les semaines précédentes. La livraison rapide est en train de détruire les vertus écologiques du e-commerce. Axios s’est interrogé sur les méfaits des livraisons rapides façon Amazon Prime sur l’environnement, et il semblerait qu’elles effacent totalement les bienfaits qu’apportait autrefois le e-commerce en matière de pollution. L’essor de la climatisation, une grave menace pour le climat. Le développement de l’air conditionné dans les pays émergents provoquera un doublement des émissions de CO 2 liées à la climatisation d’ici à 2050. L’Agence internationale de l’énergie préconise d’améliorer l’efficacité énergétique des climatiseurs pour désamorcer cette bombe à retardement. COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose « Les Sud-Africains disent que les Rothschild vampirisent l’économie du pays de Jonas Alexis (Source VT«  En Alsace, les mystérieux cercles dans le champ étaient un cours de maths. Des cercles parfaits, une symétrie au cordeau, la gigantesque figure géométrique apparue dans un champ de Blaesheim, en Alsace, lundi dernier a fait surgir de folles rumeurs sur Internet! Les extraterrestres ont-ils débarqué? Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}