{"url": "https://lesmoutonsenrages.fr/2015/12/13/du-petrole-pour-encore-1-000-ans-ou-1-million-dannee/", "title": "Du pétrole pour encore 1 000 ans ou 1 million d’année… ! ", "author": "Volti Modifier l'article ", "date": "2015", "content": "A l’issue de la COP21 où un accord historique pour sauver la planète du « désordre climatique », (on ne parle plus de réchauffement?) a été trouvé et applaudit par les 195 pays participants, mais il y a une théorie dont on ne parle pas, celle du pétrole abiotique. C’est une théorie controversée, pour les uns le pétrole est d’origine biologique, par la transformation progressive des détritus biologiques, pour les autres, le pétrole se formerait dans les couches profondes de la Terre, à partir du carbone, et serait de ce fait disponible en quantité. Si cette théorie était fondée, on verrait le tout pétrole d’un autre œil. Pour l’instant, malgré la découverte de  faible quantité de pétrole abiotique, elle s’est avérée insuffisante, pour que les géants pétroliers se penchent sur son exploitation. Que penser de tout ça? N’oubliez pas! ce n’est qu’une théorie….  J’ai déjà traité de ce sujet du pétrole abiotique qui renvoi la théorie du pic pétrolier à la corbeille, mais il est grand temps d’y revenir pour comprendre que l’on nous manipule et nous mène en bateau (à voile) depuis des dizaines d’années ! Le pétrole n’est absolument pas une denrée rare, qui serait un résidu biologique de restes fossiles de dinosaures et de végétaux, algues etc, cette théorie ridicule pourtant admise par tous ( ou presque) est un gigantesque canular ! Une autre théorie bien plus sérieuse, ancienne, prouvée et pourtant cachée sous la tapis explique ce qu’est réellement le pétrole. Développée dans les années cinquante du 20e siècle par des géologues russes et ukrainiens, elle réfute l’hypothèse selon laquelle le pétrole proviendrait de détritus biologiques fossilisés et affirme qu’il dérive de molécules hydrocarbonées qui furent emprisonnées dans la croûte terrestre lors de la formation de la terre, il y a 4,5 milliards d’années. Le pétrole se serait donc formé à partir de la roche cristalline précambrienne et non de fossiles. Comme il n’aurait pas résulté de causes biologiques, il est dit abiologique ou abiotique. Ce pétrole serait généré dans les couches géologiques profondes. Mais dans certaines conditions favorables, liées par exemple à l’existence de failles, il pourrait remonter vers la surface. Soyons clair, tout le pétrole aujourd’hui connu et considéré comme biologique serait en fait d’origine abiotique, et donc disponible en quantité bien plus gigantesque que ce que l’on nous affirme depuis toujours. Si l’hypothèse abiotique se trouvait vérifiée, il faudrait en conclure que des réserves de pétrole considérables et renouvelables se trouveraient disponibles, à condition de disposer de techniques d’extraction à des coûts abordables. Or cette hypothèse ou théorie du pétrole abiotique n’est pas récente. Durant tout le 19e siècle et le début du 20e siècle, plusieurs scientifiques ont réfuté l’origine fossile des hydrocarbures : le naturaliste et géologue Alexandre von Humboldt, le chimiste et thermodynamicien français Louis Joseph Gay-Lussac, ainsi que le chimiste français Marcellin Berthelot, connu pour avoir mené une expérience qui lui a permis de démontrer la possibilité de générer du pétrole dans des conditions abiotiques. Enfin, le chimiste russe Dmitri Ivanovitch Mendeleïev a également repris les travaux de ses prédécesseurs et énoncé le postulat selon lequel le pétrole serait une matière primaire émergeant des structures géologiques d’origine.  Mais c’est surtout après la Seconde Guerre Mondiale que le postulat abiotique prend de l’ampleur. L’Union soviétique ne disposait alors pas d’énormes ressources pétrolières et, n’ayant plus accès aux régions riches telles que celles du Caucase (Bakou) envahies par l’Allemagne, elle était contrainte d’en trouver sur son sol. Le gouvernement russe décide donc de lancer un vaste projet concernant l’approfondissement des conditions permettant la formation de pétrole: son origine, sa formation et l’étude des meilleurs moyens de prospection et d’extraction. L’étude réunit un grand nombre de scientifiques soviétiques: géologues, chimistes, pétrochimistes, physiciens et thermodynamiciens. Elle est dirigée par les professeurs Nikolai Krudyavtsev et Vladimir Porfiriev. Elle identifie ce qu’elle considère comme des erreurs et incohérences dans la théorie biotique. Après un certain nombre d’expériences destinées à confirmer sa validité scientifique de l’étude, l’étude est présentée au gouvernement russe qui les valide. Des travaux sont immédiatement entrepris sur le territoire de l’URSS. Ils permettront de découvrir de nombreux gisements de pétrole et de gaz sur des sites excluant l’hypothèse d’une formation biologique. On aurait pu penser que ces découvertes, ayant donné à la Russie l’accès à des ressources en hydrocarbures qui produisent aujourd’hui une partie de sa richesse, auraient du faire l’objet de questionnement et de publications dans la littérature scientifique occidentale. Or malgré les nombreux articles écrits en russe et publiés dans les journaux soviétiques, il n’en fut rien. Plus curieusement, dans les décennies récentes où la littérature scientifique circule très facilement, fut-elle écrite en russe, aucun travail critique ne fut entrepris systématiquement hors de Russie pour en discuter. Aujourd’hui la théorie du pétrole abiotique demeure encore très largement ignorée. On a fait valoir que la science communiste fut longtemps discréditée à l’ouest par l ‘affaire Lyssenko. Mais la raison n’est pas suffisante, car la science russe, y compris sous l’ère stalinienne, a produit et produit encore des résultats la plaçant au niveau des meilleurs du monde. Une autre raison, qui reste à démonter mais qui paraît plus sérieuse, est que le gouvernement communiste, puis russe, n’a pas tenu à donner de précisions sur les travaux entrepris avec succès, notamment dans le bassin Dnieper-Donets, région située entre la Russie et l’Ukraine et considérée pendant plus de quarante-cinq ans comme un bassin géologiquement stérile. Or le pourcentage de résultat des forages ayant eu des résultats productifs y a été supérieur au moins de moitié à celui des forages conduits dans d’autres parties du monde. On pense aujourd’hui que des champs considérables existent dans cette zone, comme d’ailleurs dans d’autres régions du territoire russe ou dans des fonds sous-marins appartenant à la zone économique exclusive russe. Or pourquoi ce peu de publicité donné à ces hypothèses par le gouvernement russe, y compris aujourd’hui par Vladimir Poutine ? Comment se fait-il que parallèlement les complexes industriellos-politiques du pétrole et du gaz, extrêmement puissants dans le monde, n’abordent pas la question ? Comment la décomposition de la matière organique donne-t-elle naissance, non seulement à des produits de fermentation mais au pétrole tel que nous le connaissons ? Cette matière organique, bien que produite depuis plus de 4 milliards d’années, l’aurait-elle été en quantité suffisante pour générer les énormes gisements de pétrole exploités jusqu’à ce jour auxquels s’ajoutent ceux des réserves probables ? Quoi qu’il en soit de ces réponses scientifiques, on peut suggérer que si la théorie du pétrole abiotique se trouvait vérifiée, il en résulterait une avalanche de conséquences, sur le plan non seulement scientifique et industriel, mais géopolitiques, d’une importance considérable. Ce ne serait pas seulement les relations de la Russie avec le reste du monde qui se trouveraient bouleversées, mais une grande partie des prévisions actuellement formulées concernant l’avenir de l’humanité sur la Terre. Il serait presque possible de parler de révolution. Peut-on parler de conspiration du silence ? La littérature sur le pétrole abiotique, soupçonne très généralement le complexe pétroléo-militaro-indsutriel, tel qu’évoqué ci-dessus, d’avoir toujours voulu faire le silence sur les perspectives offertes par le pétrole abiotique. La raison principale en était que la ressource étant présentée comme devant se faire plus rare (pic) un prix élevé du pétrole se justifiait pour maximiser les profits. La rareté croissante justifiait par ailleurs d’entreprendre non seulement des forages de plus en plus coûteux, mais de véritables guerres pour mettre la main sur les ressources. Faut-il donc parler de conspiration organisée entre les Grands du pétrole et les Etats concernés, Etats-Unis ou Arabie saoudite notamment, pour instaurer la rareté ? Entrons maintenant dans le vif du sujet. Les prix élevés du pétrole, tant à la production qu’à la vente, ne sont pas sans dangers pour le lobby du pétrole. Ils encouragent, la recherche de sources d’énergie alternatives, comme celle d’économies dans les modes de consommation. Certes, ces énergies, vertes ou nucléaires, coûtent cher à développer et ne prennent que lentement la place du pétrole, cependant elles représentent une menace pour ceux des intérêts pétroliers n’ayant pas les ressources nécessaires pour se diversifier.  Questions posées par la baisse actuelle du prix du baril… Il est possible d’imaginer que les pays producteurs, en organisant cette baisse, visent à décourager les investissements dans les énergies renouvelables. Dans une approche toute différente, ne pourrions-nous envisager que les lobbies pétroliers auraient pris conscience récemment – et en toute discrétion pour le moment – des perspectives de découverte et d’exploitation du pétrole abiotique. Dans ce cas, leur meilleure défense serait l’offensive. La baisse des prix du pétrole biotique encouragerait des usages de plus en plus étendus du pétrole en général, justifiant le recours aux ressources à terme considérables du pétrole abiotique – et découragerait de ce fait les investissements en matière d’énergies renouvelables et d’économies d’énergie. Le complexe pétrolier serait  le mieux placé, compte tenu des moyens considérables dont il dispose, pour lancer la recherche et l’exploitation du pétrole abiotique. C’est là que l’argument un moment évoqué par Claude Allègre, et rejeté compte tenu du prix du baril à l’époque, consistant à dire qu’il deviendrait rapidement possible de séquestrer tout le CO2 produit par la consommation de pétrole, pourrait redevenir d’actualité. Si des sources considérables et de plus en plus faciles à exploiter de pétrole abiotique se découvraient, le passage rapide à une économie mondiale tout-pétrole pourrait se faire sans risques pour le climat, compte tenu du coût devenu très faible de la séquestration. Les maîtres du monde de demain seraient alors les industriels et les Etats capables d’imposer à tous les pratiques monopolistiques qu’ils mettraient au point, tant en matière de production de produits pétroliers qu’en matière d’utilisation de ces mêmes produits. Dans cette perspective d’ailleurs, à supposer que le prix actuel du pétrole remonte, les forces capables d’exploiter le pétrole abiotique resteraient les mêmes que celles dominant le marché actuel du pétrole. Ce que l’on a nommé la malédiction du pétrole, dont souffrent en premier lieu les pays disposant de réserves mais incapables de les exploiter par leurs propres moyens, se retrouverait dans des termes peu différents un peu partout dans le monde. Article modifié de la source : Mediapart Mais allons un peu plus loin. Le pétrole de schiste et l’Irak… Depuis quelques années, on assiste à un bouleversement de l’univers pétrolier à cause du pétrole de schiste. Alors que les ressources pétrolières étaient considérées comme en déclin, le pétrole de schiste a modifié la donne. Pour le moment, c’est surtout le cas aux USA, qui, grâce à cette source de pétrole, pourraient devenir indépendants. Même chose pour le gaz. Comme le pétrole est d’origine abiotique, et qu’il y en a pour des milliers ou des dizaines de milliers d’année, il est clair que cette histoire de pétrole et de gaz non conventionnel est bidon. L’exploitation de ces ressources n’a aucune raison d’être, puisqu’il y a du pétrole et du gaz conventionnel exploitable pour beaucoup moins cher. Pendant longtemps, je me suis demandé ce qu’il y avait derrière ça ; pourquoi on nous sortait tout d’un coup cette histoire de ressources non conventionnelles. Comme je consacrais moins de temps au problème du pétrole abiotique, je n’avais pas trop d’idées concernant le pourquoi du comment. Mais, il y a quelques jours, je crois que j’ai fini par comprendre. …/… Lire la suite Auteur Merlin pour Homme-et-Espace Comme toujours c’est à vous de juger… Voir aussi: Le PIC PETROLIER et la guerre… Bientôt la guerre du pétrole… ? Pour les dernières gouttes…! Le pic pétrolier n’aura pas lieu ! Dans le pétrole, les salaires ne connaissent pas la crise Exxon, Shell, BP, Total : les rois du pétrole sont-ils nus … "}