{"url": "https://lesmoutonsenrages.fr/2015/10/22/au-costa-rica-987-de-lelectricite-produite-est-verte/", "title": "Au Costa Rica, 98,7 % de l’électricité produite est « verte »… ", "author": "Volti Modifier l'article ", "date": "2015", "content": "Si le Costa Rica peut le faire…. Et il y a d’autres alternatives aux énergies fossiles, et certains ne s’y sont pas trompés…. (informations complémentaires). La ferme solaire Miravalles, au Costa Rica. RODRIGO ARANGUA/AFP À 2400 mètres d’altitude sur la cime du Montecristo, au nord-ouest du Costa Rica, des dizaines d’éoliennes fendent l’air dans un bourdonnement lancinant. En contrebas, le lac d’Arenal s’étend à l’infini dans la vallée. Au loin, trois volcans trônent au milieu d’une végétation luxuriante. Cet écrin de nature est au cœur du mix énergétique propre de ce petit pays de cinq millions d’habitants qui rêve de devenir la première nation neutre en CO2 à l’horizon 2021. « De janvier à octobre, nous avons produit 98,7 % de notre électricité à partir d’énergies renouvelables », se félicite Elbert Duran, directeur de la communication de l’Institut costaricain d’électricité (ICE). L’année prochaine, le pays prévoit d’atteindre 100 % d’électricité verte. Au volant de son 4×4 (pas électrique, lui), M. Duran longe lac et le barrage Arenal. Avec une capacité de stockage de 2,5 milliards de mètres cubes, c’est la plus grande réserve d’eau artificielle d’Amérique centrale. La route est sinueuse. Les forêts et les pâturages déclinent toute la palette des verts. Diversifier la production d’énergies propres  Plus bas, trois usines hydroélectriques, construites en cascade sur 1500 mètres de dénivelé, totalisent une capacité de plus de 360 mégawatts (MW). « L’hydraulique est la première source d’électricité du pays, situé dans une zone tropicale très pluvieuse, commente M. Duran. Mais le réchauffement climatique et le phénomène météorologique d’El Niño menacent la régularité des pluies. Pour éviter de recourir aux combustibles fossiles polluants, l’ICE a dû diversifier sa production d’énergies propres. » Le 4×4 traverse la ville de Tilaran, dont le nom vient du mot tilawa, qui signifie en langue indienne, « le lieu de la pluie et du vent ». Dans les hauteurs, les bourrasques atteignent plus de 100 km/h. « Dès les années 1980, le pays a été pionnier en Amérique latine dans la recherche en énergie éolienne. » Le Costa Rica compte neuf parcs éoliens et prévoit d’en construire huit autres d’ici à 2017. Le vent est la troisième source d’énergie électrique, après la vapeur des entrailles de la terre. À 70 km au nord-ouest de Tilaran, d’énormes colonnes de fumée blanche s’échappent des cinq usines du champ géothermique de Miravalles, disséminées sur les flancs boisés du volcan éponyme. Une légère odeur de soufre plane sur cet immense site de 42 km de tuyaux qui relient les turbines aux 25 puits de production, forés à plus de 1 600 mètres de profondeur. « L’eau chaude et la vapeur génèrent 163,5 MW d’électricité », commente Eddy Sanchez, directeur du centre de ressources géothermiques de l’ICE. Juste à côté de l’usine Miravalles III, 4300 panneaux photovoltaïques scintillent au soleil. Sur 22.000 m2, leur capacité est de 1 MW. « Cette usine expérimentale nous a été offerte par le gouvernement japonais », souligne M. Sanchez. Solaire, hydraulique, éolien, géothermie… Les centrales sont toutes reliées au Centre de contrôle de l’énergie (Cence), situé à San José, la capitale. Lire aussi : El Niño de retour après cinq ans d’absence Défi de poids …./…. Pour aller plus loin: "}