{"url": "https://lesmoutonsenrages.fr/2018/08/21/resume-sott-juillet-2018-changements-meteorologiques-extremes/", "title": "Résumé SOTT – Juillet 2018 : Changements Météorologiques Extrêmes… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Le climat fait couler beaucoup d’encre et divise les scientifiques. Tous les mois SOTT recense les phénomènes climatiques extrêmes. Pour spectaculaires et meurtriers qu’ils soient, peut-on craindre une aggravation dans les années à venir ? Nous ne sommes sûrs de rien, puisque même les scientifiques ne sont pas d’accord entre eux. Nous ne pouvons que constater. La Nature en colère, nous offre un spectacle à la mesure de sa grandeur et, on se sent bien petits face aux éléments déchaînés. Partagez !  Volti ********* Feu en Californie Ce mois a été marqué par d’incroyables pluies diluviennes tombant en très peu de temps partout dans le monde; tuant des milliers de personnes, déplaçant des millions de personnes… et endommageant de nombreuses cultures. La Chine, la Corée du Sud, l’Indonésie, les Philippines, le Vietnam, l’Afrique du Sud, le Népal, le Pakistan, l’Inde, la Suède, la Russie, l’Italie et les États-Unis ont été les plus touchés par des pluies torrentielles et des crues éclair qui ont suivi. Le Japon a également connu une inondation historique qui a causé des dégâts considérables, 200 morts et des milliers de déplacés. L’Italie, le Brésil et l’Afrique du Sud ont tous eu leur part de neige hors saison ou « rare » ce mois-ci, laissant la population locale plutôt surprise. À mesure que les « cieux s’ouvraient » dans de nombreux endroits, des températures élevées, des sécheresses et des incendies de forêt ont frappé la Californie, la Suède, la Norvège et la Grèce. Ce dernier étant le plus touché avec 94 décès, des centaines de déplacés, 2 500 kilomètres carrés ravagés par des centaines de personnes obligées de se réfugiées sur les plages. Il y a eu des incendies importants en Californie, mais aucun record n’a été battu, jusqu’à présent, l’incendie de 1937 maintient le record avec près de 90 000 kilomètres carrés brûlés. Même en combinant tous les hectares brûlés par le feu en Californie au cours des cinq dernières années, l’année 1937 détient toujours le plus de dégâts. En outre, depuis les années 1930, l’incidence des incendies dans l’État a nettement diminué. La même chose s’applique aux incendies qui se sont développés en Europe, aucun record n’a été battu et l’incidence des incendies a considérablement diminué depuis les années 80, comme l’a indiqué Adapt 2030. Les températures élevées enregistrées en juillet en Europe ne se comparent pas à celles des années 1930, sans parler de la chaleur extrême subie ainsi que dans une grande partie des États-Unis depuis plusieurs années à la fin du 19ème siècle. Encore une fois, nous voyons les médias se concentrer et amplifier les incidences localisées des températures élevées et des incendies de forêt; Un titre a même déclaré que le monde n’a pas connu de telles températures depuis l’apparition de notre civilisation (il y a 10 000 ans), une affirmation tout simplement erronée. Les températures de surface de la Terre augmentent en effet en raison de l’activité géologique et volcanique et de l’incidence plus directe des rayons solaires due à l’affaiblissement de la magnétosphère. Mais oubliés dans le battage médiatique, les températures dans les couches supérieures de l’atmosphère ont chuté. La preuve en est l’incidence croissante des halos solaires et lunaires, des nuages nocturnes, des stèles multicolores, des tempêtes de grêle toujours plus nombreuses et, bien sûr, des chutes de neige hors saison. Et n’oublions pas que nous avons eu des événements de neige rares dans les hémisphères nord et sud en juin et juillet de cette année. Alors ne soyez pas dupe, beaucoup de changements que nous observons maintenant sont dus à la faible activité solaire, à l’affaiblissement de la magnétosphère et au maximum des rayons cosmiques. Et tous ces changements ne sont pas spécifiques seulement à notre planète, nous trouvons des parallèles sur d’autres planètes de notre système solaire. Comme quelqu’un l’a dit, « pas par le feu, mais par la glace … »  Source Sott Media via Aphadolie Sources complémentaires : https://www.spaceweatherlive.com/fr/activite-solaire/cycle-solaire https://fr.wikipedia.org/wiki/Incident_des_e-mails_du_Climatic_Research_Unit https://www.20minutes.fr/monde/298779-20090209-pires-incendies-histoire https://sciencepost.fr/2017/12/climat-serait-impacte-rayons-cosmiques-selon-nouvelle-etude/ https://www.science-et-vie.com/archives/l-anomalie-magnetique-ici-le-ciel-devient-un-gouffre-22604 http://www.lefigaro.fr/environnement/2010/04/02/01029-20100402ARTFIG00729-le-giec-n-est-pas-le-garant-de-la-verite-scientifique-.php "}