{"url": "https://lesmoutonsenrages.fr/2016/09/23/plan-social-silencieux-des-milliers-dagriculteurs-abandonnent-chaque-annee-leur-metier/", "title": "« Plan social » silencieux : des milliers d’agriculteurs abandonnent chaque année leur métier ", "author": "Benji Modifier l'article ", "date": "2016", "content": " Une étude interministérielle s’alarme du nombre d’agriculteurs qui jettent l’éponge avant la retraite. Ils sont 10 000 par an à préférer laisser tomber, le plus souvent à cause de difficultés économiques, renforcées par un sentiment d’isolement. Ces départs ne permettent pas forcément à des jeunes de s’installer, les terres étant souvent vendues au plus offrant puis bétonnées. « Les départs ne risquent-ils pas de devenir la norme ? », s’inquiète-t-on. Pourtant, des alternatives existent pour éviter que le métier d’agriculteur ne soit qu’une laborieuse galère. Exercer le métier d’agriculteurs devient de plus en plus compliqué : les jeunes ont dû mal à s’installer, ceux qui partent en retraite perçoivent des pensions souvent très modestes et… De plus en plus d’agriculteurs quittent leur métier avant l’âge de la retraite. Ils sont 10 000 par an, soit près du tiers des personnes qui quittent le métier chaque année.  L’étude menée par l’agence interministérielle de services et de paiement (ASP) confirme ainsi les chiffres de la première enquête réalisée sur le sujet en 2001 par le Centre national pour l’aménagement des structures des exploitations agricoles (Cnasea). Autres constantes : les exploitations individuelles sont plus fragiles, comparé aux groupements agricoles d’exploitation en commun (Gaec), plus résistants. Les femmes sont plus nombreuses à arrêter avant la retraite. Et les éleveurs sont les plus nombreux à jeter l’éponge. Les causes de ces abandons massifs ? Un refus des banques d’accorder un prêt, un manque de trésorerie, des difficultés à rembourser après avoir réalisé trop d’investissements. « Les crises se multiplient, soulignent les auteurs : aléas climatiques, maladies ou crises de la filière ». Résultat : « Les structures d’ exploitation ont de moins en moins la capacité d’encaisser deux années de crise successives ». L’isolement pèse aussi sur les agriculteurs : isolement dans l’exercice de leur métier, isolement géographique avec des exploitations de plus en plus grandes qui éloignent du voisinage, un manque de reconnaissance, et une insuffisance des revenus au regard des dures journées de labeur. Le suicide, troisième cause de décès chez les exploitants (après le cancer, et les maladies cardiovasculaires) est également à prendre en compte. Drame social Le grand Ouest, où les crises liées à l’élevage intensif se multiplient, est l’une des premières régions touchées par ces départs précoces. Le Sud de la France est aussi concerné : sur la côté méditerranéenne, maraîchers, viticulteurs et producteurs de fruits n’arrivent plus à faire face aux nombreux aléas climatiques – grêle, sécheresse, inondations et maladies – avec des prix de vente des marchandises qui supportent mal la concurrence de l’Espagne toute proche. Les personnes qui arrêtent ainsi leur activité doivent encore affronter plusieurs difficultés : absence de revenu, problèmes de dettes, soucis de logement, reconversion, prise en charge d’une maladie ou d’un handicap, foncier ou cheptel à gérer. Le tout sans grand soutien des institutions agricoles. Il sont davantage aidés, quand ils le sont, par des association type Solidarité paysans. L’allongement des durées de cotisations prive nombre d’agriculteurs de la possibilité de toucher une pré-retraite. Il y a une décennie, 10 000 non-salariés agricoles percevaient une pré-retraite. Ils ne sont plus que 4000. Quel devenir pour les terres agricoles ? « Les départs précoces servent rarement l’installation » souligne l’ASP. 50% des terres libérées par ces départs vont à l’agrandissement, notamment en Bretagne, où l’élevage hors sol a besoin de surfaces d’épandage de plus en plus importantes. « Dans d’autres cas, les exploitations disparaissent. Ni agrandissement, ni installation, c’est l’économie de marché et la loi de l’offre et de la demande qui va être facteur d’influence sur la maintien et la disparition des exploitations et des surfaces agricoles », souligne l’étude.   "}