{"url": "https://lesmoutonsenrages.fr/2016/02/27/connaissez-vous-le-yucon-appele-aussi-poire-de-terre/", "title": "Connaissez-vous le yucon, appelé aussi « poire de terre »? ", "author": "Benji Modifier l'article ", "date": "2016", "content": "Il faut des idées, des solutions pour ceux qui ont la possibilité d’exploiter un morceau de terrain, et si en plus la plante est facile à entretenir, alors autant en profiter. C’est ce qui semblerait avec le yacon, une tubercule assez surprenante et trop peu connue. La poire de terre est relativement peu connue dans nos contrées, le gout n’ayant pas été apprécié, et pourtant, cette tubercule d’origine andine est considérée comme étant idéale pour les permaculteurs. Avec son gout de poire (également de pomme et de pastèque selon certains), sucrée, la poire de terre avait pourtant tout pour réussir…  De culture facile, cette cousine du topinambour et du tournesol, mérite d’être découverte et d’être installée au jardin potager ou d’ornement.\nSon principal défaut est qu’elle demande beaucoup de place mais sa forme buissonnante et son feuillage en font une plante esthétique.\nSes tubercules qui ressemblent à s’y méprendre à ceux du dahlia, sont longs et fuselés en forme de poire ce qui lui vaut son nom.\nLes tubercules, qui ont un gout de poire plus ou moins prononcé se dégustent crus ou cuits.\nLa chair de la poire de terre crue est croquante et très juteuse, cuite elle se prépare à la manière des pommes de terre.\nOn confectionne également avec les tubercules un sirop. Il a l’aspect d’un beau caramel et s’utilise comme du miel ou du sirop d’érable.  Les japonais utilisent également les feuilles séchées de la poire de terre pour confectionner du thé.Plus sur Homejardin.com Maintenant, il serait bon de s’intéresser au côté technique, c’est à dire la manière de faire pousser cette plante afin de pouvoir la déguster sous différentes formes… Où la planter ?\nPlantez la poire de terre au soleil, en sol riche et drainé, en lui offrant un bel espace, 1 m minimum, 1,50 m étant l’idéal, car elle prend autant d’espace en largeur qu’en hauteur, si elle se plaît.   Quand planter la poire de terre ?\nAttendez que les gelées soient passées. Entre avril et fin mai, suivant les régions.\nÀ réception des tubercules commandés, si les conditions climatiques ne permettent pas une plantation en pleine terre, conservez les plants dans du terreau ou de la tourbe, dans une pièce à l’abri des gelées.\nComment la planter ?\nCreusez un trou, dans un sol bien préparé, plantez les tubercules comme vous le feriez pour des dahlias, rebouchez, arrosez sans excès.\nUn premier et léger buttage quelques jours après la levée. Lorsque la plante atteint 15 à 20 cm de haut, buttez à nouveau. Arrosez en cas de sècheresse, sans mouiller les feuilles. Fin juin, avant l’arrivée des grosses chaleurs, paillez abondamment, afin de limiter les arrosages.\nLes poires de terre formant leurs tubercules en jours courts, protégez les pieds des premières gelées blanches. Cette précaution permet d’augmenter considérablement la récolte.\nSans soins particuliers, cette plante dépasse à peine 1 m de haut. En sol bien amendé qui reste frais, elle atteindra 2 m. Quand et comment récolter la poire de terre ?\nLe temps entre l’installation et la récolte est d’environ 7 à 9 mois après une plantation de tubercules. Les tubercules se récoltent donc à la fin de l’automne juste avant les grosses gelées, quand les feuilles commencent à être marquées par les premiers froids, en octobre novembre. Arrachez les souches à la fourche bêche. Procédez par beau temps, pour les laisser ressuyer pendant quelques heures sur le sol. Il y a en général de 4 à 8 tubercules au niveau du collet, l’arrachage est donc relativement facile..   La conservation de la poire de terre\nDétachez les tubercules de la souche et stockez-les en extérieur, dans des silos, ou en cave comme des pommes de terre, à l’abri du gel, de la lumière et de l’humidité. Gardés dans du sable sec, ils peuvent se conserver jusqu’en mars. Leur conservation est excellente : ils auraient même tendance à devenir plus sucrés au fil des mois. La poire de terre est un des légumes racine se conservant le mieux. Pour qu’ils soient encore plus savoureux, exposez les tubercules au soleil quelques jours avant de les consommer.\nEn région où les hivers ne sont pas trop froids, vous pouvez les laisser en terre, bien protégés par une bonne couche de paille, et les sortir au fil des besoins. Dans ces cas-la, coupez les tiges en novembre, à 5 cm du sol.\nConservez la partie supérieure de la souche- qui sera à diviser pour la plantation au printemps-, à l’obscurité dans un local hors gel, comme vous le feriez pour les dahlias. La poire de terre se multiplie par division ou bouturage.\nDivisez les souches tubéreuses et mettez-les en végétation en début de printemps, fin mars début avril.\nPrenez la partie qui se trouvait juste au-dessous du niveau de la terre, partie à laquelle sont attachés les tubercules. Coupez en morceaux. Sur chaque morceau, il doit y avoir une pousse ou un œil, comme sur les pommes de terre. Mettez-les dans un pot rempli de terreau. S’ils sont gros, optez pour une cagette emplie de tourbe. Conservez-les en local clair, hors gel, en attendant de les mettre en pleine terre.\nSi les pousses sont peu développées, vous pouvez attendre pour les planter directement en terre, lorsque tout risque de gelée soit passé.\nBouturage Effectuez le bouturage de tiges en octobre.\nPrélevez des morceaux de 15 cm, supprimez les feuilles de la base, mettez-les à raciner dans un récipient empli d’eau, avec du charbon de bois pour conserver la pureté de l’eau, à l’abri des gelées. Rempotez-les lorsque les racines sont bien formées. Ainsi, vous ne sacrifiez pas de tubercule. Informations issues de la fiche du site Jardinage.ooreka.fr Quand aux bienfaits que le yacon apporterait, ils seraient multiples: PROPRIÉTÉS & BIENFAITS\n– Excellent substitut au sucre, la poudre de yacon contient un taux élevé d’inuline, un sucre complexe qui une fois consommé se divise lentement en fructo-oligo saccharides, sans effet sur la glycémie du sang.\nLes fructo-oligo saccharides, agissent en prébiotiques, rééquilibrant la flore intestinale et la bonne santé du colon.\n-Il améliore la santé intestinale et le fonctionnement des reins (stimule la création d’enzymes)\n-Il permet de réduire le niveau de cholestérol dans le sang et stimule le système immunitaire\n-Il rajeunit la peau et permet la perte du poids\n-Il améliore l’assimilation du calcium et stimule la synthèse des vitamines B\n–Depuis des générations, le yacon est consommé pour stimuler le système immunitaire et augmenter la qualité de vie de ceux qui souffrent de maladies chroniques du foie, de maladies reliées aux reins et de symptômes du diabète. UTILISATIONS\nDans les smoothies ou toutes autres recettes comme alternative au sucre ou au miel. Il s’ajoute aux smoothies, salades de fruits, desserts, vinaigrettes et thés.   Plus sur Ayungdari.wordpress.com [youtube]https://www.youtube.com/watch?v=0B77G0jLJNM[/youtube] "}