{"url": "https://lesmoutonsenrages.fr/2019/07/03/vos-infos-news-et-autres-du-3-juillet-2019/", "title": "Vos infos, news ( et autres ) du 3 juillet 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde POLITIQUE/SOCIÉTÉ Raymond Barre aurait caché près de 7 millions d’euros en Suisse. **On ne sais toujours pas d’où vient cet argent ! En cherchant bien avant/après…** Ivanka Trump dézinguée: l’Elysée n’a rien vu venir. **Décidément, il n’y a pas d’oculiste ?** Technoprogressisme : longévité et transhumanisme au service du progrès social. ** Intéressant entretien ** Quand Macron réclamait aux militants de lui « rendre la vie impossible ». ** C’était une boutade, on ne contrarie pas le capricieux élyséen, les lacrymos sont là pour punir ceux qui osent ** Quatre ados venaient « casser du blanc » aux abords de l’IND à Valence. ** De 11 à 13 ans, graine qui poussent sur un terreau d’indifférence ** Big-Brother: La ville de Lannion expérimente le suivi de ses habitants à la trace. ** Ça commence toujours par une expérimentation, l’air de rien, ensuite…** ÉCONOMIE UE-Mercosur: révolte des agriculteurs français. ** Début d’une énième contestation pour concurrence déloyale** Christine Lagarde, le retour aux sources européennes. ** Bercy, le FMI, et maintenant la BCE, très experte en finance la dame ? ** Nouvelles taxes visant les produits européens par les USA. **Vous financez les avions d’Airbus, comment on fait nous avec nos Boeing (plein de problèmes? Pan-pan ! 90 produits taxés pour vous apprendre les bonnes manières** Fonctionnaires payés à ne rien faire depuis trente ans en France. **Même les Suisses s’interrogent. Pour autant qu’il y ait quelque chose à comprendre dans ce foutoir** Edwy Plenel : « Nous allons rendre éternelle l’indépendance de Mediapart ». ** Plenel veut protéger l’héritage, il va rendre Médiapart « Inviolable, non cessible, non achetable et non spéculable » ** Les milliardaires français s’enrichissent plus vite que les autres. ** Par les temps qui courent, on aimerait avoir la recette ** Qwant: enquête sur les déboires du «Google français». ** 50 millions et l’aide de l’État contre 6 milliards, la bataille va être rude ** INTERNATIONAL Emmanuel Macron annule le conseil de défense écologique pour aller à Bruxelles. ** Bataille pour les meilleurs postes, Macron très remonté ** Enfants de jihadistes en Syrie: des familles portent plainte pour « séquestration ». ** Accuser la France de non intervention …. ** Coup d’éclat des pro-Brexit au Parlement européen pour leur 1ère session. ** Tourner le dos lors de l’hymne européen où est l’éclat pour des anti-européen ? ** USA : Centres de détention pour migrants: le récit glaçant des élus démocrates. ** C’est dur de voir la réalité ** SANTÉ L’Autriche vote l’interdiction totale du glyphosate, une première en Europe. ** Et les autres c’est pour quand ? ** Les nouveaux cas de cancers en hausse, surtout chez les femmes.**Nouveaux cas 45% pour les femmes, 6% pour les hommes…. ** PLANÈTE/ANIMAUX Haute-Loire: un homme, attaqué par des milliers d’abeilles en furie, entre la vie et la mort. ** Les butineuses ont réagi à quoi ? ** L’Indonésie va renvoyer 49 conteneurs de déchets en Occident. ** Pays qui ne veut plus être ni décharge, ni dépotoir, ça va peut-être faire changer nos tristes habitudes, s’il faut payer encore plus cher que ça ne l’est déjà ** USA: Les vagues de chaleur cuisent littéralement les moules dans leur coquille sur la côte californienne. ** Les moules et le reste….** COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose  » ANTHROPOLOGIE POLITIQUE : De l’ethnocide – Pierre Clastres, 1974 (PDF) » Produire ou Mourir ► c’est la devise de l’Occident ! Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}