{"url": "https://lesmoutonsenrages.fr/2019/11/13/vos-infos-news-et-autres-du-13-novembre-2019/", "title": "vos infos, news ( et autres ) du 13 novembre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "POLITIQUE/SOCIÉTÉ Etudiant immolé à Lyon: Le ministère de l’Enseignement supérieur pris pour cible par des manifestants. Des débordements ont eu lieu, mardi soir, lors d’une manifestation contre la précarité VIDEO. Etudiants en précarité, amphi envahi et Hollande exfiltré… Folle journée à l’université de Lille. L’ancien président de la République devait donner une conférence devant des étudiants. Il en a été empêché par des manifestants demandant moins de précarité « Le 1er décembre, l’Élysée aurait pu tomber » : un CRS raconte le chaos des « gilets jaunes » l’hiver dernier. C’est un témoignage rare. Un an après le début du mouvement des « gilets jaunes », Stéphane, CRS, nous livre son ressenti des douze derniers mois. Entre « l’extrême violence » des manifestations parisiennes, la peur dans les rangs des forces de l’ordre, et « l’incompétence » de ses supérieurs. Affaire Balkany : Une liberté à 500.000 euros pour le maire de Levallois. Patrick Balkany, condamné pour « fraude fiscale » et « blanchiment », pourrait obtenir une remise en liberté sous caution qu’il assure ne pas avoir les moyens de payer POLIT’MAG – Actes anti-chrétiens : silence, on tue ! Magali Forestier reçoit Lydia Guirous, porte-parole Les Républicains, Jean-Paul Huchon, ancien président du Conseil régional d’Ile-de-France, et Damien Lempereur, membre du bureau national de Debout la France. « J’accuse »: Pourquoi l’affaire Polanski rend impossible la promo du film. Jean Dujardin et Emmanuelle Seigner ont annulé des interviews qui devaient être réalisées dans le cadre de la promotion du film de Roman Polanski qui sort en salle ce mercredi ÉCONOMIE Les personnes handicapées confrontées à des délais scandaleusement longs pour bénéficier d’une aide. Dans les maisons départementales des personnes handicapées (MDPH), l’accès aux droits dont peuvent bénéficier les personnes en situation de handicap est rendu de plus en plus difficile. Prime d’activité : ce qu’il faut faire sans faute d’ici fin novembre. La prime d’activité est réservée aux salariés touchant une rémunération modeste. Il est possible de faire une simulation de son montant. Tesla va implanter sa « giga-usine » européenne en Allemagne. Elon Musk a salué « l’extraordinaire ingénierie » allemande Les produits des colonies israéliennes doivent être étiquetés, selon les règles de justice de l’UE. La Cour européenne de justice dit que l’origine doit être identifiée. Une décision susceptible de provoquer la colère d’Israël (anglais) La Chine évolue vers une société sans argent. Les paiements mobiles de proximité sont désormais omniprésents dans toutes les catégories de détaillants.. (Anglais) La vigilance de mise face aux numéros de téléphone surtaxés. Depuis 2018, une option gratuite permet de bloquer les appels à tarification majorée En baisse, la dette de Paris s’élève à 5,9 milliards d’euros fin 2019. Selon le premier adjoint du PS, Emmanuel Grégoire, la dette de la capitale française accuse une baisse de 40 millions d’euros Prime Macron : les PME montent au créneau contre le gouvernement. Le projet de loi de financement de la Sécurité sociale reconduit la prime Macron en 2020 à condition que l’employeur signe un accord d’intéressement avant le 30 juin. « Totalement irréaliste », jugent l’U2P et la CPME qui ne manqueront pas de le rappeler ce vendredi à Bruno Le Maire lors d’une réunion à Bercy. La Banque de France anticipe un léger tassement de la croissance en fin d’année. Selon la banque centrale, le PIB devrait augmenter de 0,2 % sur les trois derniers mois de l’année, après des hausses de 0,3 % lors des trimestres précédents. Une prévision qui conforte l’idée d’une croissance inférieure à celle anticipée par l’exécutif sur l’ensemble de 2019. Toujours plus d’inégalités : chaque patron du CAC 40 a touché en moyenne 277 SMIC en 2018. Le PDG le mieux payé a touché 33,1 millions d’euros INTERNATIONAL Une vaste cyberattaque contre le Parti travailliste britannique. Le Parti travailliste, principal parti d’opposition britannique, a été victime mardi d’une « cyberattaque sophistiquée et de grande ampleur » en pleine campagne pour les élections législatives du 12 décembre. La nationalité suisse refusée à un couple de musulmans qui ne voulait pas serrer la main de personnes du sexe opposé. Un couple de musulmans s’est vu refuser la naturalisation par un comité de Lausanne après avoir refusé de serrer la main et de répondre aux questions de personnes de sexe opposé… Crise en Bolivie : « La crise ne fait que commencer, le départ de Morales ne va pas apaiser la situation ». Après sa démission, le président Evo Morales a été contraint de fuir son pays ce lundi, en demandant l’asile politique au Mexique Deux Palestiniens tués dans de nouvelles frappes israéliennes. Ces décès portent à sept le nombre de Palestiniens tués dans des opérations militaires de l’armée israélienne Le fondateur des Casques blancs syriens retrouvé mort en Turquie. Les causes exactes de la mort de James Le Mesurier, de nationalité britannique, n’étaient pas connues dans l’immédiat et son bureau s’est refusé à tout commentaire. SANTÉ Un enfant de moins de cinq ans meurt toutes les 39 secondes de pneumonie. Cinq pays, dont trois situés en Afrique subsaharienne, concentrent plus de la moitié des décès PLANÈTE/ANIMAUX Les émissions de CO2 de Total repartent à la hausse. Le pétrolier a émis plus de gaz à effet de serre l’an dernier. Total parvient à réduire progressivement l’intensité carbone de sa production grâce au gaz et aux renouvelables, mais la forte croissance de la major française contrebalance cette tendance. De la grève du climat à la grève des bébés. Réchauffement climatique et surpopulation poussent des jeunes à ne pas vouloir d’enfant, voire à se faire stériliser. Une décision qui n’est pas toujours entendue et comprise par le personnel médical. TECHNOLOGIE Quand Enedis installe des compteurs Linky dans des immeubles voués à la démolition. Une quinzaine de compteurs ont été installés, dont certains dans des habitations inoccupées. Val-de-Marne : des compteurs Linky installés dans un immeuble fantôme. De nombreux locataires de la cité des Dahlias à l’Haÿ-les-Roises, en partie démolie, sont déjà partis. D’après Enedis, les compteurs ont été changés car certains n’avaient pas résilié leur contrat. Un smartphone explose et tue un jeune homme de 22 ans. Un smartphone a explosé et tué un jeune homme de 22 ans en Inde. D’après l’enquête menée par les forces de police, le téléphone était branché à un câble de recharge lors de l’incident. Le corps de la victime a été retrouvé complètement brûlé gisant sur son lit. Facebook active en permanence la caméra des iPhone. Facebook active en permanence la caméra des iPhone sous iOS 13.2.2. Un comportement inquiétant qui semble relever d’un bug propre à cette version d’iOS et impossible à reproduire sous Android. Le problème, c’est que cela résonne avec des rumeurs selon lesquelles Facebook espionne les conversations vocales des utilisateurs pour leur présenter de la publicité ciblée. Voiture autonome : Uber utilise les technos de Google sans autorisation. Un audit indépendant a prouvé qu’Uber utilisait toujours les systèmes de Waymo (Google), alors qu’un accord à l’amiable avait été trouvé en 2018 pour éviter un procès. COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose « Pour une société libre et égalitaire ; Réflexions critiques du romancier essayiste anarchiste chinois Ba Jin (1921) » Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. L’appli Androïd sur le Play store L’appli sur le market Apple  "}