{"url": "https://lesmoutonsenrages.fr/2015/12/09/comment-greenpeace-a-piege-des-scientifiques-en-marge-de-la-cop21/", "title": "Comment Greenpeace a piégé des scientifiques en marge de la COP21 ", "author": "Benji Modifier l'article ", "date": "2015", "content": "Comme quoi, ce n’est pas par ce que l’éminence scientifique est connue sur la planète qu’elle est plus honnête…  A la conférence de Paris sur le climat (COP21), les adversaires de la science climatique sont sur la sellette. Mardi 8 décembre, l’organisation Greenpeace a dévoilé une série de correspondances montrant comment des industriels des combustibles fossiles peuvent s’offrir, en toute discrétion, les services de plusieurs universitaires pour fragiliser les négociations climatiques. « Nous avons voulu savoir si, en amont de la conférence de Paris sur le climat, certains chercheurs du monde académique accepteraient d’être rémunérés pour rédiger et signer des rapports susceptibles de servir les intérêts d’industriels des fossiles, explique Ben Stewart, directeur des médias à Greenpeace Royaume-Uni. Et ce, en acceptant de cacher leur financement. » Dans un courriel adressé, début novembre, au physicien William Happer, professeur émérite à l’université de Princeton (New Jersey), un militant de l’ONG se fait passer pour un consultant en relations publiques basé à Beyrouth (Liban). « Notre client est une compagnie pétrolière du Proche-Orient, inquiète de l’impact de la conférence climatique des Nations unies qui doit se tenir ce mois-ci, écrit-il. (…) Nous pensons que, vu votre travail important sur le sujet et votre poste à Princeton, un très court article écrit ou endossé par vous pourrait œuvrer fortement en faveur de notre client. »  Maintenir le financement secret Le faux consultant demande au physicien, jadis un des hauts responsables de la recherche au sein du ministère américain de l’énergie, d’écrire un article sur les bénéfices du pétrole et du gaz. Le scientifique accepte et précise que ses honoraires se montent à 250 dollars l’heure. Il souhaite toutefois que les sommes soient versées au CO2 Coalition, un think tank climatosceptique qui le défraie, mais ne lui règle pas de salaire. Cependant, pour garantir la crédibilité de l’article demandé, le (faux) commanditaire demande au physicien s’il est possible de maintenir le financement secret. « Si j’écris l’article seul, je ne pense pas qu’il y ait le moindre problème à indiquer : “L’auteur n’a reçu aucune compensation financière pour ce texte” », répond M. Happer. Ce n’est pas tout. Au fil de sa correspondance avec le faux consultant, M. Happer révèle, en passant, que le charbonnier américain Peabody a déjà payé pour l’une de ses auditions devant une instance réglementaire du Minnesota. Ce qui n’avait jamais été révélé jusqu’à présent. Contacté par Le Monde, M. Happer n’a pas commenté, ni démenti, la teneur de ses échanges avec Greenpeace.   "}