{"url": "https://lesmoutonsenrages.fr/2019/12/13/greta-et-le-times-les-temps-de-la-fin-ledito-de-charles-sannat/", "title": "« Greta et le Times… les temps de la fin ! » L’édito de Charles SANNAT.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "C’est Sainte Greta aujourd’hui ! Partagez ! Volti ****** Charles Sannat pour Insolentiae Mes chères impertinentes, chers impertinents, Ce qui est bien avec la jeune Greta, qui est un pur produit marketing servant d’égérie à la propagande climatique, c’est que nous sommes dans l’outrance de la jeunesse. Ce qui est bien aussi avec Greta, c’est que nous laissons se créer au sein de notre jeunesse toute une génération d’angoissés climatiques, d’anxieux écolo, qui pensent que la planète va mourir demain dans d’horrible souffrance si les cartons du pack de yaourt ne sont pas immédiatement mis dans la bonne poubelle jaune dont 60 % partiront tout de même brûler dans les incinérateurs… Ce qui est bien avec Greta, c’est que nous sommes dans le catéchisme écolo, dans la religion, dans le dogme. Voir: « Lutter contre… l’anxiété climatique. » L’édito de Charles SANNAT Jared Mason Diamond, né le 10 septembre 1937 à Boston, est un géographe, biologiste évolutionniste, physiologiste, historien et géonomiste américain. Professeur de géographie à l’université de Californie à Los Angeles (UCLA), il est surtout connu pour ses ouvrages de vulgarisation scientifique : De l’inégalité parmi les sociétés (prix Pulitzer 1998) et Effondrement. Jared Diamond est aussi l’un des leader du WWF et il en a été l’un des directeurs aux Etats-Unis. Autant dire que coté écologie il en connait un rayon. Son ouvrage, « Effondrement » a été publié en 2005 et traduit en France en 2006. C’est un ouvrage qui n’est plus « tout jeune » par rapport à Greta !!! D’ailleurs ce livre est l’un des livres de chevet de notre premier ministre Edouard Philippe dont il a déjà parlé publiquement. En gros dans « Effondrement » Jarde Diamond étudie les causes d’effondrement des sociétés avec un angle axé particulièrement sur l’écologie. Dès la 28ème page (de mon édition Folio essais) il évoque les changements climatiques. « Concernant les changements climatiques, nous avons aujourd’hui tendance à les associer au réchauffement de la planète causé par l’homme. En réalité le climat peut soit se réchauffer soit se refroidir, se faire plus sec, ou plus humide, ou devenir plus ou moins variable d’un mois à l’autre ou d’une année à l’autre, en raison de changements dans les forces naturelles qui conditionnent le climat et qui n’ont aucun rapport avec l’homme. On peut citer quelques exemples : les changements dans la chaleur dégagée par le soleil, les éruptions volcaniques qui envoient de la poussière dans l’atmosphère, les changements dans l’axe de la terre par rapport à son orbite et les changements dans la répartition des terres et des océans à la surface de la terre. On évoque souvent, lorsque l’on parle de changements naturels dans le climat, la progression et la régression des plaques continentales glaciaires au cours de l’âge de glace ». Le climat de la terre a toujours varié. Parfois considérablement. En dehors de toute activité humaine. Il est évident, que nos activités polluantes doivent être limitées au maximum, tel n’est pas le sujet. L’écologie est un sujet important, mais un sujet important ne saurait faire l’objet, comme c’est le cas actuellement, d’une propagande éhontée. Avec Greta, nous rentrons dans l’idéologie écologiste qui devient un dogme et dont Greta est l’une des grandes prêtresses fabriquée volontairement et sciemment. En la désignant comme personnalité de l’année, le Times envoie un signal très clair sur le fanatisme écologique. Lorsqu’un vendeur vous dit qu’il faut signer là, maintenant tout de suite sinon vous allez rater l’affaire du siècle, vous devez évidemment vous méfier de l’arnaque et vos clignotants de prudence doivent s’allumer. Lorsque l’on vous parle d’urgence climatique c’est exactement la même chose. Quand il y a urgence, quand on est pressé, quand on a peur, c’est là qu’arrivent les problèmes. Il n’y a aucune urgence climatique ! Je vais me faire jeter des tomates pourries par les plus endoctrinés et les piqués à la propagande écolo, mais laissez moi développer cette idée deux minutes. Gardez vos tomates pour la faim… vous risquez d’en avoir besoin. Imaginons qu’il y ait une réelle urgence climatique. Qu’allons nous faire là maintenant tout de suite ? Organiser comme mes petites et charmantes concitoyennes des « clean walk » les marches de la propreté où l’on ramasse les papiers qui traînent? Hahahahahahahahahahha si il y a véritablement urgence climatique il faudrait faire plus, beaucoup plus maintenant et tout de suite ! Il faut sur le champs, couper toutes les lignes de productions étrangères. Mettre fin séance tenante à la mondialisation, aux bateaux pleins de containers, aux flopées de camions. Il faut fermer tous les supermarchés. Il faut rationner toute les consommations, il faut ressortir des timbres et des tickets de rationnement. Il faut supprimer tous les canons à neige des stations de ski, il faut aussi interdire le tourisme, et fermer les aéroports, limiter tous les vols en avion, car si la pollution d’une voiture c’est pô bien, la pollution d’un avion à 12 000 mètres d’altitude est encore pire pour la couche d’ozone et l’atmosphère parce que cette pollution n’a pas lieu au même niveau, or les couches élevées de l’atmosphère sont encore plus fragiles. Il faut donc déposer le bilan d’Airbus. Fermer Boeing, Air France et tout le toutim en virant manu militari les centaines de salariés forts bien payés et les envoyer à la campagne en leur disant va cultiver ton potager, parce que les fabricants d’avions nous n’en avons plus besoin à cause de l’urgence climatique. Si vous êtes prêts à tout cela, de même qu’à la suppression de tous les moteurs thermiques dans les 6 prochains mois, alors vous pouvez me parler d’urgence climatique, sinon, « taisez-vous Elkabach » comme disait Georges Marchais). Si vous n’êtes pas prêts à quitter la ville avec un chauffage central à 21° pour aller couper votre bois en vous caillant à la campagne c’est que l’urgence climatique est toute relative ! Et ce que nous ferons peut se résumer ainsi « bien trop peu, beaucoup trop tard ». Il ne peut pas y avoir d’urgence climatique dans un monde complexe où les équilibres ont besoin de temps longs pour évoluer et changer. Lorsque l’on vous parle de « transition écologique » ou de transition « énergétique » on vous parle d’un processus plus ou moins long. Un processus qui s’inscrit dans le temps, car si nos systèmes savent s’adapter, ils ont besoin de temps pour le faire. La transition est donc l’opposé de l’urgence climatique qui n’est que du vent et un élément de langage pour introduire du stress et de la peur. Quand on a peur et que l’on est stressé on ne réfléchit plus. On ne pense plus. Tout ce qui est urgent est par définition louche. Cela nous ramène à nouveau au livre « Effondrement » de Jared Diamond. Qu’est-ce qui fait qu’une société s’effondre ? C’est avant tout les décisions qu’elle va prendre pour éviter le pire. S’il y a véritablement urgence climatique alors les dés sont déjà jetés, le résultat est déjà connu. Nous allons nous effondrer car nous sommes victimes du « bien trop peu, beaucoup trop tard ». Pourquoi ? Parce que nous avons besoin du temps de la transition pour adapter nos systèmes. Si notre processus d’adaptation est plus long que ce que la planète peut supporter, alors notre civilisation touchera inexorablement à sa fin. Pourquoi ? Parce que dans un tel cas, les conséquences des politiques environnementales à mener sont identiques aux conséquences d’un effondrement. Lorsque je vous ai décrit ce qu’il fallait faire dans un cas d’urgence climatique un peu plus haut, je vous ai décrit exactement ce qu’il se passerait si notre système s’effondrait. Ce serait l’arrêt presque immédiat de tous les flux commerciaux et donc de produits. Des produits allant de l’alimentation aux médicaments. Nous ferions un bond en arrière de deux siècles en quelques semaines. Il ne faut pas ne rien faire pour autant, mais ce qu’il y a à faire ce n’est pas de croire que trier vos déchets sauvera la planète. C’est la totalité du système économique et productif qu’il faut revoir de la cave au grenier. Cela personne n’a envie de le faire. Alors le cirque de Greta ne reste qu’un vaste spectacle pour amuser la galerie, faire croire que l’on fait quelque chose, et vous forcer à avaler une bien méchante fiscalité sous forme d’urgence et de culpabilité… Je vous assure, il vaut mieux qu’il n’y ait aucune urgence climatique, parce que s’il y a vraiment urgence climatique, alors n’attendez pas que le système s’adapte. Adaptez-vous vous même avant qu’il ne soit trop tard !! Il est déjà trop tard, mais tout n’est pas perdu. Préparez-vous ! Charles SANNAT Voir: Une énorme crise financière dans les 5 ans à venir… Cryptomonnaie « Construire ce modèle entier aux dépens d’idiots »«  Radio Paris ment, Radio Paris ment, le Goéland n’est pas dans le camp de Lallemant…. » Fermeture des bases américaines en Turquie ? L’Otan en mort cérébrale. « Ceci est un article « presslib » et sans droit voisin, c’est-à-dire libre de reproduction en tout ou en partie à condition que le présent alinéa soit reproduit à sa suite. Insolentiae.com est le site sur lequel Charles Sannat s’exprime quotidiennement et livre un décryptage impertinent et sans concession de l’actualité économique. Merci de visiter mon site. Vous pouvez vous abonner gratuitement à la lettre d’information quotidienne sur www.insolentiae.com. » "}