{"url": "https://lesmoutonsenrages.fr/2019/10/26/le-cri-dalarme-de-lancien-haut-commissaire-a-lenergie-atomique/", "title": "Le cri d’alarme de l’ancien haut-commissaire à l’énergie atomique.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Un vrai cauchemar ces centrales où la sécurité pose problème, quand à leur état… Partagez ! Volti ****** Charles Sannat pour Insolentiae Le débat sur le nucléaire est très complexe. A titre personnel, je regarde cette énergie avec une grande méfiance et en acceptant le paradoxe que mon électricité et ma « lumière » sont avant tout nucléaire ! Ce qui est certain, c’est qu’en cas d’accident dans une centrale nucléaire et compte tenu de la superficie (réduite) de notre pays, nous courrons un risque collectif majeur. La sûreté nucléaire doit donc être au centre des préoccupations, et c’est bien souvent par l’opacité qui est la sienne que l’industrie du nucléaire pêche. L’absence de transparence laisse place à tout l’imaginaire. D’ailleurs, lorsque l’on voit la manière dont a été traité l’accident de l’usine LUBRIZOL qui n’est rien de moins que la destruction d’une usine classée SEVESO ultra dangereuse, il y a de quoi craindre le pire en cas d’accident dans une centrale nucléaire. Donc,  les craintes autour de cette énergie ne doivent pas être minimisées ni balayées d’un revers de main. Elles sont légitimes et il faut apporter de vraies réponses aux questions des gens. Cela ne retire, néanmoins, rien à cette intervention dans le Point de l’ancien haut-commissaire à l’énergie atomique Yves Bréchet, que je vous invite à lire. Voici l’un des meilleurs passages parce qu’il pointe une aberration toute française où l’on veut décarboner notre énergie nucléaire, qui est peut-être radioactive mais certainement… pas carbonée ! « L’urgence climatique n’autorise pas les effets de manches. Et nous sommes en plus dans une guerre économique qui a succédé à la guerre froide. Dans cette configuration, on a plus que jamais besoin d’un Etat stratège. La problématique est de décarboner notre énergie. Mais, aujourd’hui, on s’évertue à décarboner une électricité déjà décarbonée ! Remplacer le nucléaire décarboné par les énergies renouvelables ne réduit en rien le dioxyde de carbone. L’Allemagne avait 20 % de nucléaire, mais a décidé d’en sortir, rouvrant ainsi ses usines à charbon, sans parler des milliards par an que coûte cette transition énergétique. Vous pensez que la France peut se permettre d’investir 1 200 milliards d’euros dans un parc de production éolien, avec des turbines à gaz pour pallier les absences de vent quinze jours par an ? Tout ça sans aucune diminution des gaz à effet de serre ? C’est autant d’argent qui n’ira pas dans la rénovation du bâtiment et dans l’électrification des transports. Mais plutôt que de se demander : « Qu’est-ce qu’on peut faire d’efficace ? », on se demande : « Qu’est-ce qu’on peut annoncer ? » Les énergies renouvelables locales font sens. Mais les mettre sur le réseau électrique, c’est beaucoup plus compliqué. Il faut pour cela des investissements massifs dans la recherche sur le stockage. Au lieu de cela, on subventionne des panneaux photovoltaïques importés de Chine »… Charles SANNAT « Ceci est un article « presslib » et sans droit voisin, c’est-à-dire libre de reproduction en tout ou en partie à condition que le présent alinéa soit reproduit à sa suite. Insolentiae.com est le site sur lequel Charles Sannat s’exprime quotidiennement et livre un décryptage impertinent et sans concession de l’actualité économique. Merci de visiter mon site. Vous pouvez vous abonner gratuitement à la lettre d’information quotidienne sur www.insolentiae.com. » "}