{"url": "https://lesmoutonsenrages.fr/2018/05/08/pour-les-medias-le-sujet-de-leffondrement-ecologique-est-tabou/", "title": "Pour les médias, « le sujet de l’effondrement écologique est tabou… »… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Une réflexion collective qui est aussi quoi qu’on en pense, politique. Depuis la parution de l’article que vous aller lire plus bas, en décembre 2017 (ce n’est pas vieux) peut-on dire que l’information a évoluée ? Il y a des alertes, des émissions TV sur l’environnement et sa dégradation mais, aucun gouvernement n’en tient compte et au contraire, mondialisation oblige, on ne nous parle que de croissance encore et toujours. Sauf que pour croître, il faudrait que les ressources soient renouvelables, que les sols ne meurent pas, que la consommation exponentielle soit stoppée et qu’enfin notre environnement soit sauvegardé. Ce qui est très loin d’être le cas. On nous prédit une catastrophe mondiale depuis trop longtemps pour que ce soit une nouveauté mais, ça commence à être de plus en plus visible, et plus moyen de camoufler la poussière sous le tapis. Vous pouvez faire comme d’habitude, c’est à dire rien ou agir, au moins pour ceux qui naissent aujourd’hui dans un monde qui sera inhabitable, à cause de cette boulimie consumériste et du pillage inconsidéré de ce qui a mis des millions d’années a se créer. C’est tellement facile de croire que tout sera toujours à disposition et en quantité. Regardez les chiffres, (pas de lien toutes les infos sont disponibles), l’air est empoisonné, l’eau se fait rare, l’agriculture intensive tue les sols, le pétrole se raréfie de même (nous dépendons tous de ce dernier), d’où les guerres qui n’ont rien d' »humanitaires »et, la promotion du nucléaire (une plaie ingérable) avec les voitures électriques etc… Des millions de gens crèvent de faim, de maladies, les espèces disparaissent massivement, le changement climatique n’est pas une vue de l’esprit. La pression est trop forte et que va t-il se passer ? La Terre ne disparaîtra pas, elle aura des millions d’années pour se remettre, par contre nous, nous aurons été les responsables, de notre propre extinction. C’est sans doute encore, un coup d’épée dans l’eau mais, il y en a qui seront sensibles à cette réflexion et, la partageront ! Ce sujet m’ennuie, c’est un caillou dans ma chaussure. J’aimerais vous parler d’autre chose. Pourtant, c’est une réalité tangible et qui m’effraie profondément. Oubliez deux minutes, les prédictions climatiques pour 2100, 2050, le développement durable, la transition énergétique, la COP 21, 23, où même encore le OnePlanetSummit. Prenez du recul. Il y a quelque de chose de bien plus grave qui se trame et dont (presque) personne ne parle… Selon de nombreux experts scientifiques, nous sommes à 3 ans d’un effondrement global imminent, effondrement de civilisation causé par l’extinction des écosystèmes et la déplétion majeure des ressources pétrolières. Ce qui signifie que nous allons nous prendre un mur, une décroissance forcée, non pas voulue, à laquelle nous n’avons d’autre choix que de nous préparer, vite et bien, et de manière extrêmement concrète. Pourquoi personne n’en a parlé jusqu’ici ? Déjà en 1972, Dennis Meadows dans son Rapport au Club de Rome intitulé « Les limites de la croissance  » nous annonçait cette sombre perspective pour 2020. C’est l’histoire d’une tragédie grecque. Malgré le désastre annoncé, aucune mesure n’a été prise en compte à l’échelon international pour enrayer cette sombre perspective. Pourtant nous y sommes. Yves Cochet, ancien ministre de l’environnement nous l’annonce sans tergiverser. Nous sommes à la veille d’une déstabilisation sociale de grande ampleur, et cela n’épargnera aucun pays industrialisé. Même le parti des Verts est dans le déni. Aussi étrange que cela puisse paraître. Mais le sujet de l’effondrement est tabou. Mais en y regardant de plus près, tout cela s’explique aisément : il est impossible de construire un projet politique séduisant en intégrant les risques d’effondrements.  Pourquoi les médias n’en parlent pas ? Peut-être parce qu’ils n’ont pas lu “Comment tout peut s’effondrer ” (Seuil 2015), tout simplement. Peut-être parce qu’ils n’y croient pas. J’ai travaillé 6 ans pour différentes chaînes de France Télévision (notamment France 2) et Arte, mais j’ai vite réalisé que ce sujet est trop tabou pour être abordé par des chaînes nationales. Car parler d’effondrement c’est parler de la mort, et la mort est un tabou dans notre époque, qui préfère parler de trans-humanisme et de vie éternelle, plutôt que de la mort digne. Pourtant ce qui nous pend au nez, est une réalité bien tragique. La mort de centaines de millions de personnes, dans les plus grandes villes du monde. “Mais pour qui se prend-il celui-ci, à me dire à quoi moi journaliste, je dois m’intéresser ?” Je me prends tout simplement pour un confrère qui a peur et qui vous tend fraternellement la main pour de l’aide. Un confrère qui travaille depuis 7 ans sur les questions écologiques et qui constate, la mort de l’âme, qu’avec tout les coups que nous portons à Gaïa, celle-ci va bientôt lâcher. En réalisant La Guerre des Graines avec Stenka Quillet (France 5), je découvre que nous avons perdus 75% des variétés de semences en 100 ans, mettant directement en péril notre sécurité alimentaire dans le monde. Nous sommes contraints de stocker toutes les variétés mondiales dans un frigo géant au Svalbard, mais cette solution ne fonctionnera pas (par ailleurs elle prend l’eau  …)\nEn réalisant Soigneurs de Terres (France 2) avec Emmanuelle Chartoire, je découvre que nos sols agricoles en France ont perdus 50% de leurs matières organiques en 60 ans. Ce qui signifie qu’ils sont en train de mourir. Comment ferons-nous pour nous nourrir quand ces sols seront morts ? Pas la peine de nourrir le mystère. Nous mourrons de faim. Est-ce que je me prends pour un lanceur d’alerte ? Non, du tout. Un lanceur d’alerte fait un travail d’enquête pour trouver l’information qui n’est pas encore disponible. Concernant les questions d’effondrement, toute l’information est disponible à qui veut bien la chercher. Je ne fais qu’attirer l’attention, comme l’ont fait beaucoup d’autres avant moi, sur cette thématique taboue. Mais peut-être que malheureusement cette tentative sera vaine. Car c’est un signal faible, et la Télé n’aime pas les signaux faibles, elle ne les voit pas. A force de ne pas vouloir “faire peur”, on finit par manquer à son devoir d’informer les citoyens.\n“Clément, pourquoi tu ne donnes pas des informations positives ? Tu vas angoisser les gens !” Réserve mondiale de semences du Svalbard (Crédit : DR) Le rôle d’un journaliste n’est pas de remonter le moral de ses spectateurs, de faire du bien, c’est peut-être le rôle du psychologue, en tout cas pas du journaliste. Notre rôle c’est de parler de ce qui ne se sait pas. C’est parfois désagréable, je vous l’accorde, mais je considère que je parle à des adultes, donc en mesure d’entendre les informations, aussi dures soient-elles. C’est notre devoir de citoyens que de nous tenir informés de ce qui nous attend. Comment se préparer ? Se préparer, c’est déjà se faire à l’idée. Car il n’y a rien de pire qu’une population prise par surprise. Le mot solution est problématique. Il existe des solutions à certains problèmes. La permaculture et l’agroécologie pour remplacer l’agriculture conventionnelle, oui. Relocaliser l’agriculture immédiatement, oui. Mais en revanche, il n’y a aucune solution au fait que toute notre civilisation thermo industrielle repose sur le pétrole et que les ressources soient sur le point de s’éteindre. Même le patron de Total en parlait, aussi dingue que cela puisse paraître ! “Cela fait trois années de suite où les investissements dans de nouveaux projets sont extrêmement faibles, on va manquer de pétrole à horizon 2020.” Patrick Pouyanné, PDG de Total Cela peut paraître hallucinant, je vous l’accorde. Moi même, je me prenais à douter du bien-fondé des travaux de Pablo Servigne et Raphaël Stevens, auteurs de “Comment tout peut s’effondrer”, jusqu’à ce qu’ils soient invités pour parler d’effondrement à Bercy, au ministère des finances !  Se préparer ? Ré-apprendre le bon sens paysan. Récupérer les eaux de pluies, surtout en ville, pour boire, se laver. Habiter à plusieurs dans la même pièce, pour se tenir chaud en hiver lorsque nous n’aurons plus assez d’énergie pour tous se chauffer. Mettre à profit tous les espaces verts disponibles pour cultiver vite et bien, et en créer de nouveaux. Que faire concrètement pour amortir le choc ? Les funérailles de Johnny et Jean D’Ormesson nous l’ont montré, les médias savent organiser des funérailles nationales et mobiliser la France entière autour d’une question. Si nous ne voulons pas que les prochaines funérailles nationales soient celle de notre paix civile, faisons en sorte que nos médias prennent la question de l’effondrement à bras le corps. Après « La Guerre des Graines », son premier long métrage documentaire, co-réalisé avec Stenka Quillet pour France 5 en 2014, Clément Montfort réalise « Soigneurs de Terres » pour France 2 qui traite de l’érosion et du lessivement des sols agricoles. Il est actuellement en cours de réalisation d’une série documentaire intitulée « NEXT » traitant de l’effondrement des écosystèmes et des questions de résilience sociétale et psychologique. A consulter :   "}