{"url": "https://lesmoutonsenrages.fr/2017/12/18/taxer-la-viande-pour-son-impact-sur-la-sante-et-le-climat-bientot-une-realite/", "title": "Taxer la viande pour son impact sur la santé et le climat, bientôt une réalité ?… ", "author": "Volti Modifier l'article MEWJ79 ", "date": "2017", "content": "Une hausse mondiale de la consommation de viande et l’impact environnemental des élevages de bovins ne laissent pas le choix aux gouvernements, qui envisagent une taxe sur la viande dans les années à venir.  En raison de l’impact sanitaire et écologique, la viande sera sûrement taxée dans les années à venir, selon le réseau d’investisseurs Fairr. En effet, 15 % des émissions de gaz à effet de serre sont dues aux rejets de méthane des animaux. Un impôt sur la viande inévitable Le réseau d’investisseurs Fairr (Farm Animal Investment Risk and Return) estime qu’une taxe sur la viande deviendra une réalité dans les prochaines décennies. Cet impôt semble devenu inévitable en raison de l’impact sanitaire et écologique de l’élevage de bovins. En effet, le réchauffement climatique a atteint un stade préoccupant et l’élevage est responsable d’au moins 15 % des émissions de gaz à effet de serre, à cause des rejets de méthane des animaux. Sans parler de la déforestation qu’il provoque en raison de l’implantation de pâturages. L’élevage bovin à lui seul contribue à plus d’un tiers de ce pourcentage. Dans le Guardian, Jeremy Coller, fondateur de Fairr, affirme que « Les investisseurs à long terme doivent s’y préparer. Si les décideurs veulent prendre en compte le vrai coût sanitaire de l’élevage et lutter contre le changement climatique et la résistance aux antibiotiques, le passage d’un système de subventions à une taxation de l’élevage industriel s’avère inévitable »(1). Il précise le rôle de la consommation de viande dans certaines maladies humaines comme l’obésité, le diabète et le cancer et celui de l’élevage dans des maladies comme la grippe aviaire. Et le journal anglais de rappeler que les investissements dans le secteur de la production de viande représentent 4.000 milliards de dollars. Une taxation de la viande qui pourrait être bien acceptée Ainsi, certains pays ont déjà envisagé de taxer la viande et cette idée a même fait l’objet de débats parlementaires en Allemagne, en Suède et au Danemark. Dans ce dernier pays, lors du débat parlementaire, une taxe s’élevant à 2,70 dollars par kilogramme de viande avait été évoquée. 180 pays taxent déjà le tabac, 60 disposent d’une taxe carbone et 25 en appliquent une sur le sucre. Il n’est donc pas absurde de proposer un tel impôt. En effet, selon deux rapports, une hausse de consommation de viande de 75 % est à envisager d’ici 2050, notamment à cause de la demande grandissante de l’Asie et de l’Afrique(2). …/… Lire la suite Auteur MEWJ79 pour ConsoGlobe La transition agricole et alimentaire est déjà à l’oeuvre : les 10 signaux qui le prouvent Les eurodéputés votent l’autorisation des phosphates dans les kebabs Des additifs phosphatés, très appréciés par les fabricants de broches de kebabs pour leur capacité à retenir les liquides, pourront désormais entrer dans la composition du si populaire sandwich turc…/… "}