{"url": "https://lesmoutonsenrages.fr/2018/07/24/jour-de-depassement-global-le-1er-aout-lhumanite-aura-epuise-toutes-les-ressources-annuelles-de-la-planete/", "title": "Jour de dépassement global : le 1er août, l’Humanité aura épuisé toutes les ressources annuelles de la planète… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Ce jour du dépassement arrive de plus en plus tôt. Et ça n’a pas l’air d’intéresser grand monde. En France, le seuil de dépassement a eu lieu le 5 mai dernier, soit trois mois avant la date planétaire. Des solutions ?? Partagez ! Volti ************ Auteur  Aurore Esclauze / Neonmag.fr via Aphadolie.com Le 1er août, l’Humanité aura épuisé toutes les ressources annuelles de la Terre. Et selon l’ONG Global Footprint Network, le « Jour de dépassement » de la Terre (Earth Overshoot Day) a reculé depuis l’année dernière. 212 jours : c’est le temps qu’il nous a fallu pour consommer un an de ressources terrestres. Un chiffre record pour le Jour de dépassement de la Terre, qui était le 2 août en 2017. Pour avoir les ressources que nous demandons, nous aurions besoin de 1,7 Terres, précise l’ONG. Son étude, menée chaque année, tient compte des besoins de l’homme en terres et pâturages, en zones de pêche et en déforestation. Elle ajoute également les terres remplacées par des usines ainsi que les émissions de CO2 qui ont des conséquences sur les océans et les arbres. En France, le seuil de dépassement a eu lieu le 5 mai dernier, soit trois mois avant la date planétaire. Un très mauvais exemple pour ses pays voisins. Si l’empreinte humaine était la même dans le monde entier que dans notre pays, il faudrait 2,9 Terres pour subvenir aux besoins de la population. La France n’est pas la seule mauvaise élève Depuis les années 1970, le monde a commencé à consommer plus que la Terre ne peut produire. Il y a 30 ans, le Jour de dépassement était le 15 octobre. Il y a vingt ans, il avait lieu le 15 août. Depuis, la date n’a cessé de reculer. L’année prochaine, on risque de vivre à crédit à partir du mois de juillet. « Nous sommes en train d’emprunter les ressources terrestres du futur pour faire des économies sur notre présent. (…) Cela marchera pour un temps. Mais comme les nations, les entreprises et les foyers s’enfoncent de plus en plus dans la dette, cela finira par s’épuiser. », s’inquiète Mathis Wackernagel, co-fondateur de l’ONG Global Footprint Network. L’érosion des sols, le changement climatique, la disparition des abeilles, la fonte des glaces… le rapport est plus que jamais alarmiste. Toutefois, il y a eu un léger ralentissement ces six dernières années. En 2017, le directeur général de WWF France, Pascal Canfin, s’en félicitait. Il y voyait « le signe que la transition est à l’œuvre dans le monde ». L’ONG aussi se veut positive, en proposant des solutions. Par exemple, les industries sont aujourd’hui capables de faire des efforts sur la pollution de l’air. Nous pourrions également remplacer 50% de notre consommation de viande par un régime végétarien : ce seul effort ferait reculer de 5 jours le dépassement des ressources de la Terre. 5 précieux jours, qui nous permettraient de rembourser (un peu) notre crédit. Aurore Esclauze / Neonmag.fr Source + voir carte animée Aphadolie via : https://www.overshootday.org/ https://www.footprintnetwork.org/ https://fr.wikipedia.org/wiki/Jour_du_dépassement https://www.neonmag.fr/des-le-1er-aout-nous-vivrons-a-credit-sur-terre-512530.html Plus :       "}