{"url": "https://lesmoutonsenrages.fr/2019/12/08/vos-infos-news-et-autres-du-8-decembre-2019/", "title": "Vos infos, news ( et autres ) du 8 décembre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "POLITIQUE/SOCIÉTÉ Des manifestations contre la réforme des retraites et des « gilets jaunes » un peu partout en France. Des milliers de personnes ont défilé à Paris, Nantes, Marseille… A Bordeaux, Seize personnes soupçonnées d’avoir planifié des violences ont été placées en garde à vue. Réforme des retraites : «Emmanuel Macron lui-même a semé le trouble», juge Xavier Bertrand. Dans un entretien au Parisien, le président de la région Hauts-de-France dénonce la méthode «catastrophique» du gouvernement qui hésite, selon lui, entre le «pourrissement» et une réforme des retraites a minima. Grève : le trafic restera très perturbé à la SNCF et à la RATP dimanche et lundi. La majorité des trains et métros ne circuleront pas dimanche, selon les prévisions des deux groupes. La situation ne devrait guère s’améliorer lundi. Des blocages routiers à travers la France pour dénoncer la hausse du gazole et les poids lourds étrangers. Barrages filtrants et opérations escargots ont été menées sur des routes à forte circulation de poids lourds étrangers, accusés de ne pas « contribuer au financement des infrastructures ». Gilets jaunes : une faible mobilisation à Paris et pas le «samedi noir» annoncé. Environ un millier de manifestants se sont réunis pour l’acte 56 ce samedi, à Paris, deux jours après la mobilisation monstre contre la réforme des retraites. Loin de la vague jaune que redoutait tant Emmanuel Macron. Isère. Il ne mange pas de viande, un enfant exclu de la cantine par le maire de Pont-de-Chéruy. Le maire de Pont-de-Chéruy, Alain Tuduri, a décidé d’exclure un enfant de la cantine. Motif : Il ne mange pas de viande or le règlement prévoit que chaque enfant doit goûter à tout. Istres: Un drone de plus d’une tonne s’écrase près de la base aérienne. Le drone de 18 mètres d’envergure s’est écrasé sans faire de victime, pour une raison encore inconnue, a indiqué son constructeur, Safran ÉCONOMIE Retraites : Edouard Philippe présentera « l’intégralité du projet du gouvernement » mercredi. Le président Emmanuel Macron est « calme et déterminé à mener cette réforme, dans l’écoute et la consultation », a fait savoir l’Elysée jeudi. Grève du 5 décembre : Un tweet du ministère de l’Economie sur le champagne indigne les internautes. Dans un message posté sur Twitter, Bercy proposait des conseils pour « bien choisir et conserver (son) champagne » en pleine grève du 5 décembre Smic : pas de coup de pouce supplémentaire au 1er janvier 2020. Un groupe d’experts recommande au gouvernement de s’en tenir à la revalorisation mécanique du salaire minimum à partir du 1er janvier, sans coup de pouce supplémentaire. Mobilisation contre la réforme des retraites : comment les grévistes comptent tenir financièrement. Cagnottes, caisses de grèves, treizième mois… Les syndicats s’organisent pour que les salariés qui souhaitent faire grève et ne seront pas payés soient le moins possible impactés au porte-monnaie. INTERNATIONAL Mexique : découverte d’un « gisement gigantesque » de pétrole. Le groupe Pemex, en grande difficulté financière, espère lancer en 2020 la production de ce site de 34 km2 situé dans le sud-est du pays. Présidentielle algérienne: Vote sous tension dans plusieurs villes françaises. Des manifestations ont eu lieu devant les consulats de plusieurs villes françaises, dont Bobigny et Saint-Etienne Le groupe suédois Ericsson accepte de payer plus d’un milliard de dollars d’amende pour malversation. L’entreprise de télécommunications a avoué avoir mis en place, entre 2000 et 2016, un système de caisses noires l’aidant à décrocher des contrats dans différents pays, grâce à des pots-de-vin. SANTÉ Le chlorpyrifos va être interdit dans l’Union européenne. Ce pesticide deviendra illégal à partir de 2020. Une évaluation de l’Autorité européenne de sécurité des aliments (EFSA) avait conclu, début août, qu’il présentait « des risques pour la santé » Essais cliniques illégaux sur des malades d’Alzheimer et Parkinson : l’inquiétante obstination du Pr Fourtillan. Pour diffuser ses patchs interdits, le Professeur Jean-Bernard Fourtillan leur attribue désormais de prétendus pouvoirs contre l’aluminium contenu dans certains vaccins. Le directeur général de la Santé hausse le ton. (Abonnés) Un pédiatre traitant l’autisme avec l’homéopathie suspendu un mois (France). Un pédiatre faisant la promotion d’un supposé « traitement homéopathique de l’autisme » a été condamné à un mois d’interdiction d’exercice par l’instance disciplinaire de l’Ordre des médecins de la région Provence-Alpes-Côte-d’Azur. PLANÈTE/ANIMAUX Réchauffement climatique : 56 ours blancs aux abords d’un village russe. Avec le réchauffement climatique, la glace sur la mer n’est pas assez solide pour permettre aux ours de partir en chasse sur la banquise Australie: une centaine d’incendies simultanés font rage dans l’est. Une centaine d’incendies de forêts faisaient rage simultanément samedi dans l’est de l’Australie, obligeant les secours à ordonner de nouvelles évacuations. TECHNOLOGIE Voiture neuves : l’entourloupe de la fausse baisse des émissions de CO2. En cause (outre la récente mode des SUV : l’écart grandissant entre les mesures faites en laboratoire et les mesures en conditions réelles, qui est pointé du doigt par un rapport de France Stratégie. COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose « OPPRIMÉ-E-S DE FRANCE & DE NAVARRE… »Unissons-nous et Appelons à un BOYCOTT TOTAL pour une société libre, émancipée, égalitaire & Autogestionnaire ; Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}