{"url": "https://lesmoutonsenrages.fr/2020/06/26/vos-infos-news-et-autres-du-26-juin-2020/", "title": "Vos infos, news ( et autres ) du 26 juin 2020.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ « Que peut devenir la science dans une société qui préfère la concurrence à la collaboration ? » Dans son livre Détournement de science, être scientifique au temps du libéralisme (Écosociété, 2020), l’enseignant-chercheur Jean-Marie Vigoureux dénonce l’appropriation de la science par ce qu’il appelle « l’économisme ». La lourde insistance de Matignon pour placer l’un des siens à la tête de l’audiovisuel public. La présidence de France Télévisions, qui se libère cet été, serait au coeur d’importantes tractations à Matignon. Une insistance qui déplaît à l’Élysée, où l’on déplore la volonté supposée d’Edouard Philippe de remplacer des postes précédemment occupés par des femmes aux bons bilans opérationnels par des amis du Premier ministre. Enquête : En plein #BlackLivesMatter, j’ai ressorti de la cave mon enquête sur les émeutes raciales de Tulsa. Il y a tout juste vingt ans, Arnaud Sagnard enquêtait sur la plus effroyable émeute raciale de l’histoire américaine. En replongeant dans ce drame, le journaliste découvre des parallèles avec la façon dont la France reçoit le mouvement #BlackLivesMatter Assa Traoré va recevoir un prix aux Etats-Unis pour son combat contre « l’injustice raciale ». La sœur d’Adama Traoré recevra un BET Award dimanche pour son action contre le racisme. La CEDH valide la déchéance de nationalité française de 5 hommes condamnés dans un dossier terroriste. Ils avaient été condamnés en 2007 à six à huit ans de prison pour «participation à une association de malfaiteurs en vue de la préparation d’un acte terroriste». ÉCONOMIE Pour sauver l’emploi, le gouvernement veut moins de travailleurs détachés. Emmanuel Macron souhaite éviter une plus grande hémorragie de l’emploi en limitant le recours aux travailleurs venus de l’UE. Une politique précisée ce jeudi par la ministre du Travail Muriel Pénicaud. Il y a bien plus de biens immobiliers à vendre aujourd’hui à Paris qu’avant le confinement. Au 6 mars, il y avait 5.814 annonces pour des logements à vendre dans la capitale. Le 16 juin, il y en avait 8.099. Soit une hausse de 39%. Dans certains arrondissements, la progression est bien plus importante. INTERNATIONAL États-Unis : les produits européens de nouveau taxés par Donald Trump. Bières, vins, olives, yaourts… Le président américain Donald Trump va surtaxer les produits de consommation européens, fragilisant en premier lieu la France. Wikileaks : les USA aggravent leurs accusations contre Julian Assange. Emprisonné depuis avril 2019 au Royaume-Uni, Julian Assange attend d’être fixé sur sur son sort. Les États-Unis, qui cherchent à obtenir son extradition, viennent d’alourdir les charges contre lui. Un élève sans-abri parvient à obtenir son diplôme et à devenir le major de son école. Martin Folsom est un jeune étudiant qui est devenu major de son lycée alors qu’il a passé de nombreuses années sans domicile fixe avec sa mère. En Iran, 9 000 prisonniers sont malades du sida et de l’hépatite C. Entre la maladie COVID-19, les suicides de prisonniers orchestrées par les autorités carcérales, les meurtres de prisonniers en révolte à cause des conditions de détention, les tortures et châtiments inhumains, les journées des prisonniers en Iran s’apparentent à un cauchemar qui a pris forme de réalité. Grèce : à Rhodes, une fillette s’évanouit de faim, sa mère ne pouvant pas la nourrir. La mère de la fillette n’a pas pu travailler depuis août dernier. Elle n’a bénéficié que de 800 euros pour les deux derniers mois et est en grande difficulté financière. Karayilan : « La Turquie veut accomplir ce que l’EI n’a pas réussi à faire ». La Turquie mène actuellement une invasion terrestre et aérienne au Sud-Kurdistan en prétextant la présence du PKK, afin d’annexer la région du Sud-Kurdistan (Irak) à son propre territoire ». SANTÉ Coronavirus : Ses proches branchent un climatiseur à la place du respirateur, il meurt. Un patient indien âgé d’une quarantaine d’années est mort le 15 juin dernier après que ses proches venus lui rendre visite à l’hôpital ont débranché son respirateur pour installer à la place un climatiseur. Carrefour, Auchan : des boîtes de sardines pouvant contenir du verre rappelées. Carrefour et Auchan alertent sur la présence possible de verre dans des boîtes de sardines de la marque Connétable. PLANÈTE/ANIMAUX Sourde à l’urgence climatique, la Chine mise sur le charbon pour relancer son économie. Alors que l’économie chinoise a connu sa première contraction en 40 ans au premier trimestre, en raison de la crise du coronavirus, les autorités délivrent, à un rythme effréné, des autorisations pour de nouvelles centrales. La Chine est déjà le principal producteur et consommateur mondial de charbon. Une loi autorisant à vendre son animal de compagnie à un laboratoire dénoncée par 30 millions d’amis. La fondation 30 Millions d’Amis dénonce le 24 juin une nouvelle disposition de la loi française autorisant à vendre son animal de compagnie à un laboratoire. (**Et on descend toujours plus bas**) PROGRÈS (?) Ces toilettes intelligentes pourraient transformer le suivi des données de santé. Voici comment. Les chercheurs étudient de nouvelles combinaisons de technologies qui pourraient contribuer à améliorer la santé de la population. Et cela passe par la case toilette. Google s’engage à supprimer automatiquement vos données personnelles au bout de 18 mois. Par défaut, et sans aucune intervention de l’utilisateur, Google s’engage à supprimer toutes les données collectées par ses logiciels et ses applications (telles que l’historique sur Internet, la localisation entre autres) au bout de 18 mois. Pour YouTube, ce délai est fixé à 36 mois. COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose « Les États-Unis  furent-ils fondés comme une démocratie ? Analyse critique de Steven Newcomb du 17 mai 2020  » Ce n’est pas un hasard si la « White House » s’appelle : la Maison Blanche… Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli sur le market Apple Restez connecté avec vos sites favoris avec SocialF.app Un lecteur de News alimenté par les réseaux sociaux N’hésitez pas à nous soutenir avec Tipeee, merci ! "}