{"url": "https://lesmoutonsenrages.fr/2018/12/24/quand-les-menages-financent-la-transition-ecologique-alors-que-les-gros-pollueurs-en-sont-exoneres/", "title": "Quand les ménages financent la transition écologique alors que les gros pollueurs en sont exonérés… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "****** Sophie Chapelle pour BastaMag Emmanuel Macron a finalement décidé d’annuler pour l’année 2019 l’augmentation des taxes sur le carburant initialement prévue, dont seulement une infime part était directement fléchée vers le financement de la transition énergétique. La fiscalité écologique est-elle pour autant redevenue plus juste ? Celle-ci reste très largement supportée par les ménages, tandis que les utilisateurs de kérosène, du très polluant fioul lourd, ainsi que les principaux grands secteurs industriels français, en restent très largement exonérés. La séquence actuelle illustre parfaitement l’impasse d’une transition écologique sans véritable justice sociale et fiscale, ni nouvelles manières de produire, de voyager et de construire. « Aucune taxe ne mérite de mettre en danger l’unité de la nation. » Le 4 décembre, le premier ministre Édouard Philippe a annoncé la suspension durant six mois de la hausse de la taxe carbone sur l’essence, le fioul et le diesel. Dès le lendemain, l’Élysée décrète son annulation pure et simple pour toute l’année 2019 [1]. L’alignement de la fiscalité diesel sur celle de l’essence, ainsi que la hausse de la fiscalité pour les professionnels sur le gazole non routier, connaissent aussi un coup d’arrêt. Le gain annuel pour les ménages se chauffant au fioul et utilisant quotidiennement deux voitures est évalué « à 300 ou 400 euros » par François Carlier, le délégué général de l’association de consommateurs CLCV [2]. D’après le gouvernement, l’annulation de ces trois mesures fiscales en 2019 représenterait pour l’État un manque à gagner de plus de 4 milliards d’euros. L’alourdissement des conditions de contrôle technique sur les automobiles, qui était prévu pour l’an prochain est également suspendu. Aucune hausse du tarif de l’électricité et du gaz ne devrait avoir lieu d’ici à mai 2019. « Pour les gens ayant une surface et une consommation importante qui peut représenter une facture d’énergie de 2000 euros à l’année, ce gel des tarifs représente probablement 60 à 80 euros d’évités pour l’année 2019 », estime l’association CLCV [3]. Édouard Philippe a également annoncé l’ouverture, du 15 décembre au 1er mars, d’un « large débat sur les impôts et les dépenses publiques » qui aura lieu sur tout le territoire. Taxe carbone : rien n’est réglé Les taxes constituent aujourd’hui environ 60 % du prix du litre du gazole et de l’essence à la pompe. Les carburants sont l’objet d’une taxe intérieure de consommation sur les produits énergétiques (TICPE), le tout étant soumis à une TVA à 20%. Depuis 2014, la TICPE intègre une composante carbone – officiellement baptisée « contribution climat énergie » – modulable en fonction des émissions de CO2 des produits pétroliers visés et de la taxe carbone qui leur est appliquée [4]. Cette taxe carbone se monte actuellement à 44,6 euros par tonne de CO2 en 2018 et devait passer à 55 euros en 2019. C’est cette augmentation qui est annulée en 2019 et qui ne sera donc pas appliquée aux carburants. La loi sur la transition énergétique prévoit cependant que la taxe carbone atteigne, en 2030, les 100 euros [5]. Reste à savoir si ce calendrier est toujours d’actualité et, si c’est le cas, quelles mesures d’accompagnement seront prises pour les personnes à revenus faibles ou moyens dépendantes de leur voiture au quotidien. En parallèle, l’exécutif s’était engagé à aligner la fiscalité du diesel sur celle de l’essence, au nom de la pollution de l’air. « Quand on voit le nombre de morts par particules fines en France aujourd’hui, 48 000, on ne voit vraiment pas pourquoi il y aurait un bonus sur le diesel », justifiait il y a mois Emmanuelle Wargon, la secrétaire d’État auprès du ministre de la Transition écologique et solidaire. Les taxes sur le diesel étaient donc amenées à augmenter plus vite que celles sur l’essence pour combler la différence de prix [6]. Ce rapprochement fiscal entre gazole et essence vient donc de connaître un coup d’arrêt. Pour un automobiliste parcourant 10 000 km/an avec une voiture essence consommant 5 litres aux 100 km, cela représente une économie annuelle de 15 euros, et de 30 euros pour un conducteur de diesel consommant 3,9 l/100 km et effectuant 12 000 km/an [7]. Une goutte d’eau peut-être, mais c’est bel et bien elle qui a fait « déborder le vase », au regard des injustices manifestes de la fiscalité écologique prise dans son ensemble. Une hausse de la taxe carbone qui ne finance pas la transition écologique Pour justifier la hausse des taxes sur les carburants, le gouvernement s’est longtemps appuyé sur l’argument climatique. Dans les faits, ces nouvelles recettes ne servent presque pas à financer la transition écologique. En 2018, les hausses appliquées au gazole et à l’essence ont fait passer les recettes de la TICPE de 30,5 milliards en 2017 à 33,8 milliards en 2018. Elles devaient atteindre 37,7 milliards en 2019, selon les prévisions du rapporteur général du budget 2019, discuté à l’Assemblée, avant que la suspension ne soit décidée. Or, seuls 80 millions d’euros sur les 3,9 milliards de recettes supplémentaires perçus en 2019 devaient être reversés au compte d’affectation spéciale « transition énergétique » [8]. A quoi auraient alors dû servir ces 3,9 milliards d’euros supplémentaires ? 200 millions d’euros devaient être versés à l’Agence de financement des infrastructures des transports de France (AFITF) et le reste au budget général de l’État, celui-ci pouvant décider de réaffecter, ou non, cette somme à la transition écologique et solidaire. C’est aussi une manière de combler le manque à gagner fiscal lié au remplacement de l’Impôt sur la fortune (ISF) par l’impôt sur la fortune immobilière (ISI), moins rémunérateur pour l’État, ce que le ministère de l’Économie a admis [9]. Mi-novembre, Europe Écologie–Les Verts appelait à « l’utilisation de 100 % des recettes de la fiscalité carbone pour la transition énergétique : transports collectifs, efficacité énergétique, valorisation du passage de la voiture au vélo pour celles et ceux qui en ont la possibilité ». Ces derniers jours, la majorité La République en marche s’était engagée à ce que ces recettes servent à financer des mesures écologiques et sociales comme l’augmentation du chèque énergie en 2019 octroyé aux ménages à faibles revenus pour leurs dépenses de chauffage, le renforcement de la prime à la conversion des véhicules, ou encore le crédit d’impôt transition énergétique (CITE) pour certains travaux d’économie d’énergie dans les logements. Or, les décisions prises par le gouvernement l’obligent à revoir les équilibres de son budget 2019, adopté en première lecture à l’Assemblée nationale puis au Sénat le 11 décembre. Le président de la commission des Finances évoque d’ores et déjà la perspective d’un projet de loi de finances rectificatif pour prendre en compte les annonces présidentielles. Pas de taxe carbone pour le transport aérien Si les automobilistes paient une taxe carbone, les compagnies aériennes profitent elles d’une niche fiscale. Il n’y a en effet pas de taxe sur le kérosène [10] ni de TVA sur les billets internationaux (taux réduit à 10 % pour les vols intérieurs). D’après le Réseau action climat (RAC), les exonérations de TVA et de taxe sur le kérosène représentent pour l’État français un manque à gagner d’environ 1,3 milliard d’euros par an. La mesure crée aussi une distorsion avec les autres modes de transport. Le train, par exemple, supporte la contribution au service public de l’électricité (CSPE) [11]. Or, selon l’Ademe, l’aviation est le mode de transport le plus émetteur de gaz à effet de serre : 14 à 40 fois plus de CO2 que le train par kilomètre et personne transportée [12]. Plusieurs organisations demandent à ce que la TICPE soit élargie au kérosène, a minima sur les vols intérieurs. « Certes il n’y a pas de taxe sur le kérosène mais dans le billet d’avion il y a 54 % de taxes », souligne de son côté François de Rugy, le ministre de la Transition écologique et solidaires. Un billet d’avion supporte en effet la taxe sécurité environnement, la redevance passager, la taxe de l’aviation civile ou bien encore la taxe de solidarité – aucune d’entre elle n’étant liée à la fiscalité carbone.  François de Rugy souligne par ailleurs que l’aviation est soumise aux quotas carbone à l’échelle européenne, ce qui selon lui, « est une forme de taxation des émissions de CO2 ». Le problème, rappelle le RAC, c’est que 80 % de quotas gratuits sont accordés aux compagnies aériennes. François de Rugy écarte par ailleurs l’idée de taxer le kérosène sur les vols intérieurs, tant que cette mesure ne sera pas adoptée par l’ensemble des pays européens [13]. Certains pays appliquent pourtant déjà une taxe au kérosène sur leurs vols intérieurs, comme les États-Unis, le Japon, le Brésil et la Suisse. Le fioul lourd toujours exonéré, en attendant un hypothétique « bannissement » Le secteur maritime bénéficie lui aussi d’une niche fiscale en étant exonéré de TICPE sur le fioul lourd [14] Or, la part du transport maritime dans les émissions varie de 5 à 10 % pour les oxydes de soufre (SOx), de 15 à 30 % pour les oxydes d’azote (NOx) et peut monter jusqu’à 50% des particules fines dans certaines zones côtières [15]. Ces pollutions sont notamment dénoncées par l’association France Nature Environnement qui a mesuré leurs effets dans le port de Marseille. Les populations locales se retrouvent donc exposées à une forte pollution contre laquelle alertent les chercheurs. François de Rugy a indiqué avoir récemment rencontré des acteurs du secteur, pour aboutir à « une transformation progressive de la motorisation des navires de croisières et de marchandises vers le gaz naturel », et « bannir à brève échéance le fioul lourd », évoquant la date de 2020 lors de son entretien sur Mediapart. Il n’a toutefois déposé aucun amendement en la matière. BTP et agriculteurs obtiennent un report des taxes sur le gazole « non routier » D’autres exonérations fiscales sur les carburants, qui devaient être supprimées dans les mois à venir, viennent d’être suspendues par le gouvernement. C’est le cas du gazole non routier (GNR), carburant qui devait être taxé à partir du 1er janvier 2019. « Il n’y a aucune raison de continuer à garder une niche fiscale sur le gazole non routier, à moins de vouloir défendre un modèle de croissance non durable », disait à ce sujet le rapporteur général du projet de loi de finances 2019. Divers secteurs d’activités bénéficient jusque-là de cette exonération : les agriculteurs, les industries extractives (carrières, extractions de sable marin) ou encore les entreprises de travaux publics, de même que les activités forestières et fluviales. Opposé à la fin de cette exonération, des acteurs du BTP ont bloqué durant une semaine le dépôt pétrolier de Lorient (Morbihan) ainsi que celui du port de Brest (Finistère). Les engins du BTP – pelleteuses, bulldozers etc – pèsent plusieurs dizaines de tonnes chacun et consomment énormément de carburant : un milliard de litres par an, selon la fédération nationale des travaux publics (FNTP). La hausse annoncée par le gouvernement – qui faisait passer le prix du litre de 1 euro à 1,50 euro – représentait donc, selon la FNTP « une hausse de 500 millions d’euros des coûts de production » pour les entreprises du secteur [16]. En parallèle, la FNSEA, le syndicat agricole majoritaire, avait appelé à se mobiliser « pour dire stop au matraquage » fiscal des agriculteurs. Face aux blocages de dépôts pétroliers et à la possibilité que le secteur agricole rejoigne les gilets jaunes, Édouard Philippe a annoncé le 4 décembre, pour les professionnels, « la suspension de l’alignement sur les particuliers de la fiscalité du gazole non routier ». Dans la foulée, le président de la Fédération régionale des travaux publics, en Bretagne, a appelé à lever les blocages : « Ce moratoire est susceptible d’apaiser les colères et de nous permettre de discuter. Par contre, nous resterons très vigilants sur la suite. Nous serons fermes sur un certains nombre de points. » « Prise globalement », l’industrie française ne paye aucune taxe carbone Par ailleurs, « quelques 1400 sites industriels et polluants du pays sont complètement exonérés de la fiscalité carbone qui pèse sur la consommation des carburants, que les ménages, artisans et petites entreprises paient », constate l’association Attac France. En contrepartie, ces entreprises sont soumises au marché carbone européen, dont les conditions se révèlent bien plus avantageuses. Jusqu’il y a peu, la quasi-totalité des quotas ont été attribués gratuitement : les industriels n’ont eu à acheter des quotas – et donc à payer une taxe carbone – que pour couvrir leurs émissions dépassant les quotas initialement attribués, soit une toute petite partie, et le plus souvent à un prix dérisoire (souvent en-dessous de 7 euros la tonne). « Un peu comme si chaque ménage ne payait la taxe carbone que pour une infime part du carburant qu’il consomme durant l’année », relève Attac. Encore aujourd’hui, plusieurs secteurs dont la sidérurgie, le raffinage, le ciment ou l’aviation continuent de recevoir une bonne part de leur permis gratuitement. « En France, les émissions industrielles en 2016 ont été couvertes à 104 % par des quotas gratuits : prise globalement, l’industrie française n’a donc payé aucune taxe carbone jusqu’à cette date », alerte Attac. L’association évalue le manque à gagner pour les finances publiques à 10 milliards d’euros entre 2008 et 2014. Le gouvernement fait pour sa part valoir des dispositions « prévues pour préserver la compétitivité des entreprises grandes consommatrices d’énergie ». Le 10 décembre au soir, lors de son allocution, Emmanuel Macron a eu un seul mot sur l’écologie en évoquant « l’urgence de notre dette climatique ». Alors que la politique fiscale du gouvernement en matière écologique s’est jusque-là traduite uniquement par une agrégation de taxes envers les ménages sans véritable redistribution, il paraît urgent de mettre à contribution les plus gros pollueurs. Sophie Chapelle pour BastaMag Infographie : Guillaume Seyral "}