{"url": "https://lesmoutonsenrages.fr/2019/08/19/vos-infos-news-et-autres-du-19-aout-2019/", "title": "Vos infos, news ( et autres ) du 19 août 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde POLITIQUE/SOCIÉTÉ Pour la fin des vacances, Macron demande aux Français de se «réconcilier» avec lui. Le temps d’un bain de foule à Bormes-les-Mimosas, le Président a appelé à l’apaisement «pour avancer» et en a profité pour glisser quelques messages politiques sur les dossiers brûlants de l’automne, dont la réforme des retraites. Poutine à Brégançon : droits humains, sujet sensible. Emmanuel Macron rencontrera le président russe ce lundi. Sera-t-il aussi ferme face à celui qui réprime les manifestants pacifistes à Moscou, qu’il l’a été dans ses précédentes déclarations ? Liberté d’expression. La France derrière la Russie et la Hongrie ! [Indice LIBERTEX 2018]. Le LIBERTEX, c’est un indice de la liberté d’expression préparé et présenté par Polémia tous les ans.. Au CHU de Pointe-à-Pitre, la mobilisation se poursuit. Depuis trois semaines, le personnel du centre hospitalier de Guadeloupe a engagé un mouvement de grève générale pour dénoncer les conditions de travail. Mardi, ils étaient plusieurs milliers dans les rues de Pointe-à-Pitre. Decathlon rappelle une bouée siège bébé en raison d’un risque de noyade. Ce produit a été commercialisé entre le 1er février 2019 et le 14 juillet 2019 et ne doit plus être utilisé. ÉCONOMIE Consommation : à cause de la canicule, le prix des fruits et légumes s’envole. Avec +30% par rapport à l’an passé, les prix des fruits s’envolent sur les étals. En cause, la canicule de ces derniers mois.  Les gains de productivité tombent à zéro en France. Les gains de productivité enregistrés par l’économie française ont été nuls au premier semestre. Cela posera à terme un problème pour le pouvoir d’achat et le financement de l’Etat-providence, si le mouvement se poursuit. Chez Transavia, c’est au tour des pilotes d’appeler à la grève. Après les hôtesses et stewards, des navigants affiliés à la CFDT ont déposé un préavis pour la période du 1er septembre au 15 octobre. Ils réclament un renforcement de leurs effectifs et un développement «sans restriction» de la filiale low-cost d’Air France. Le coût de la rentrée «trop élevé» pour démocratiser l’accès aux universités. Le coût de la rentrée universitaire est en hausse de 2% par rapport à l’an dernier INTERNATIONAL «Open Arms»: Le navire rejette l’offre de l’Espagne, la France propose d’accueillir 40 migrants. La France s’est engagée à accueillir 40 personnes, selon le ministère de l’Intérieur À Hongkong, la mobilisation face à Pékin ne faiblit pas. Des centaines de milliers de manifestants ont encore défilé dans les rues ce dimanche, sans violence. G7 : quarante ans de réunions entre puissants. Le G7 regroupe les sept chefs d’État et de gouvernement des principales puissances mondiales. Un club très fermé qui se rassemble chaque année dans un pays autour d’une thématique. Gibraltar refuse de saisir un pétrolier iranien et contre Washington. Ce pétrolier iranien, soupçonné de transporter du pétrole vers la Syrie, est au cœur d’une crise diplomatique entre Londres, Téhéran et Washington Belgique : un pickpocket hospitalisé après avoir tenté de voler le téléphone d’un triple champion du monde de boxe thaï . Surnommé « Terminator », le boxeur a infligé une fracture du crâne au voleur et a été inculpé pour coups et blessures. SANTÉ Médecins et hospitaliers veulent forcer les labos à faire des stocks pour éviter les pénuries de médicaments. Les signataires de la tribune constatent que les signalements de pénurie sont vingt fois plus nombreux qu’il y a dix ans PLANÈTE/ANIMAUX Protection des animaux: Des députés européens demandent l’interdiction de la chasse aux trophées. La chasse aux trophées, qui peut viser éléphants, rhinocéros, guépards, est légale dans certaines régions d’Afrique Climat : l’Australie déçoit les nations du Pacifique. Opposée à tout engagement ferme pour lutter contre le changement climatique, l’Australie s’est brouillée avec les 17 autres nations membres du Forum des îles du Pacifique. Mexique : le volcan Popocatepetl crache d’énormes nuages de cendres. Le volcan Popocatepetl est entré en éruption, envoyant une énorme colonne de cendres volcaniques, de vapeur, et de gaz dans le ciel. L’Islande commémore la disparition de son premier glacier victime du réchauffement. Un acte symbolique permettant aux scientifiques d’alerter sur les conséquences du dérèglement climatique. COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose « Le pouvoir secret américain – L’Ordre Skull & Bones par le Pr. Antony C. Sutton (Vidéo d’analyse en français) » À relier avec ce dernier billet qui lui est consacré, en analyse ► Preuve supplémentaire que la Paix n’a jamais été leur principal intérêt… Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone : L’appli Androïd sur le Play store L’appli sur le market Apple "}