{"url": "https://lesmoutonsenrages.fr/2017/06/22/huile-dolive-nouvelle-recolte-catastrophique-en-2016-17/", "title": "Huile d’olive: nouvelle récolte « catastrophique » en 2016-17…. ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Mauvaise nouvelle pour les oléiculteurs. Ailleurs ça fonctionne et chez nous, c’est le marasme ? Gare au prix du litre, d’autant que j’ai remarqué qu’elle n’a plus autant de goût et quand on la chauffe, elle ne sent plus l’olive, même en achetant la « fruitée » censée être plus « corsée » en goût. Vous avez une idée d’où ça provient ? La production d’huile d’olive française, dont 65% est assurée par la région Provence-Alpes-Côte d’Azur, devrait péniblement atteindre les 3.200 à 3.400 tonnes pour la campagne écoulée 2016-17, selon des chiffres qualifiés de « catastrophiques » dans un rapport de l’interprofession Afidol diffusé lundi. C’est « la même quantité qu’en 2000, à un détail près, nous avons, depuis vingt ans, planté 7.000 hectares d’oliviers », se désole le président Olivier Nesles, producteur près d’Aix-en-Provence, qui tire la sonnette d’alarme: « Ce sont nos méthodes de production qu’il faut remettre en cause ». Il met en cause en particulier le vieillissement des oléiculteurs, la perte de savoir-faire et le manque d’anticipation par rapport au changement climatique. Alors que la production explose dans toute la Méditerranée, Italie, Espagne, Maroc, Tunisie, Grèce et Portugal, la production française ne représente que 4% de la consommation nationale, avec 200 litres d’huile produits à l’hectare en moyenne ces six dernières années. Ces maigres récoltes en France, récurrentes depuis 2011, ont entraîné une envolée des prix jusqu’à atteindre 13 voir 14 euros le litre, voire jusqu’à 25 euros le litre au tarif vendu au consommateur. « Les marchés, conquis à la fin de la décennie précédente sont perdus les uns après les autres. Les volumes vendus par les moulins chutent, parfois remplacés par des produits rentrés d’Espagne ou d’Italie pour permettre aux moulins de survivre », ajoute M. Nesles. Il poursuit: « Toutes les plantations réalisées entre 1998 et 2005 n’arrivent pas à compenser les pertes de production dues à une addition de facteurs: changement climatique, augmentation de la présence des nuisibles à l’olive (mouche…), augmentation du nombre d’oliveraies bio (moins productives), vieillissement des oléiculteurs, diminution de l’entretien… ». Sur 35.000 oléiculteurs français, près de 10.000 sont des professionnels, les autres travaillant sur des vergers familiaux. "}