{"url": "https://lesmoutonsenrages.fr/2016/04/21/vos-infos-news-liens-et-autres-du-22-avril-2016/", "title": "Vos infos, news, liens (et autres…) du 22 Avril 2016 ", "author": "Benji Modifier l'article ", "date": "2016", "content": "La nouvelle est tombée aujourd’hui, le chanteur Prince est décédé aujourd’hui à l’âge de 57 ans, ben oui, tout le monde fini par mourir un jour, même les chanteurs extrêmement orgueilleux, mais ce n’est pas l’une des grosses infos du jour, pas pour moi, car son départ pour une scène plus éclairée ne va pas changer le monde, mais certains actus le peuvent… Alors voici quelques actus qui ont leur petite importance:  La commission d’enquête du Parlement européen a commencé ce mois-ci ses travaux visant à mettre en lumière les fraudes aux émissions de gaz polluants dans le secteur automobile et les manquements dans les contrôles des autorités ». Seize ans qu’ils sont au courant, et rien n’a été fait??? Ils sont au top ces gens-là… Comme d’habitude, la petite ritournelle: cette rubrique, vous le savez, c’est la vôtre! Ici, la liberté de parole est relativement grande, pour ceux qui en doutent, tentez de laisser des commentaires similaires sur le site d’un grand média, vous ne serez pas déçus. Et de ce fait, vous pouvez utiliser cette rubrique pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog sans voir les commentaires saturés de contenus dispensables ou envahissants. Il y a actuellement une avalanche d’infos importantes, de nouvelles plus ou moins bonnes, et il est réellement impossible de tout mettre sur un site comme celui-ci, voilà pourquoi cette opportunité vous est offerte, sachez en faire bon usage!   "}