{"url": "https://lesmoutonsenrages.fr/2015/10/25/presentation-de-la-simplicite-volontaire/", "title": "Présentation de la simplicité volontaire ", "author": "Benji Modifier l'article ", "date": "2015", "content": "INTRODUCTION – LE CONTEXTE 1/ Constats Notre société est régie par des lois non inscrites dans aucun code pénal mais que tous les citoyens suivent avec une obéissance\nplus importante que pour les lois qui ont un pouvoir coercitif. Une des principales règles non énoncées est :\n« L’important est de posséder, l’important est de consommer. »\nLa publicité et les mass-médias vont, via leur propagande, la manipulation, créer des besoins, faire miroiter l’illusion du bonheur.\nLe monde politique soutient cette tendance via la recherche continue de « croissance économique ». Et chacun tente de travailler toujours plus pour pouvoir gagner toujours plus, quitte à s’abrutir et à en perdre la santé ou la vie. En tant que citoyen, qu’individu, nous avons une responsabilité dans ce système. 20% de la population mondiale (principalement dans les pays occidentaux) consomme plus de 80% des richesses mondiales. Les autres 80% de la population doivent donc « faire avec » les 20% restant. Selon le concept de l’ empreinte écologique , nous consommons, pour la plupart, comme si nous avions 3 à 5 planètes Terre à notre disposition. Ce n’est pourtant pas le cas, et nous sommes dès lors en train de scier la branche sur laquelle nous sommes assis. 2/ Conséquences Cette situation planétaire va entraîner des conséquences tant sur l’environnement, sur la société que sur les individus. a) conséquences sur l’environnement  Le développement de l’activité humaine, tel qu’il se fait actuellement, ne peut se poursuivre sans aller au devant de catastrophes toujours plus grandes. Et rappelons que tout cela ne profite qu’à 20% de la population mondiale, les autres 80% en subissant dramatiquement les conséquences. b) conséquences sur la société c) conséquences sur les individus L’obéïssance à l’ordre de consommer, la soumission continuelle à la manipulation de la publicité et à la propagande médiatique génère l’aliénation du citoyen. Il y a un effet d’endormissement de la conscience à laquelle correspond sa passivité et son acceptation de la situation, avec bien souvent aussi un sentiment d’impuissance. Cela n’est pas inévitable En dehors de la sphère politique et contre-politique (militance et anarchisme), il existe des solutions,\n– aux niveaux national et international via des organisations alternatives,\n– à un niveau plus régional via les communautés locales,\n– et enfin, à un niveau individuel, et aussi local, la simplicité volontaire, permet de se libérer du système en agissant dans sa propre vie au quotidien. Cela peut se faire avec d’autres et peut essaimer autour de soi. DEFINITION DE LA SIMPLICITE VOLONTAIRE La simplicité volontaire est un choix personnel qui consiste à prendre la direction\nvers une vie matérielle, intellectuelle, psychologique et spirituelle\nplus proche de nos réels besoins et de nos réelles valeurs,\npour soi, pour les autres, et pour la planète. Chacun qui chemine dans cette direction le fait à sa manière, à son rythme, en choisissant certaines priorités plutôt que d’autres, cela lui appartient. Si le choix est personnel et l’action qui en découle a priori individuelle, ils favorisent la solidarité, les échanges, la générosité, la convivialité. Le Réseau Québécois pour la Simplicité Volontaire donne une définition plus précise :\nhttp://simplicitevolontaire.info/la-simplicite-volontaire/definition/ ORIGINE DE LA SIMPLICITE VOLONTAIRE L’expression « simplicité volontaire » fut pour la première fois utilisée en 1936 par Richard Gregg (USA)\nhttp://en.wikipedia.org/wiki/Richard_Gregg_%28social_philosopher%29 . Cependant il a fallu attendre les années 1970 pour faire connaître le concept. En effet c’est à cette époque que Duane Elgin (USA) a écrit un article important sur le sujet. Celui-ci a avait été réédité sur un site américain de simplicité volontaire le simpleliving.net, qui à présent n’existe plus.\nLe présent texte en est en partie inspiré. En 1981, Duane Elgin a publié un livre sur la simplicité volontaire. Serge Mongeau, médecin québecois publie, en 1985, le livre « La Simplicité Volontaire ». Ce livre est complété et republié en 1998 « La Simplicité Volontaire, … plus que jamais » encore actuellement disponible aux éditions EcoSociété. On peut également citer les exemples de Thoreau, Gandhi et Schumacher (auteur du livre « Small is beautiful » 1973) qui, s’ils n’ont pas utilisé l’expression, ou fait partie du mouvement en tant que tel, menaient une vie totalement en accord avec les valeurs de la simplicité volontaire. LE MOUVEMENT DE SIMPLICITE VOLONTAIRE On ne peut pas réellement parler de mouvement de simplicité volontaire, dans le sens où la plupart des personnes pratiquant la simplicité volontaire, ne sont pas forcément membres d’une organisation ou d’un réseau. Certaines peuvent même ignorer l’expression, la vivant simplement par conviction personnelle, sans être influencées d’aucune manière par des textes, ou des personnes sur le sujet.\nChacun chemine librement sur ce chemin, et il n’est pas nécessaire de s’identifier à ce concept pour le vivre. On évalue cependant actuellement à 12-15% le nombre de personnes impliquées aux USA, ainsi qu’au Québec. Au Québec, Serge Mongeau fait figure de pionnier. Son livre y est un best seller. Il donne des conférences un peu partout dans la région et est très médiatisé. En Suisse et en France, des initiatives bourgeonnent un peu partout sans qu’il n’existe un centre névralgique pour les centraliser ou les mettre en réseau comme c’est le cas du RQSV (Réseau Québécois pour la Simplicité Volontaire) au Québec\nhttp://www.simplicitevolontaire.org/ . En Belgique (francophone) jusqu’en 2005, la simplicité volontaire était pratiquement inconnue. L’association « Les Amis de la Terre » ont organisé des conférences sur le sujet, ce qui a permis de créer une bonne dizaines de groupes, principalement dans les régions de Liège et de Namur.\nhttp://www.amisdelaterre.be/spip.php?article127 Cependant les valeurs de la simplicité volontaire se répandent. On les rencontre également aux travers :\n– des SEL en France et en Belgique\nhttp://fr.wikipedia.org/wiki/Système_d’échanges_locaux\nhttp://selidaire.org/spip/\n– des JEU au Québec\nhttp://www.freewebs.com/jeudemontreal/index.html\n– des RES ou RERS\nhttp://users.swing.be/ecotopie/res.html\nhttp://fr.ekopedia.org/RERS\net autres initiatives locales en tous genres. LES RAISONS D’ENTRER EN SIMPLICITE VOLONTAIRE Les raisons pour s’intéresser activement à la simplicité volontaire sont multiples et de ce fait, cela peut toucher des gens très différents, en âge, en culture, en niveau social, en orientation politique, philosophique ou religieuse. Les quatre principales raisons sont : Toutes ces raisons se cumulent et s’entremêlent, sans en exclure d’autres possibles encore. CHANGEMENTS IMPLIQUES PAR LA SIMPLICITE VOLONTAIRE La simplicité volontaire va toucher tous les domaines de la vie de celui qui la pratique. Elle va faire évoluer la perception des valeurs, des besoins et entraîner des changements tant dans les comportements que dans les choix. Il n’est cependant pas nécessaire d’avoir effectué ces choix et ces changements pour adhérer à la direction que ceux-ci indiquent. En réalité, on peut observer que ces changements se produisent petit à petit, mais ils se font naturellement. Les domaines d’action évoqués ci-dessous ne représentent pas un chemin à suivre. Ils constituent plutôt les terrains de changements que l’on peut observer chez les personnes ayant parcouru un bout de chemin en simplicité volontaire. On remarque alors qu’on peut extraire une sorte de tronc commun. Simplicité matérielle – consommation et activités alternatives Le mode de consommation va se modifier petit à petit en fonction de besoins réels et non des besoins conditionnés et factices : acheter moins, différemment, trouver d’autres moyens de répondre à nos besoins, se débarrasser de tout ce que l’on a accumulé dans le passé en tant que consommateurs (désencombrement), et cela touchera bien vite tous les autres thèmes de la consommation comme nos moyens de transport, nos choix de loisirs, de vacances, notre travail (durée, orientation), ainsi que notre gestion de l’eau, de l’énergie. Ces changements passent nécessairement par une clarification graduelles des besoins au sens large du terme : besoins physiques, sociaux, affectifs et spirituels. Nous avons a priori tous à peu près les mêmes besoins. Mais notre situation, notre âge, notre culture, notre personnalité, vont déterminer nos choix dans la manière d’y répondre. Dans le même ordre d’idée, en prenant de la distance avec la surconsommation, on donnera plus d’attention au choix de nos achats. Outre le fait de choisir la qualité et de payer le juste prix (et non le moins cher), on sera de plus en plus concerné pour : acheter local, éthique (et équitable), pour recycler, pour consommer des produits sains (naturels, biologiques, non polluants, durable, de qualité), pour réparer, et pour garder (plutôt qu’acheter du « jetable »). On se passera de plus en plus, et de plus en plus facilement du superflu. On choisira l’occasion plutôt que le neuf. Un détachement se développe par rapport au système de consommation. Une attitude plus engagée, responsable face aux acquisitions se modèle petit à petit. Nos attitudes ne sont plus elles non plus « consommatrices ». A la place de la passivité et la dépendance du consommateur devant la publicité, la télévision, etc., on s’attache à créer soi-même ses activités, hors des carcans qui nous sont imposés. De la même manière, tout comme ce que l’on achète correspond de plus en plus à nos réels besoins, le travail rémunéré a dorénavant pour but de subvenir aux frais pour vivre, et n’est plus fonction des attentes de l’entourage, et encore moins d’un statut social à maintenir. Il devient possible de se défaire de tous ces appareils, systèmes, produits préparés, qui font gagner du temps; temps que l’on utilisait à travailler pour les payer. Une dernière caractéristique de cette simplicité matérielle est le soucis de l’impact sur le monde, via la consommation, qui va également orienter tous nos choix. Les conséquences de la simplicité matérielle sont diverses. On s’attache de moins en moins aux richesses matérielles. L’autonomie augmente. Elle ouvre également à plus de partage entre les personnes impliquées et aussi avec l’entourage, les voisins. Un nouvel équilibre naît entre le matériel et le non matériel. Echelle locale et humaine Une seconde évolution rencontrée sur le chemin de la simplicité volontaire est l’échelle locale et humaine.\nLa simplicité volontaire mène à ne plus chercher loin ce qu’on l’on peut trouver tout près. On cherchera un milieu de vie et un milieu de travail à taille humaine tout en prenant de la distance face aux macro-institutions et aux grosses entreprises, de manière à en être moins dépendant, à reprendre en mains, la gestion de ce qui nous concerne, ou à le confier à des personnes que nous connaissons, plutôt qu’à des structures complexes et impersonnelles. Indépendance – autonomie – auto-détermination – auto-suffisance En parallèle à l’évolution vers une échelle locale et humaine, se profile une recherche d’indépendance face au système, qui passe par le « faire soi-même ». Au niveau matériel, on rencontre une recherche vers l’auto-suffisance, en cultivant et produisant le plus possible soi-même, Au niveau administratif l’auto-détermination implique une plus grande indépendance vis-à-vis des institutions publiques et commerciales : moins d’abonnements, de contrats, d’inscriptions, etc. Au niveau financier, cela permet également une libération par rapport à des remboursements et autres frais fixes (tout paiement contractuel régulier, par exemple). Au niveau de l’information on se défera de la télévision, voire des masse-médias en général , en recherchant l’information alternative par ailleurs. Au niveau professionnel cela peut mener à un changement de choix professionnel : prendre un travail ou se former à un travail qui intéresse vraiment, et paie moins, ou choisir un travail plus engagé socialement, politiquement ou autre, où l’on se sent plus utile pour la communauté. Et enfin, cela peut-être aussi le choix de diminuer le temps de travail, pour ne gagner que ce dont on a besoin en argent, et disposer de plus de temps pour soi-même, pour son entourage, pour la communauté. S’il y a un changement professionnel, il sera fonction de l’échelle locale, de la taille humaine , de l’indépendance face au système, de l’horaire, mais aussi d’une autonomie plus importante dans le travail lui-même, qui se situe à l’opposé de la tendance actuelle vers l’hyper spécialisation, et la division du travail. Au niveau psychologique la valeur d’auto-détermination mène aussi à prendre plus d’indépendance psychologique par rapport à l’entourage. Car bien souvent, quand ce n’est pas la publicité ou la mode qui nous poussent à consommer, c’est une pression culpabilisatrice de nos proches, nos amis, nos collègues, qui nous y entraîne. Echanges En parallèle à ce chemin individuel, un désir de partager le chemin émerge bien vite, tant pour obtenir que pour donner du soutien entre personnes effectuant un même parcours, pour obtenir des informations alternatives, voire pour se former et également pour échanger et partager biens et services. Conscience écologique Une cinquième évolution importante liée à la simplicité volontaire est la conscience écologique.\nL’individu se sent connecté aux ressources naturelles et à son environnement naturel. La conscience écologique va également pousser vers une recherche de proximité avec la nature et en parallèle, à une ouverture à la diversité humaine. Conscience citoyenne La responsabilisation face à la consommation et la conscience écologique mènent à la conscience citoyenne. Il y a une conscience que la terre est limitée et que nos droits et devoirs en tant qu’être humain en sont dépendants pour préserver le vivant, limiter la pollution, et respecter l’intégrité de la nature. Cette conscience touche également à la soif de rétablissement de plus de justice entre individus et entre nations. Cette ouverture de conscience engendre une responsabilisation individuelle vis-à-vis de la communauté pour le partage équitable des ressources. On se réveille en tant que citoyen, tant local que mondial. Evolution personnelle Une des dernières évolutions importantes qui fondent la simplicité volontaire est l’évolution personnelle.\nLes remises en question concrètes, suivies de changements de comportements forcent à remettre en question aussi le sens des choses de la vie. Cela commence par un allègement de l’esprit suite à l’allègement des possessions. Cela touche à la gestion du temps suite à l’augmentation de l’autonomie, à la diminution du temps de travail et à la recherche d’auto-suffisance. D’autres thèmes, tels que la cohérence entre notre discours et notre mode de vie, les relations authentiques, la qualité de la communication, la non-violence, peuvent devenir également des préoccupations. Ouverture spirituelle L’évolution personnelle et la conscience écologique et citoyenne mènent forcément à évoluer et modifier les objectifs et projets de vie. Au-delà de la survie et de la perpétuation de l’espèce, d’autres raisons se font jour. En faisant évoluer la conscience, une compréhension de faire partie d’un tout apparaît qui, elle aussi, pousse à la responsabilisation et à la solidarité.\nCe niveau d’évolution n’est pas forcément perçu, voire accepté par ceux qui débutent. Il apparaît cependant indispensable par la suite. Et invariablement, en dépit des orientations religieuses diverses, de l’agnosticisme ou de l’athéisme pour certains, ces valeurs rejoignent pour la plupart les préceptes rencontrés dans de nombreux courants philosophiques et religieux. Rayonnement Enfin, au delà du chemin individuel et en groupe, apparaît une forme de rayonnement, via le témoignage et l’information qu’on est capable de transmettre autour de soi, ou simplement parce que l’on fait office d’exemple autour de soi, à partir du moment où nos choix et actions sont vécus avec bonheur, et de manière visible. L’intérêt pour la militance diminue proportionnellement avec la capacité d’essaimer autour de soi. Il ne s’agit plus d’aller enseigner à grande échelle des théories qui sont extérieures à nous, mais bien plus de partager le témoignage de ce que l’ont vit, la force que l’on en retire, et le sens et le bonheur qui en sont les fruits. CARACTERISTIQUES DE LA SIMPLICITE VOLONTAIRE La simplicité volontaire est un choix\nLe fait de choisir une direction implique intrinsèquement de renoncer à une ou plusieurs autre(s) direction(s).\nMais le choix, à l’inverse de l’imposition, annule ou diminue fortement les sentiments de frustration. Contrairement à l’ascétisme, dans la simplicité volontaire, on ne se force pas, il n’y a pas de privation. On opère les changements progressivement et en fonction de la conscience qui est la nôtre. Pratiquer la simplicité volontaire est plus lié à un état d’esprit que de règles bien déterminées. Il n’y a aucune exigence, seul soi décide de l’étape à entreprendre ou non. On avance donc par motivation, conviction, désir de cohérence, et donc finalement avec goût et plaisir. La simplicité volontaire est un chemin\n– Chemin. La simplicité volontaire n’est pas un état de fait. C’est quelque chose que l’on décide de commencer un jour et qu’on n’atteint jamais réellement. Surtout que plus on avance, plus on découvre de raisons d’aller plus loin, plus la complexité du chemin apparaît, et plus la motivation augmente.\n– Direction. Le but de simplicité n’est pas une fin en soi, c’est une direction, la fin n’étant jamais déterminée.\n– Pas de pré-requis. Un des énormes avantages de la simplicité volontaire est qu’elle s’applique tout de suite : ici et maintenant. Pas besoin de caresser un projet, on peut directement poser les premiers actes.\n– Souplesse. La simplicité volontaire n’est pas un chemin irrévocable, on peut reculer quand on a avancé plus loin que nos capacités. Et on peut aussi accepter de faire des concessions sur le chemin. C’est donc un chemin qui peut se faire en souplesse, sans forcer, sans rigidité.\n– Effets positifs. La simplicité volontaire amène beaucoup de satisfaction, tant matérielles que psychologiques : être plus libre dans son espace, dans son temps, dans sa tête. Il y a la satisfaction de faire soi-même, de respecter nos engagements, de retrouver une certaine cohérence.\n– Individuel mais social. La simplicité volontaire est un chemin individuel mais pas individualiste. Il mène vers les autres, via le partage, l’échange de soutien, d’information, de biens, et aussi via la conscience de « nous faisons partie du tout ».\n– Ouverture. La simplicité volontaire permet de découvrir d’autres façons de vivre, qui vont favoriser l’épanouissement personnel et l’implication dans des actions collectives alternatives. La simplicité volontaire n’est pas :\n– En tout premier : la simplicité volontaire ne constitue pas un moyen de vivre pour « pas cher ». Elle permet bien souvent de faire des économies car on achète moins, car on fait soi-même. Cependant, la consommation alternative (bio, éthique, équitable, locale, artisanale) est, dans la plupart des cas, certainement plus chère que ce qu’offre la grande distribution.\n– La simplicité volontaire n’est pas un chemin vers la facilité, pas non plus une recherche de la complexité, mais les choses ne se présentent pas toujours aussi facilement qu’il n’y paraît, et la simplicité volontaire exige parfois de l’ouverture, de la créativité, de la recherche, de la force intérieure pour pouvoir avancer.\n– La simplicité volontaire n’est pas de l’ascétisme. Il ne s’agit pas en soi de la recherche de se priver de plaisir matériel. A l’inverse, elle engendre satisfactions, plaisirs, améliorations, évolutions, etc. Pierre Rabhi la nomme « sobriété heureuse ».\n– La simplicité volontaire n’est pas de la pauvreté. La pauvreté est imposée, ce qui entre autre, la rend pénible. De plus, la pauvreté change la vie en un combat pour survivre, et rien d’autre, alors que la simplicité volontaire aide à donner du sens.\n– La simplicité volontaire n’est pas un simple retour vers la nature. Elle implique bien sûr une dimension écologique, mais elle implique également les dimensions économiques, politiques, sociales, psychologiques et spirituelles. Et bon nombre de personnes pratiquent la simplicité volontaire en milieu urbain.\n– La simplicité volontaire n’est pas un reliquat des mouvements des années ’60 (mai 68, Vietnam, hippies, power flower). Si des personnes ayant participé à ces mouvements y retrouvent des valeurs communes, d’autres personnes y viennent dans des circonstances bien différentes.\n– La simplicité volontaire est tout sauf une mode. Ce n’est pas quelque chose que l’on envisage de façon passagère, par identification à un courant « dans le vent ». On la pratique par conviction personnelle, sinon pas.\n– La simplicité volontaire n’est pas un mouvement américain (d’Amérique du Nord). Les besoins et motivations de ceux qui la pratiquent sont les mêmes quelque soit le continent. Cependant, le mouvement s’est très fort développé aux USA et au Canada, alors qu’en Europe, on en voit à peine les balbutiements.\n– La simplicité volontaire n’est pas un retour en arrière. Si dans de nombreux cas elle amène à refuser certains progrès techniques, ce n’est pas le progrès en soit qui est refusé, c’est\n* d’une part le moyen pour l’obtenir : utilisation d’énergie non renouvelable et polluante – exploitation aveugle des ressources planétaires – exploitation à outrance et maintien dans la misère de la majorité de la population mondiale;\n*d’autre part la dépendance à ces nouvelles technologies, et les effets destructeurs qu’elles ont sur nous, sur notre santé, sur l’environnement;\n* et en troisième lieu l’effet rebond qui consiste lorsqu’on crée de nouveaux moyens technologiques pour nous faciliter la vie, à nous amener à consommer davantage et rechercher encore plus d’autres progrès technologiques, dans une sorte de fuite en avant (par exemple l’utilisation de l’ordinateur et de l’imprimante aurait dû permettre une diminution de l’utilisation du papier, or l’effet est totalement inverse, elle engendre un gaspillage gigantesque de papier, qui ne cesse de s’accroître).\nLes autres progrès techniques et technologiques sont recherchés,\nPour mieux situer la simplicité volontaire par rapport aux défenseurs des progrès techniques et aux traditionalistes voici ce que korrotz en dit sur le forum http://simplicitevolontaire.bbfr.net/index.htm\n« Je pense qu’il y a pour beaucoup de gens une incompréhension globale quant à la simplicité volontaire qui est perçue comme une régression en terme de qualité de vie, alors qu’il s’agit au contraire d’une amélioration de cette qualité de vie, de par la désaliénation qu’elle suppose.\nAbstraitement, on peut se le représenter comme un triangle avec dans le coin en bas à gauche les modes de vie à l’ancienne, dans le coin en bas à droite la modernité (ou le « développement »), et dans le coin du haut la simplicité volontaire.\nCe qui oppose d’un côté les modes de vie à l’ancienne et la simplicité volontaire, et d’un autre côté la modernité, c’est l’impact écologique : faible dans les deux premiers cas, il est insoutenable en ce qui concerne le progrès.\nCe qui oppose d’un côté la modernité et la simplicité volontaire, et de l’autre les modes de vie à l’ancienne, c’est le confort, car à l’ancienne c’était rude, je ne vous apprends rien en disant ça.\nCe qui oppose d’un côté la modernité et les modes de vie à l’ancienne, et de l’autre la simplicité volontaire, c’est l’aliénation. Autrefois, aliénation par des hiérarchies sociales et familiales très lourdes, par des non-dits, par les difficultés d’accès à de nombreux savoirs. Aujourd’hui, aliénation par le management, par l’économie, par l’objectivation de soi-même (son CV, son statut social etc.), par l’idéologie du « toujours plus, toujours plus vite », par l’injonction au « réalisme », par la perte de la maîtrise de ses moyens de subsistance.\nDepuis la modernité, quand on ne connaît pas bien la simplicité volontaire et quand on ne voit pas l’aliénation actuelle, on voit juste l’aspect « faible impact écologique », qui évoque les modes de vie à l’ancienne, auxquels on a vite fait d’assimiler la simplicité volontaire.  » Obstacles à la simplicité volontaire\n– Les peurs : Il y a principalement 3 peurs liées à la pratique de la simplicité volontaire.\nTout d’abord la peur du qu’en dira-t-on liée à l’affirmation ou la visibilité d’un nouveau mode de vie, pas toujours compris dans la société de consommation.\nEnsuite, il y a la peur du décalage bien réel, qui peut isoler quand on ne côtoie pas des gens suivant le même chemin et qui pourtant, paradoxalement mène vers les autres pour proposer les échanges, les partages, les services. De plus, si les convictions sont bien réelles, le témoignage, bien que décalé, peut vivement interpeller et créer la curiosité, et parfois même l’approbation de ceux qui ne la pratiquent pourtant pas.\nEt puis il y a la peur de l’insécurité. Elle peut être liée au fait de gagner moins, ou de choisir de mettre un terme à certaines polices d’assurance, ou d’avoir moins d’argent en épargne, de ne plus participer à un régime de retraite etc. Cette insécurité est cependant toute relative, engendrée par l’individualisme ambiant.\n– La passivité : Le sentiment d’impuissance, le manque de persévérence peuvent en effet mener à l’inertie. Cependant, la motivation, lié aux premiers résultats des changements que l’on effectue dans sa vie, vont beaucoup réduire le risque de passivité, de même que tout contact avec des personnes effectuant le même chemin. LA SIMPLICITE VOLONTAIRE AU NIVEAU COLLECTIF Il existe diverses actions collectives liées à la simplicité volontaire. Certaines ne sont pas forcément entreprises par des personnes engagées dans la simplicité volontaire, mais nombreux sont les adeptes de simplicité volontaire qui y participent. – Les groupes de simplicité volontaire : groupes de soutien, ateliers, groupes de partage. Ce sont des lieux qui créent des liens, donnent du soutien et de la motivation, permettent les échanges d’information, de biens et de services, et facilitent ainsi la concrétisation directe de la simplicité volontaire. Bien moins locaux, les forums de simplicité volontaire jouent un peu le même rôle. – Les potagers collectifs : permettent également les échanges de savoir, de services, et de biens, avec ouverture sur de nouveaux modes de fonctionnement, et application directe du « faire soi-même » vers l’autonomie. Ils impliquent également l’éloignement des circuits commerciaux, et sont le moyen idéal de consommer bio et local. – Les groupes d’achats : permettent également la rencontre (pour la commande, la distribution et l’organisation). Ils ont aussi une vocation économique (qui n’est pourtant pas la motivation première), permettent les achats locaux et les contacts directs avec les producteurs, tout en évitant les circuits de la distribution, l’emballage et suremballage, le phénomène publicitaire, etc. On peut citer également les Services d’échanges locaux (SEL) ou Jardins d’Echanges Universels (JEU), les Réseaux d’Echange de Savoir (RES) et les cuisines collectives, qui semblent être des lieux propices à la pratique de la simplicité volontaire.   Claire De Brabander\ndécembre 2006   Textes de référence : 1.“Simplicité volontaire, première partie” : article de Duane Elgin et Arnold Mitchell : écrit en 1977, et traduit librement 2.“Vers la simplicité volontaire” : Serge Mongeau – paru dans la revue Silence 287 – septembre 2002 3.“La simplicité volontaire, c’est quoi et pourquoi” : conférence de Serge Mongeau (1 page) 4.“Et si nous menions une vie plus simple” : article du dossier : “Le bonheur par la simplicité” : de Patrice Van Eersel, dans la revue : Nouvelles clés 5.“La simplicité volontaire pour les militants altermondialistes : un kit de survie pour le changement” : écrit par Jacque Blix et Jody Grage Haug et traduit – paru dans le bulletin de “simpleliving.net” 2004 6.“Groupe de simplicité volontaire” : texte du site du réseau québecois Autres textes sur le sujet : 7.“Comment mieux vivre avec moins” : Olivier Desurmont – Agenda+ septembre 2004 8.“10 premiers conseils pour entrer en résistance par la décroissance” – Casseurs de Pub 9.“Pour une société de frugalité” : François Brune (Casseurs de Pub) 10.“Du trop avoir au mieux être” : Marie-Andrée Delhamende – Agenda+ septembre 2004 11.“La gratuité : un projet de civilisation” : Jenny de Wervicq – Revue Ecorev 12.“Désordre” : François Pelletier – site de Réseau Québecois de Simplicité Volontaire   "}