{"url": "https://lesmoutonsenrages.fr/2020/02/15/laffaire-du-siecle-23-millions-de-personnes-pour-un-proces-historique-contre-letat/", "title": "L’Affaire du Siècle : 2,3 millions de personnes pour un procès historique contre l’État ! ", "author": "Volti Modifier l'article ", "date": "2020", "content": "Qu’est-ce qui pourra obliger Macron à tenir ses promesses ? Il se fiche éperdument du climat et de la destruction de la planète, il n’est pas là pour ça. Rappelons nous ce qu’écrivait Ian Manook «  Pourquoi Emmanuel Macron ne cédera pas« . Il ne reste plus qu’à espérer que sous la pression populaire ce psychopathe narcissique, qui se verdit avec des déclarations fumeuses, « Car pour lui, « la fin du quinquennat, après les retraites, c’est le régalien et l’écologie » prenne conscience de l’urgence. On peut toujours rêver !! Partagez ! Volti ****** Climat – L’Affaire du Siècle, c’est la réunion de quatre associations de protection de l’environnement et de solidarité internationale : Notre Affaire à Tous, la Fondation Nicolas Hulot pour la Nature et l’Homme, Greenpeace France et Oxfam France. Soutenu par plus de quarante associations, le collectif a assigné l’État français en justice pour son inaction criminelle face aux changements climatiques. Et dans cette bataille pour mettre le gouvernement face à ses responsabilités, chaque citoyen peut devenir un soutien en faisant entendre sa voix via le hashtag #TémoinDuClimat. Un an après le lancement de l’opération, plus de deux millions de personnes ont déjà rejoint la bataille. Voici un peu plus d’un an en arrière, le 17 décembre 2018, le collectif de l’Affaire du Siècle faisait parvenir à plusieurs ministres une demande préalable indemnitaire, une étape obligatoire avant toute procédure au tribunal. Cette lettre démontrait l’inaction de l’État & l’insuffisance de ses engagements depuis des décennies face aux changements climatiques et demandait une réparation des préjudices causés par cette inaction. Le gouvernement a répondu à cette demande le 15 février 2019 par l’intermédiaire de François de Rugy, ministre de la transition écologique et solidaire pour la rejeter et affirmer que l’action du ministère se trouve être suffisante contrairement à l’avis d’experts. Dès lors, suite à ce rejet, le début de la procédure judiciaire devant le Tribunal Administratif de Paris a été acté le 14 mars 2019. L’instruction, dont la durée ira de deux à trois ans, débute réellement le 20 mai 2019 avec le dépôt par l’Affaire du Siècle de leur mémoire complémentaire (soit l’ensemble des pièces et arguments en leur possession). Quant à l’évolution de la politique environnementale du gouvernement, qu’en dire si ce n’est qu’il n’a été lancé aucune action d’envergure depuis un an alors que les rapports scientifiques ne cessent de s’accumuler de manière alarmante ? Pour l’État, sous l’autorité du gouvernement d’Emmanuel Macron, tout est sous contrôle. Il y eut bien le vote de la loi énergie-climat en septembre 2019 qui fixe à l’horizon 2050 la neutralité carbone, mais celle-ci omet de rehausser l’objectif de moins 40% de réduction des émissions de gaz à effet de serre (GES) d’ici à 2030 en France (alors qu’Emmanuel Macron déclare viser les 55% au niveau européen). Non seulement ces deux objectifs sont inférieurs à ceux de l’Accord de Paris mais au rythme où sont constatées ces réductions depuis 2015, ils ne seraient atteints – théoriquement – qu’avec des décennies de retard : 2059 pour la réduction de 55 % des GES, et 2093 pour la neutralité carbone. La notion même de neutralité carbone reste vague quand il est observé aujourd’hui que mêmes les énergies alternatives et les solutions dites « vertes » comme les voitures électriques ont aussi un bilan carbone très loin d’être négligeable. Jamais les quantités consommées ou les structures de la croissance économique ne sont questionnées. Dans ces conditions, les quatre organisations-membres de l’Affaire du Siècle n’ont évidemment pas renoncé à leur combat plus que jamais d’actualité, d’autant plus qu’elles peuvent compter sur le soutien massif des citoyens. Lire la suite Mr Mondialisation Voir : « Partout enfants et adolescents se lèvent pour réparer un monde mis en danger » #lapireexcuse : et vous, quelle est votre excuse pour ne pas vous engager ? Sylvie Brunel et le « réchauffement bienheureux » : déconstruction d’une intox médiatique Pourquoi planter des arbres aveuglément ne nous sauvera pas du crash climatique "}