{"url": "https://lesmoutonsenrages.fr/2019/04/14/privatisation-de-leau-une-nouvelle-usine-dembouteillage-inquiete-dans-lain-par-mr-mondialisation/", "title": "Privatisation de l’eau : une nouvelle usine d’embouteillage inquiète dans l’Ain par Mr Mondialisation.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Tout se vend dans notre pays et l’eau, ce bien collectif, n’échappe pas à l’appétit des multinationales. Sans compter qu’il y aura sans doute, exportation dans des pays où le recyclage du plastique est le dernier souci. On viendra ensuite nous culpabiliser sur les « continents de plastiques », la mort des cétacés. Qui fera face à l’assèchement des nappes phréatiques ? Le scandale avait été dénoncé pour Coca-Cola en Inde où la firme était accusée de dilapider l’eau au détriment des agriculteurs. Combien de combats à mener contre tous ces voleurs de ressources ? Privatiser les profits et mutualiser les pertes, une affaire rentable pour les actionnaires et au cas où, des impôts pour le peuple. Partagez ! Volti ****** Sur le papier depuis 30 ans, la construction d’une usine d’embouteillage d’eau à Divonne-les Bains (Ain) pourrait soudainement se concrétiser. Mais alors que le permis de construire a été signé il y a quelques semaines, nombreux sont ceux qui craignent la réalisation d’un projet contraire aux principaux objectifs climatiques. Explications. À Divonne-les Bains (Ain), à la frontière entre la France et la Suisse et à la limite avec le Parc naturel régional du Haut-Jura, la construction d’une usine d’embouteillage d’eau est au cœur d’une vive polémique entre partisans et opposants. Dans une région où la mise en bouteille fait la renommée de certaines villes (Evian, Thonon), politiques et industriels veulent encourager la mise en place d’un nouveau projet d’envergure. Les forages envisagés permettraient de pomper 80 m3 par heure (et 900 000 m³ par an) dans les nappes locales. À la clé, 400 millions de bouteilles d’eau pour une vingtaine d’emplois. Privatisation d’un bien commun Mais le jeu en vaut-il vraiment la chandelle ? Ne risque-t-on pas d’assécher une nappe phréatique déjà sous pression, alors même que les prévisions climatiques laissent envisager des périodes de stress hydrique plus importantes à l’avenir ? Par ailleurs, le transport des bouteilles risque de perturber un réseau routier local qui souffre déjà des embouteillages aux heures de pointe. La presse locale estime ainsi que 80 camions seraient nécessaires tous les jours au départ de la nouvelle usine pour transporter la production. Mais le débat fait également resurgir une nouvelle fois la question de savoir s’il est bien cohérent de mettre de l’eau en bouteilles plastiques au mépris des pollutions globales engendrées par cette matière qui se retrouve en grande quantité dans les océans. L’affaire n’est pas sans faire écho aux inquiétudes qui touchaient récemment Vittel. Dans cette commune des Vosges, l’entreprise Nestlé Waters est accusée par France Nature Environnement de surexploiter la nappe phréatique. Là-bas, la contrainte qui pèse sur la ressource a conduit à faire supporter aux habitants l’augmentation du prix de leur approvisionnement public en eau, puisque de nouvelles infrastructures ont dû être construites face à la pénurie au niveau local. La privatisation de biens collectifs essentiels n’en finit pas de poser question. L’eau potable ne serait-elle pas un bien qui devrait être accessible aux populations et qui devrait être protégé des logiques commerciales ? La question se pose de manière désormais urgente à l’heure où, sous les effets du changement climatique, la pression grimpe sur les ressources en eau de la France et du monde. Un projet incohérent Avec ces arguments, les militants ne cessent de se mobiliser contre un projet qui leur semble non seulement disproportionné, mais qui va en plus à l’encontre des principaux objectifs climatiques. Alors que l’Ain était encore en alerte sécheresse en novembre dernier et que le niveau des nappes souterraines est toujours bas dans la région au premier trimestre 2019 selon les dernières données du Bureau de recherches géologiques et minières, on peut en effet s’interroger à propos de la pertinence d’exploiter l’eau localement pour la vendre ailleurs. D’autant que la mise en bouteille ne représente peut-être que la facette la plus visible de l’initiative. En fin d’année 2018, le magazine « Basta! » soulignait que l’autre pendant du projet était la volonté des autorités de soutenir les activités touristiques en brandissant auprès des visiteurs qui apprécient les eaux thermales de la ville une production issue du territoire. Pourtant, ces activités touristiques participent également à la hausse des émissions de gaz à effet de serre. Le paradoxe est manifeste bien que personne ne souhaite vraiment en porter les conséquences. Combien de temps encore les acteurs de territoire continueront-ils à privilégier l’économie et faire fi des risques pour l’avenir engendrés par la surexploitation des ressources ? Voir l’article avec les images Source Mr Mondialisation Voir aussi : « Un monde positif » : 365 jours à la rencontre des gens qui changent le monde Ne manquez pas de lire en complément de la vidéo l’article! Privatisations : Datagueule ne fait aucun cadeau au gouvernement « En Marché » Et aussi : Laurent Mauduit : une Caste dissout l’État de l’intérieur au profit des intérêts privés (Interview) Dans son dernier livre : La Caste, publié aux éditions La Découverte, Laurent Mauduit met à nue la haute fonction publique. Entre enrichissement personnel et prise de pouvoir, le cofondateur de Mediapart signe une enquête passionnante. Entretien. C’est un livre qui, à n’en pas douter, fera date. Avec La Caste, Laurent Mauduit nous emmène dans les arcanes du pouvoir à travers une enquête fouillée, précise et ô combien précieuse pour comprendre comment se fabrique et se perpétue l’oligarchie à la française. Une oligarchie qui, loin d’œuvrer dans l’intérêt général, cherche avant tout à conforter sa domination tout en se remplissant les poches au détriment de la Nation. Un livre qu’on ne peut que recommander chaudement à ceux qui cherchent à comprendre la construction d’un pouvoir tout en évitant le piège des théories du complot. …/…. "}