{"url": "https://lesmoutonsenrages.fr/2016/04/11/proteger-les-riches-du-monde-contre-les-tensions-et-les-problemes-des-pauvres-par-lue/", "title": "« Protéger les riches du monde contre les tensions et les problèmes des pauvres » (par l’UE).. ", "author": "Volti Modifier l'article ", "date": "2016", "content": " Nous republions ici un article tiré du blog « passeurs d’hospitalités », qui nous semblait intéressant. Le document dont il est question n’est pas tout neuf, il date de 2009. La première version date de juillet, et il a été révisé en octobre et décembre de la même année. Il émane de l’Institut de l’Étude de Sécurité de l’Union Européenne (IESUE), qui se définit de de la manière suivante : « L’Institut a pour principale mission de fournir des analyses et des recommandations utiles à l’élaboration de la politique européenne de sécurité et de défense. Il joue ainsi un rôle d’interface entre les experts et les décideurs européens à tous les niveaux. » 2009, en matière de politiques anti-migratoires, c’est « l’année Besson » et la destruction entre autres de la « Jungle des Afghans » à Calais. C’est aussi celle du sommet franco-britannique d’Évian, et de ses déclinaisons notamment sous la forme d’un arrangement franco-britannique sur les contrôle de la frontière, qui prévoit notamment un renforcement des dispositifs de contrôle, des mesures répressives comme la dispersion des « concentrations de migrants » sur le sol français, l’organisation de vols conjoints pour l’expulsion vers les pays d’origine, et une répartition des coûts. Sur le terrain, cela se traduit par une série de destructions de campements à Paris et dans le Nord – Pas-de-Calais, des rafles, et l’organisation de deux vols conjoints vers l’Afghanistan. En 2009 est aussi détruit le bidonville d’exilé-e-s de Patras, en Grèce, ce qui montre que ces politiques de dispersion des exilé-e-s bloqué-e-s aux frontières étaient coordonnées au niveau européen. On notera que la destruction du bidonville de Patras a eu pour conséquence le report d’une partie du passage par la mer de la Grèce vers l’Italie sur l’autre port grec d’Igoumenitsa, mais aussi par l’utilisation croissante de la route terrestre par les Balkans de la Grèce vers l’Europe centrale, notamment par la Macédoine, la Serbie et la Hongrie. Depuis, la marine militaire italienne a réalisé de l’automne 2013 à l’automne 2014 l’opération « Mare Nostrum » en Méditerranée centrale, suite au très médiatisé naufrage du 3 octobre 2013 qui avait vu la mort de trois cent soixante-six exilé-e-s. « Mare Nostrum » se voulait – et a été – une opération de sauvetage en mer des exilé-e-s risquant la traversée dans des conditions mettant leur vie en danger. Elle a été vivement critiquée par les ministres britanniques et français de l’intérieur, qui considéraient que sauver les exilé-e-s créait un appel d’air, une incitation à tenter la traverser, par l’assurance qu’elle leur donnait d’être sauvé-e-s. L’opération italienne a donc été remplacée par une opération de l’agence européenne Frontex, à visée de surveillance, et à la capacité de sauvetage nettement réduite (voir ici, ici, ici, ici, ici et là). Depuis l’été 2015, des navires militaires de l’OTAN sont déployés en Méditerranée, non pour sauver mais pour dissuader les bateaux d’exilé-e-s d’aller vers l’Europe. Un certain nombre d’État européens ont par ailleurs déployé l’armée à leur frontière pour bloquer les exilé-e-s, de la Bulgarie à la Slovénie. Le document de l’IESUE fait plusieurs fois référence comme un moment initiateur de la politique de défense européenne le sommet franco-britannique de Saint-Malo, en 1998. On vient de voir la place du sommet franco-britannique d’Évian de 2009 dans les politiques anti-migratoires européennes. On peut voir dans les attaques du gouvernement français contre la politique d’accueil du gouvernement allemand un délaissement de l’axe franco-allemand comme moteur de la construction européenne au profit de l’axe sécuritaire franco-britannique. Venons-en à ce document appelé « Quelle défense européenne en 2020 ? » Que vous pouvez télécharger ici. Fait de différentes contributions, il est un document décisionnel mais propositionnel, qui trace des perspectives pour la défense européenne. En quoi cela aide-t-il à comprendre les politiques anti-migratoires ? On peut lire dans la conclusion d’une des contributions, « La mondialisation de l’environnement de sécurité et l’Union », cet énoncé particulièrement direct, page 79 : « D’ici 2020, nos défis de sécurité seront plus variés et plus sérieux. Ils exigeront des instruments militaires capables d’effectuer les six tâches critiques énumérées ci-après par ordre d’importance : Opérations d’endiguement – protéger les riches du monde contre les tensions et les problèmes des pauvres. Puisque la proportion de la population mondiale vivant dans la misère et la frustration continuera d’être très élevée, les tensions entre ce monde et le monde des riches continueront de s’accentuer, avec les conséquences que cela suppose. Comme il est peu probable que nous ayons supprimé les causes du problème d’ici 2020, en remédiant aux dysfonctionnements dont souffrent les sociétés, nous devrons renforcer nos barrières. C’est une stratégie de perdant, très contestable du point de vue éthique, mais elle sera inévitable si nous ne sommes pas en mesure d’éliminer les causes du problème. La situation ne fera que s’aggraver si nous limitons l’action que nous menons actuellement au niveau mondial afin de trouver une solution à ces problèmes (voir point suivant). » Il s’agit de la troisième tâche assignée aux « instruments militaires » par ordre d’importance. Le « point suivant » est censé y apporter un bémol, mais l’auteur fait montre d’un certain pessimisme quant à la possibilité de traiter les problèmes à la source : « Ingénierie sociale – stabilisation en vue de régler les conflits et de mener des opérations de mise en place d’un appareil d’État. Cette question est au cœur même de la problématique social à l’échelle mondiale, mais les leçons tirées des efforts déployés au cours de la dernière décennie montrent que les défis dépassent largement nos capacités. Ni les objectifs du Millénaire pour le développement définis par les Nations unies ni nos efforts en vue de mettre en place des appareils d’État n’aboutissent, alors même que notre volonté s’émousse et que nos moyens deviennent insuffisants ; le degré de priorité de cette mission devra donc probablement être réduit d’ici 2020. » Le caractère direct de l’énoncé montre qu’il est acceptable, voire déjà accepté en l’état, pour les destinataires du documents, les décideurs européens. La conception de la migration comme menace à laquelle l’Union européenne se doit de répondre par des moyens militaires est reprise en d’autres endroits du document, sous la plume d’autres contributeurs. Ainsi (c’est nous qui mettons certains passages en gras) : Page 47 « Mais les menaces pesant sur ses voies maritimes commerciales, les actes de piraterie en haute mer, les conflits civils et la déstabilisation par la violence de certaines régions ayant des conséquences pour l’Union en termes de flux de migrants ou de réfugiés, la perturbation des canaux d’approvisionnement en ressources ou l’encouragement du terrorisme, la prolifération des armes de destruction massive et d’autres menaces physiques nécessiteront de la part de l’Union une capacité de réaction militaire constante et toujours plus professionnelle. » Pages 67 – 68 « La deuxième forme de violence contenue est tout autre : il s’agit du maintien de l’ordre au niveau régional et mondial, en recourant à l’armée pour des actions de répression, d’endiguement, de sauvetage et d’évacuation. Citons comme exemples caractéristiques l’application des normes écologiques (protection des pêcheries), les opérations de lutte contre la contrebande et l’immigration clandestine (efforts déployés le long du Rio Grande ou en Méditerranée) et le sauvetage et l’évacuation des citoyens de l’Union à l’étranger (Afrique occidentale, Liban). Ces trois exemples revêtent une importance croissante pour l’UE, de la mer de Barents (pêcheries) aux eaux situées au large de la Somalie (piraterie) en passant par la Méditerranée (migrations). » Page 76 – concernant les réfugiés climatiques « Une autre tâche essentielle de l’armée consistera à gérer les effets de la crise écologique sur nos propres sociétés. Il s’agit là de tâches menées « par défaut », qui peuvent aller de la gestion de flux soudains de réfugiés ou d’immigrants dans l’UE ou autour de l’UE jusqu’à la gestion de catastrophes, en passant par l’aide d’urgence à la société en cas d’incendies, d’inondations, de tempêtes, etc. » La conception de « l’endiguement » telle qu’énoncée page 79 ne se limite pas à la défense des frontières, mais traverse aussi les sociétés européennes, comme c’est énoncé pages 72 – 73 : « La dimension sociale est en pleine transformation et prend ses distances par rapport à l’ère westphalienne. Les grandes fractures politiques qui créent les confrontations violentes majeures évoluent actuellement, passant de la compétition horizontale entre égaux d’hier à laquelle se livraient les États d’élite à des tensions verticales entre les différentes couches socio-économiques mondiales. La technologie réduit le monde à un village planétaire, mais un village au bord de la révolution. Si nous nous trouvons en présence d’une communauté d’élite de plus en plus soudée, nous devons également faire face à des tensions explosives croissantes provenant des couches inférieures les plus pauvres. » Quand aux libertés publiques, celles de toutes et de tous, au-delà des exilé-e-s, leur sort est abordé page 77 : « La deuxième mutation majeure est d’ordre technologique. Dans les prochaines décennies, trois technologies révolutionnaires devraient transformer tant notre environnement que nos outils militaires. Les progrès des nanotechnologies, de l’informatique et des systèmes de capteurs, et en particulier la fusion de ces trois technologies, auront au moins deux conséquences majeures. Tout d’abord, un réseau de capteurs beaucoup plus étendu. Le monde qui nous entoure, et nous-mêmes, serons de plus en plus truffés d’innombrables capteurs miniatures reliés en réseau. Nous vivrons dans un océan de capteurs et il sera de plus en plus difficile à chacun de se déconnecter de ce réseau d’informations, qui sera dans un premier temps le fait des sociétés les plus avancées, mais gagnera progressivement le monde entier. En outre, nous serons en mesure d’implanter très rapidement des capteurs dans des parties du monde non encore couvertes. la sphère de la vie privée s’en trouvera considérablement réduite ; cela pose d’énormes problèmes éthiques et politiques, mais, dans ce monde, le pouvoir de décision restera entre les mains de ceux qui contrôlent le réseau de capteurs et les données qui en résultent. » "}