{"url": "https://lesmoutonsenrages.fr/2019/05/21/sur-les-escrocs-du-climat-par-frederic-wolff/", "title": "Sur les escrocs du climat. Par Frédéric Wolff.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "On entend tout et n’importe quoi de la bouche de nos chers, même très chers politiques. Que ne diraient-ils pas pour rester ou entrer dans le saint des saint parlement européen. Je n’ai jamais autant vu d’écolos, ni de défenseurs de la planète. Ils font des promesses, encore et toujours des promesses, quant à les tenir, au delà du cynisme des actes plus générateurs de profits et anti-écolos dont sont coupables certains, on peut toujours rêver…. Partagez ! Volti ****** Proposé par Liliane Held Khawam Les escrocs du climat offrent des visages versatiles. Les climato-sceptiques n’ont certes pas disparu mais ils se font plus discrets, au moins en France. Ces tristes sires méritent assurément notre dédain, mais au moins, ils affichaient la couleur. Nous savions clairement à quoi nous en tenir. Avec les imposteurs du climat, les frontières se brouillent, les ennemis avancent masqués. A mesure que progresse la perspective d’une dislocation des équilibres vitaux et sociaux, l’heure est à la conversion. Tout le petit monde de la politique franchouillarde est subitement devenu « écologiste », je mets ce mot entre guillemet, bien sûr. Pas un programme qui n’ait son boniment sur la planète, la transition énergétique, etc. Qu’importe que ce baratin soit une coquille vidée de toute substance par son insignifiance ou son télescopage avec des mesures productivistes et technophiles. Ce qui compte, c’est d’avoir l’air. Il y a, dans cette entourloupe, des degrés différents, et il serait utile, à l’occasion, d’établir une typologie des enfumeurs du climat. J’aimerais ici m’arrêter sur trois d’entre eux : les illusionnistes de la neutralité carbone, les fanatiques de l’innovation numérique, les adeptes de l’industrie du renouvelable. La neutralité carbone pour commencer. Comme tous les nouveaux concepts de la technocratie triomphante, celui-là est propice à la confusion. Nicolas Hulot, alors ministre, l’avait inscrit dans son plan climat. A première vue, l’idée pourrait sembler intéressante. Viser un équilibre entre ce que l’on émet et ce que l’on absorbe, ne serait-ce pas une solution ? A regarder de plus près, c’est une tout autre réalité qui apparaît. Car il y a plusieurs voies pour atteindre cette neutralité. La baisse des émissions de gaz à effet de serre d’une part, la compensation et la géo-ingénierie d’autre part. Sauf à être doté d’une naïveté confondante, il est clair que la première solution a peu de chance d’être sérieusement retenue. Reste donc à compenser, à l’image du lobby des transports aériens dont l’objectif est d’être neutre en carbone. Imagine-t-on qu’ils vont réduire leur trafic ? Evidemment non. Pareil pour la Norvège, qui ambitionne cette neutralité pour 2030 tout en développant ses projets pétroliers en Arctique. Comment réussir ces tours de passe-passe ? En achetant des forêts, des quotas de carbone, autrement dit des droits à foutre en l’air le climat, à expulser des communautés de leur lieu de vie et à polluer à tout va. Après les climato-sceptiques, les climato-cyniques. On progresse. Vous voulez dévaster une forêt pour planter des palmiers à huile, pour installer des industries minières, un aéroport, un complexe de loisirs, un centre d’activités commerciales ? Un crédit carbone fera l’affaire. Une petite compensation concoctée par un bureau d’étude choisi et payé par le bétonneur, et le tour est joué. Il suffit de payer. Le climat est à vendre. Spéculateurs, à vos tablettes ! Tout est déménageable, substituable, monnayable. Les arbres, les mares, les grenouilles… La nature est obsolète. Place au capital naturel, aux unités de compensation, aux réserves d’actifs naturels, aux coefficients de valeur, aux services éco-systémiques… Bientôt, les chants d’oiseaux auront un prix, et les abeilles, et la beauté. Bientôt, plus rien ne sera gratuit. C’est fou ? Ça l’est. Comme si l’on pouvait réduire la complexité du vivant à un chiffre, à des fonctions interchangeables. Comme s’il y avait équivalence entre la restauration d’un milieu, par nature lente, et le saccage d’un habitat, fulgurant grâce aux moyens techniques modernes. Comme si l’on pouvait stocker indéfiniment du carbone sans que les forêts saturent, les océans s’acidifient dangereusement. Comme si tout était comparable, la destruction irréversible et la protection temporaire – les baux des lieux compensés ont une durée de vie de 30 ans maximum. Comme si une forêt primaire pouvait être convertie en une monoculture d’eucalyptus. Autre entourloupe aux effets imprévisibles et potentiellement dévastateurs : la manipulation du climat. Capter, séquestrer, enfouir le carbone, épandre de la poussière de silicate sur la terre et dans les mers, reproduire la photosynthèse naturelle dans une feuille artificielle, pulvériser du souffre dans la stratosphère, déplacer l’orbite de la Terre pour l’éloigner du soleil… Rien n’est impossible pour les apprentis-sorciers de la géo-ingénierie. Pour prolonger ces questions, un recueil d’entretiens qui m’a apporté de précieuses informations pour l’écriture de ce texte : « La nature comme marchandise », d’Antoine Costa , publié par Le monde à l’envers, remarquable petit éditeur aux textes décapants. Dans un autre genre, les fanatiques du numérique se posent un peu là dans l’imposture. Cette industrie, que l’on nous a présentée comme dématérialisée, est un accélérateur foudroyant du cataclysme écologique et humain, qu’il s’agisse d’internet, des gadgets informatiques en tous genres (smartphone, tablettes, puces, objets connectés et j’en passe), des drones, de l’école numérique, des mouchards intelligents, des caméras de surveillance, des infrastructures gigantesques… Comme si tout cela ne suffisait pas, voici qu’arrivent la 5G et ses milliards de connexions à nos frigos, nos brosses à dents, nos machines à laver, nos caméras de contrôle, nos véhicules sans conducteur, nos robots agricoles… Pas plus que les précédentes innovations morbides, celle-là n’est soumise à un examen sérieux, à un grand débat quelconque. Démocratie ? Foutaise. Plus un endroit du territoire n’échappera aux rayonnements délétères des antennes et des satellites. Ce monde est en train de devenir un gigantesque four à micro-ondes et nous voilà réduits à l’état de molécules s’agitant dans tous les sens pour le faire fonctionner ou pour tenter désespérément de s’en protéger. Quid des conséquences sur les oiseaux, les abeilles, tout le vivant dont nous sommes ? Grâce à cette industrie énergivore, nous aurons le chaos climatique, la pollution, la surveillance, la pénurie administrée et les pathologies liées aux ondes nocives. Enfin, derniers acteurs de cette funeste trilogie *, les forcenés des industries renouvelables qui voudraient nous faire croire que leurs énergies vertes sont vertueuses, propres et respectueuse du climat et des droits humains. Métaux rares, acier, plastique, béton, pétrole, camions, grues, pollutions… tous ces ingrédients sont consubstantiels aux industries éoliennes et photovoltaïques. Quant aux grands barrages, ils ont provoqué le déplacement de 80 millions de personnes dont des peuples menacés d’ethnocide, ils perturbent la faune et la flore des bassins versants, fragmentent le cours des rivières, noient des forêts primaires… Ces énergies pour quoi ? Pour faire fonctionner une industrie destructrice. La boucle est bouclée. Il y eût un temps où l’écologie incarnait – et incarne encore pour certains – une rupture avec la civilisation industrielle, avec l’ordre économique du monde. Elle visait – vise – une émancipation des servitudes et des nuisances modernes : le consumérisme, la croissance, la servitude technologique, la puissance extravagante des multinationales. Elle appelait – appelle – à une réduction drastique des productions et des consommations de biens matériels, à une modification profonde de nos modes de vie.\nL’écologie dont les usurpateurs se gargarisent est tout autre. Elle est un rouage de la société technicienne. Un lubrifiant de la machine. Une technocratie qui fait semblant. Alors oui, faisons tomber les masques. Leur vrai visage ? Le nom qu’ils pourraient porter sans risquer le déshonneur ? J’en vois un, pour ma part. Escrologistes. * à laquelle on pourrait ajouter les nucléocrates au secours du climat, les zélateurs du glyphosate au service de la séquestration carbone permise par le non-labour, les dogmatiques de la croissance verte et de son cortège funèbre, les psychopathes du transhumanisme qui vont nous fabriquer un homme-machine adapté à un monde dévasté (lire à ce sujet l’excellent essai de Pièces et main d’œuvre : « Manifeste des chimpanzés du futur, contre le transhumanisme », chez Service compris. Sur les escrocs du climat (par Frédéric Wolff) Publié par Liliane Held Khawam "}