{"url": "https://lesmoutonsenrages.fr/2017/05/23/les-defenseurs-amerindiens-et-lesmilitant-e-s-des-amis-de-la-terre-et-danv-cop21-veulent-jouer-les-troubles-fetes-lors-des-assemblees-generales-des-grandes-banques-francaises/", "title": "Les défenseurs amérindiens et les militant-e-s des Amis de la Terre et d’ANV-COP21 veulent jouer les troubles-fêtes lors des assemblées générales des grandes banques françaises…. ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Pour connaître toutes les actions et revendications, consultez le site de JBL1960, qui vous permet de télécharger gratuitement tous les PDF fait par ses soins avec les traductions de Résistance71, sur le combat que mènent les sioux de Standing Rock.  Deux ONG les amis de la terre et ANV-COP21 (action non violente) demandent aux banques françaises de ne pas financer de nouveaux pipelines aux Etats-Unis (comme le Dakota Accesse Pipeline) ni de projets de terminaux d’exportations de gaz naturel liquéfié issu en grande partie de l’extraction de gaz de schiste comme le projet Texas LNG dans la vallée du Rio Grande Les Sioux de la réserve de Standing Rock dans le Dakota du Sud sont particulièrement mobilisés depuis des mois contre l’un de ces projets. La BNP Paribas, le Crédit agricole, laSociété générale et Natixis participent à ces financements. Lundi matin 6 défenseurs amérindiens et 35 militant-e-s des Amis de la Terre et d’ANV-COP21 ont construit un faux – pipeline devant l’agence Société Générale 11 boulevard Malesherbes à Paris. Avant la Société Générale, une agence parisienne de la BNP avait également été la cible de ce type d’action en mars dernier. Les ONG multiplient les actions contre les énergies fossiles (cf dans le Louvre ). D’après elles, 80 % des réserves connues de gaz, charbon et pétrole doivent rester dans le sol si l’on veut espérer limiter à 2°C le réchauffement climatique comme le prévoit l’Accord de Paris. L’association des Amis de la Terre, organisatrice de cette manifestation appelle les banques françaises « à ne pas être complices de la politique anti-climat de l’administration Trump et à renoncer à ces projets dans le respect des droits des peuples autochtones ». Juan Mancias, le chef de la tribu Esto’k Gna originaire du Texas, explique sur le site des Amis de la Terre : “Quand j’ai découvert que BNP Paribas et Société Générale étaient impliquées dans ces projets de terminaux, j’ai décidé de venir les rencontrer, ici en France, pays des droits de l’Homme. Maintenant, elles ne peuvent plus ignorer l’oppression que subissent mon peuple et mes frères et soeurs. Je serai demain à leur Assemblée générale pour leur demander de renoncer à ces projets et de s’engager à ne plus jamais ignorer nos droits” Lors des assemblées générales des banques françaises, les opposants comptent demander à leurs dirigeants de s’engager à ne pas financer les projets d’oléoducs de sables bitumineux et de terminaux de gaz naturel liquéfié prévus en Amérique du Nord. "}