{"url": "https://lesmoutonsenrages.fr/2019/10/13/vos-infos-news-et-autres-du-13-octobre-2019/", "title": "Vos infos, news ( et autres ) du 13 octobre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde POLITIQUE/SOCIÉTÉ Xavier Bertrand sur l’islamisme : « Emmanuel Macron ne mesurait pas à quel point la situation est grave ». Dans une interview au JDD, le président (ex-Les Républicains) des Hauts-de-France, Xavier Bertrand, accuse Emmanuel Macron d’avoir « perdu deux ans » face à l’islam politique. Raphaël Enthoven : « Dire du mal des Gilets jaunes était devenu criminel ». Le philosophe est revenu dans « On n’est pas couché » sur le traitement médiatique du mouvement des Gilets jaunes et le peu de place accordé à la critique. Un élu RN provoque un tollé en demandant à une femme d’ôter son voile. La scène s’est déroulée au conseil régional de Bourgogne-Franche-Comté. Face au refus de la présidente, les élus RN ont quitté l’hémicycle. La demande de mise en liberté de Patrick Balkany examinée le 22 octobre. A cette date, il connaîtra son jugement dans le second volet de son procès, attendu vendredi 18 octobre et portant sur des accusations de corruption et blanchiment de fraude fiscale. ÉCONOMIE Prud’hommes : les jugements de moins en moins favorables aux salariés. Une étude montre que les délais sont de plus en plus longs et que de moins en moins de recours sont déposés. EDF : l’étrange sabordage de la filière nucléaire française par… l’État français. La réorganisation d’EDF voulue par l’Elysée ne répond en rien aux questions de fond qui agitent une filière bien à la peine et qui risque désormais rien de moins que la disparition. EDF : pourquoi la privatisation annonce des hausses massives du prix de l’électricité. Le projet « Hercule » d’EDF ne se cantonne pas à l’espace financier. Le procédé, qui compte séparer l’opérateur en deux, pousse plus avant la privatisation et avec elle… la hausse de la facture d’électricité pour les consommateurs. La prime de garantie des fonctionnaires contre l’inflation reconduite. Créée en 2008 pour aider les fonctionnaires dont le salaire a augmenté moins vite que l’inflation sur les quatre dernières années, cette prime est donc reconduite. Une grande banque d’Europe va taxer les dépôts de plus de 100.000 euros. Unicredit taxera les dépôts bancaires de plus de 100.000 euros dès 2020. Une première pour une grande banque du Vieux Continent… Bientôt une grosse amende si vous refusez d’élaguer un arbre chez vous ? C’est directement le maire de votre commune qui pourrait vous l’infliger, si cet amendement du projet de loi « engagement et proximité » est retenu. INTERNATIONAL U.S.A 16 vétérans se suicident chaque jour aux USA. Selon les plus récentes données du ministère des Anciens Combattants, il y a eu plus de 6 000 suicides d’anciens combattants en 2017, avec une moyenne de 16,8 par jour. (anglais) Royaume-Uni:Attaque terroriste au couteau dans un centre commercial de Manchester. Une attaque à l’arme blanche, qualifiée désormais de terroriste par les autorités britanniques, a eu lieu vendredi matin, vers 11H15 locales, dans un centre commercial de la ville de Manchester, dans le nord-ouest de l’Angleterre. Au moins 5 personnes, dont deux femmes, ont été poignardées et blessées De nouveaux chiffres montrent que l’extrême droite est en pleine recrudescence en Belgique. D’après des chiffres du ministre de l’Intérieur Pieter De Crem (CD&V), 2.848 personnes figurent dans une base de données de la police pour leurs liens avec des factions d’extrême-droite considérées comme des « groupuscules ou phénomènes à suivre ». La Californie abolit les prisons privées. (Los Angeles) Le gouverneur de l’État américain de Californie, Gavin Newsom, a promulgué vendredi une loi abolissant les prisons privées, qu’il a accusées de contribuer à un nombre excessif d’incarcérations. Seveso en Italie toujours contaminée 43 ans après le drame. Tout le monde connaît Seveso du nom de la réglementation européenne sur les risques industriels. Seveso est aussi une petite ville à une vingtaine de kilomètres au nord de Milan qui a vécu un drame en 1976. Des produits chimiques échappés d’une usine. On découvrait alors les dangers des dioxines encore présentes. SANTÉ Brusques revirements. Leurs histoires sont similaires, mais tout à fait spectaculaires et uniques à la fois. L’un tombe au fond du gouffre avant de prendre sa vie en main, de dealer à médecin, il transforme complètement sa vie. L’autre a toujours su qu’il allait être médecin, il travaille sans relâche et accepte les sacrifices jusqu’à ce qu’enfin, la reconnaissance arrive. Choyé par l’industrie pharmaceutique, il se rend compte que le luxe a un prix, et ce, au détriment de la sécurité des patients. De là, il ne peut pas continuer à se laisser influencer. Ce sont deux histoires de brusques revirements qui en disent long sur la capacité de prendre sa vie en main.  PLANÈTE/ANIMAUX Typhon Hagibis: au moins 7 morts au Japon, secours sur le pied de guerre. Les soldats japonais s’activaient dimanche pour porter secours aux habitants piégés par les nombreuses inondations provoquées par le puissant typhon Hagibis, qui a tué au moins sept personnes, fait 17 disparus et chamboulé l’organisation de la coupe du monde de rugby et d’un grand prix de Formule 1. Climat : 130 militants d’Extinction Rebellion arrêtés à Amsterdam. (La Haye) La police néerlandaise a annoncé samedi avoir arrêté 130 militants du mouvement écologiste Extinction Rebellion (XR) qui bloquaient un pont à Amsterdam dans le cadre d’une semaine mondiale de désobéissance civile pour réclamer des mesures contre le réchauffement climatique. Jane Fonda arrêtée à Washington en manifestant pour l’environnement. L’actrice et militante pacifiste américaine Jane Fonda a été menottée et interpellée vendredi devant le Congrès américain où elle manifestait dans le calme pour appeler à lutter contre le changement climatique. COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose « Contre la tyrannie technotronique : NON à la puce RFID, à la RECONNAISSANCE FACIALE, aux EMPREINTES BIOMÉTRIQUES«  Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone : L’appli Androïd sur le Play store L’appli sur le market Apple "}