{"url": "https://lesmoutonsenrages.fr/2016/10/24/societe-sans-cash-qui-va-en-profiter/", "title": "Société sans cash : qui va en profiter ?… ", "author": "Volti Modifier l'article ", "date": "2016", "content": "On y va doucement mais sûrement et, ce ne sera pas « glop » du tout.  Une société sans cash : qui va en profiter ? Je fonctionne à l’ancienne mode avec mon argent. Je suis un peu comme les vieux dont je suis, j’aime bien pouvoir compter ce qu’il y a dans mon porte-monnaie. Je retire une certaine somme de cash dans la machine à sous en bas de chez moi et je sais qu’elle me suffira pour vivre, disons deux semaines. Ainsi, si je fais une dépense imprévue, il faudra que je rectifie le tir la quinzaine suivante pour rester dans une situation de sécurité, en d’autres termes ne pas dépenser la totalité de ma retraite chaque mois mais épargner au moins 10 % de cette dernière. Je peux conserver cette épargne chez moi en toute sécurité (ce que je fais déjà) car je n’ai pas de Ferrari, je n’ai d’ailleurs pas de voiture, et je ne porte sur moi aucun signe extérieur de richesse. Pour moi une société sans cash signifierait la fin d’un style de vie que je peux gérer facilement et ce d’autant plus que mon téléphone portable est mon ennemi numéro un… un parasite plutôt qu’un objet utilitaire dont je ne me sers que pour savoir quelle heure il est. Ce lundi 17 octobre 2016 Tim Cook, le CEO d’Apple déclara à l’Agence Nikkei à Tokyo : « Nous ne pensons pas que le consommateur aime particulièrement le cash«. C’est assez bizarre de faire une remarque pareille dans ce pays du monde où le cash est roi. Les billets en circulation (90.000 milliards de yens) représentent un cinquième du PIB du Japon, c’est la plus forte proportion dans le monde. De nombreux petits business y compris des restaurants n’acceptent pas les cartes de crédit malgré le fait que ce pays fut le premier à inventer le paiement avec un smartphone il y a dix ans, paradoxal ! Cook a ajouté droit dans ses bottes :\n« Nous voulons (Apple) être le catalyseur de la suppression du cash »\navec l’arrière pensée du système Apple Pay qui rapporte un petit pourcentage à la compagnie de la Silicon Valley. Apple a créé cette application en 2014 et annoncé qu’elle fonctionnerait avec FeliCa, un système de paiement standard avec smartphone répandu au Japon, sous-entendu encore Apple en tirera profit. Le souci est qu’Apple Pay n’est compatible qu’avec le système d’exploitation Apple et ne fonctionne pas sur Androïd. Si le pourcentage prélevé sur les transactions avec iPhone (0,15 % du montant) paraît dérisoire, cela n’a pas empêché Tim Cook d’annoncer aussi qu’il allait ouvrir un centre de recherche sur l’intelligence artificielle à Yokohama, tout est bon pour séduire les Japonais. Bref, la suppression du cash va peut-être devenir à l’avenir effective avec les smartphones tant au Japon que dans bien d’autres pays. Mais qui a intérêt, en dehors d’Apple naturellement, à ce que le cash soit supprimé ? C’est là une bonne question à laquelle Don Quijones, journaliste éditorialiste de son propre blog Raging Bull-shit et de WolfStreet tente de répondre et je me suis permis de traduire son article pour mes lecteurs (sans son autorisation) car on y trouve des informations effrayantes. Il s’agit d’une traduction libre dont je porte l’entière responsabilité. Il y a d’abord les banques centrales qui aimeraient bien que tous les déposants, entendez les clients des banques, soient soumis aux taux d’intérêt négatifs qui pourraient durer beaucoup plus longtemps que prévu car ces banques centrales ne savent pas trop comment sortir de l’ornière dans laquelle ils se sont embourbé, mais c’est une autre histoire. En d’autres termes si votre compte en banque est bien alimenté, outre les frais de gestion (de quoi ?) vous paierez une sorte de taxe proportionnelle au volume de votre compte, tout pour plaire ! Aux yeux des banquiers centraux le moindre quidam qui retire du cash de sa banque est donc plutôt mal vu, il faut donc que ça cesse au plus vite. Il y a aussi les compagnies de cartes de crédit, Visa, Mastercard, Amex et quelques autres pour qui le cash est le rival ultime. Pas étonnant donc qu’elles poussent les banquiers centraux à procéder le plus rapidement possible à la suppression du cash. Pour les banques commerciales, celles qui se trouvent au coin de votre rue (il y a 7 banques à moins de 50 mètres de chez moi), c’est aussi tout bénéfice : moins de frais de gestion, moins de personnel, meilleur contrôle des flux de monnaie et prélèvements plus importants sur chaque transaction. Pour les politiciens, les fonctionnaires de l’Union européenne et les ploutocrates en tous genres incluant les hauts-fonctionnaires du Fond Monétaire International, de la Banque Mondiale et des Nations-Unies, c’est encore tout gagnant car ils pourront encore mieux contrôler la population dans leurs besoins pour tout simplement survivre, ce que le blogueur Martin Armstrong appelle le « contrôle totalitaire sur l’économie ». Tous ces acteurs puissants ont déjà créé une sorte de club pour promouvoir une société sans cash, le « Better Than Cash Alliance » (BTCA), un appendice – comme il y en a tant d’autres – de l’ONU, partenaire aussi des gouvernements, des grandes corporations et des organisations internationales. Sa devise est : « Accélérer la transition du cash vers le paiement numérique à l’échelle mondiale dans l’excellence de la qualité et du service pour tous ». Les membres de cette émanation du « machin onusien » font partie du who’s who des institutions et des corporations les plus influentes dans le monde. On y trouve pêle-mêle Coca Cola, Visa et Mastercard, la Fondation Bill & Melinda Gates, City Group, l’Agence américaine pour le développement international (USAID) dont les liens avec la CIA sont notoires, et aussi le World Saving Banks Institute qui représente 7000 banques commerciales et d’épargne dans le monde, rien que ça. Curieusement Apple ne figure pas dans la liste des membres de cette alliance d’un nouveau genre, quelle discrétion de façade étonnante ! Il y a aussi d’autres puissantes fondations privées qui s’intéressent à la société sans cash comme par exemple la Fondation Ford, la Clinton Development Initiative (tiens-tiens !), le World Food Program des Nations-Unies, le UNFPA (Fond des Nations-Unies pour la population), l’UNPD (programme de développement de l’ONU) l’IFAD ou fond international pour le développement agricole et l’UNCDF (fond onusien de développement du capital). Dix-huit gouvernements ont rejoint cette organisation : Colombie, Pérou, Mexique, Philippines, Bangladesh, Pakistan, Afghanistan, Inde, Papouasie-Nouvelle Guinée, Moldavie et sept pays d’Afrique, Libéria, Sénégal, Sierra-Leone, Rwanda, Ghana, Benin et Malawi. Ces sept pays sont en première position pour la lutte contre le cash et c’est facile à comprendre. Les réseaux de téléphonie sans fil remplacent le téléphone « terrestre » qui n’existait que peu ou pas du tout dans ces pays. Dans ces pays peu de personnes ont un compte en banque et les transactions se font le plus souvent de la main à la main, une économie grise sinon noire. C’était donc une opportunité à saisir pour cette association que de se concentrer sur l’Afrique pour réaliser la plus importante expérimentation sociale de tous les temps : une société sans cash, et comme Bill Gates le souligne\n« quand cette expérience aura réussi elle s’imposera tout naturellement aux pays développés »\n. Au Nigeria par exemple, le pays le plus peuplé d’Afrique (170 millions d’habitants) Mastercard vient de lancer une « carte-de-paiement-carte-nationale-d’identité-biométrique » dans laquelle toutes les informations relatives à un individu se retrouvent rassemblées, tout simplement Orwellien !!! Pour les pays qui trainent les pieds, la BTCA a publié un rapport qui identifie les 10 moyens dont dispose un gouvernement pour créer une économie 100 pour 100 digitale dont un programme d’identification unique, une digitalisation des paiements et des reçus gouvernementaux et aussi la politique à adopter pour inciter les citoyens à adopter in fine les paiements digitaux. Pour Ruth Goodwin-Groen, CEO de BTCA, une société sans cash sera tout bénéfice et pas seulement pour les membres de l’association mais elle sera un élément promoteur du développement économique en faisant sortir les gens de la pauvreté. Comme par hasard l’Institut Mckinsley en rajoute un couche et a calculé qu’en 2025 la société sans cash dégagera 3700 milliards d’économies qui seront utilisées pour créer 95 millions d’emplois dans le monde et éviter des détournements de fonds (et d’impôts) à hauteur de 110 milliards par an dans les pays émergeants. Tout ça semblerait impressionnant si c’était vrai… La réalité est plus sombre. L’établissement d’une société sans cash ne bénéficiera qu’à ceux qui détiennent déjà le pouvoir, comme certains commentateurs économiques l’appellent, le « Deep State ». En détruisant lentement mais sûrement le cash ces corporations et gouvernements qui leurs sont associés ne cherchent qu’à s’accaparer et contrôler le peu de liberté qui nous reste, l’anonymat, la vie privée et la liberté personnelle et, vu comment l’affaire évolue, ils y arriveront et nous serons tous réduits à l’état d’esclaves sauf naturellement ceux appartenant au top 0,1 %… Il est déjà trop tard comme dirait Charles Sannat à la fin de tous ses billets… Sources : fortune.com, armstrongeconomic.com, betterthancash.org, wolfstreet.com et aussi : https://www.betterthancash.org/news/media-releases/new-united-nations-study-maps-top-10-ways-governments-and-companies-can-create-digital-economies . Allez sur ce site, vous ne serez pas déçu ! Auteur Jacqueshenry pour Mauvaise-Nouvelle Url de l’article: Quand Leonardo Di Caprio fait de l’écologie avec de l’argent sale… Crise climatique : la versatilité du monde politique est étonnante ! "}