{"url": "https://lesmoutonsenrages.fr/2019/04/17/earthships-geonefs-des-maisons-ecologiques-et-autonomes/", "title": "Earthships | Géonefs : des maisons écologiques et autonomes.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Superbes maisons autonomes mais, bien se renseigner avant de se lancer, ça sera cher si vous n’avez aucune notion en maçonnerie. « Si on ne sait pas faire, c’est très cher. C’est des maisons de luxe. » explique Manal Al Audat. Partagez ! Volti ****** L’architecte Michael Reynolds nourrissait le rêve de construire des écomaisons complètement autonomes et capables de subvenir aux besoins des habitants, les fournir en eau potable, énergie et nourriture. Son rêve est enfin devenu réalité. Ces écomaisons sont aussi appelées « Earthships », car les gens y vivent en harmonie avec la nature. Elles sont construites à partir de matériaux recyclés, sont alimentées par des énergies renouvelables et y sont aménagés des systèmes innovants pour traiter les eaux usées. En d’autres termes, les écomaisons assurent des conditions confortables sans nuire à l’environnement.   Une équipe de RT a rencontré Michael Reynolds pour en apprendre plus, voir de ses propres yeux comment son projet a été mis en œuvre et parler à des membres de cette communauté Earthship. Des maisons bioclimatiques à base de matériaux de récupération Les earthships sont des maisons écologiques destinées à l’autoconstruction. Composées de matériaux recyclés (pneus, bouteilles, cannettes…) et naturels (bois, chaux, paille…), elles peuvent être 100 % autonomes. Imaginés par l’architecte utopiste Michael Reynolds dans les années 1970, les earthships(ou « géonefs » en français) sont des maisons écologiques qui respectent et s’intègrent à leur environnement.  Cet Américain s’est construit une maison à base de pneus usés, de bouteilles en verres ou encore de cannettes en aluminium dans le désert de Taos, au Nouveau-Mexique. Cette communauté compte 70 maisons dispersées sur 640 hectares. Aujourd’hui, le mouvement earthship prend de l’ampleur, même s’il reste assez peu connu. En France, une petite dizaine de maisons passives de ce type sont en construction dans le Lot, en Alsace ou dans le Tarn. Après la construction de deux salles de classe au Sénégal, le fondateur de l’association Habite ta Terre, Manal Al Audat, a décidé de revenir en France. C’est en Dordogne, en mars 2015, qu’il débute le chantier participatif de sa maison earthship de 225 mètres carrés. Avant de se lancer dans une telle construction, « Il faut se rendre à la direction départementale. La réglementation pour les maisons earthship répond aux mêmes critères que pour une maison traditionnelle. », indique-t-il. Des maisons recyclées Ces constructions modulaires et évolutives sont destinées à être autoconstruites. Bien entendu, il sera compliqué de la bâtir entièrement si vous n’avez aucune connaissance en maçonnerie ou en architecture. Ce sont des logements bioclimatiques, qui se construisent en fonction de leur environnement, constitués de matériaux recyclés ou naturels. Les seuls composants qui ne sont pas des déchets, mais qui peuvent être récupérés, sont les portes et les fenêtres. L’architecture des earthship est basée sur des techniques anciennes comme des murs en torchis ou en chaux. De plus, elles ne nécessitent normalement aucune machine pour les bâtir, uniquement des hommes ! Des maisons autonomes Les géonefs sont conçues pour être autonomes des énergies fossiles. Ainsi, la façade principale, constituée de baie vitrée et de panneaux photovoltaïques (s’il y en a) est orientée vers le sud. L’autre façade, orientée vers le nord, est un mur de soutènement en pneus, semi-enterré dans la terre. Cette structure de base lui permet d’être autonome, notamment en chauffage.  « Les baies vitrées forment un couloir qui met en relation toutes les pièces. En hiver, la serre chauffe, il suffit d’ouvrir les portes pour que l’air chaud circule dans les pièces. En été, il y a un système de ventilation, appelé puits canadien. Il s’agit d’un tuyau qui dessert toutes les pièces et qui est enterré sous la terre. La sortie est à 30 mètres de la maison. En ouvrant les fenêtres, il y a un courant d’air qui fait que l’air chaud sort. L’air qui passe par le tuyau, et donc prend la température de la terre (environ 10 degrés), entre dans la pièce. », explique Manal Al Audat. Sa maison en Dordogne sera également autonome en eau. « L’eau de pluie sera récupérée dans une cuve. Après avoir été filtrée pour devenir potable, elle sera utilisée pour la douche, le lavabo ou l’évier de la cuisine. » Mais là ne s’arrête pas son parcours ! L’eau usée est ensuite reversée dans les plantes présentes dans la partie serre. Il faut donc utiliser du savon ou du détergent écologique. Elle est récupérée une nouvelle fois pour les toilettes. Enfin, elle est déversée dans un bac de phytoépuration. En somme, la même eau de pluie est utile pour toute la maison ! « Je ne suis pas contre le réseau traditionnel, mais ce dernier n’est pour le moment ni propre ni intelligent. » En revanche, pour l’électricité, le fondateur de l’association a décidé de se raccorder au réseau. Il considère que les panneaux photovoltaïques « sont trop chers et pas assez efficaces », tout comme les batteries. Mais une maison de ce type peut tout à fait accueillir des panneaux solaires ou des éoliennes afin d’être totalement autonome. Pour cela, il faut accepter d’adapter sa consommation. Et le prix ? « Pour une maison autoconstruite, vous paierez environ 800 euros le mètre carré. Mais il faut savoir tout faire. », explique Manal Al Audat. Attention aux fausses informations : maison en matériaux recyclés ne veut pas dire économique. « Si on ne sait pas faire, c’est très cher. C’est des maisons de luxe. », précise-t-il. Même si, par la suite, vous ferez des économies sur le long terme en eau ou en chauffage. Selon le fondateur de l’association Habite ta Terre, ces maisons sont « plus durables que tout le reste. La structure ne bougera pas, il faudra juste refaire les enduis et entretenir la plomberie et l’électricité ». Si vous souhaitez vous lancer dans la construction d’une maison passive de ce type, de nombreux plans sont consultables sur internet. L’équipe d’Habite ta Terre compte bien développer l’accompagnement à l’autoconstruction. « Il n’existe pas de formation pour apprendre à construire sa maison. C’est ce que nous souhaitons faire, avec des artisans qui pourraient intervenir ponctuellement sur le chantier. » C’est l’expérience que sont en train de vivre Martin et Cécile, qui construisent leur earthship, « Vallée du Célé », dans le Lot avec l’aide de l’association. Un autre chantier a débuté du 17 juillet au 12 août 2017 à Biras, en Dordogne. C’est la première fois qu’un eartship officiel est en partie financé par une banque en France. Et aussi: Quand les océans crient : des sons effrayants venus des abysses océaniques [Vidéos]\nPourquoi dit-on « Allô » quand on répond au téléphone ? [Vidéos]\nLes Frankenstein modernes : voyage au bout de l’horreur [Vidéos] "}