{"url": "https://lesmoutonsenrages.fr/2015/12/29/priez-pour-un-hiver-doux-en-ukraine/", "title": "Priez pour un hiver doux en Ukraine… ", "author": "Volti Modifier l'article ", "date": "2015", "content": "Si on oublie l’Ukraine, elle pourrait bien se rappeler à notre bon souvenir, et pas en bien. Tout s’accélère pour nous amener à accepter les pires décisions, prises contre nos libertés. Ce gouvernement de psychopathes insuffle la peur, ses décisions, qui sont très loin d’être pour le peuple, ramènent ce même peuple à s’en remettre à des individus, incapables de faire une action pour lui. Que penser de ces arrivistes, traitres, voleurs, meurtriers nazis, et criminels de guerre, qui sont soutenus en Ukraine avec l’argent de la communauté, par ces ir-responsables, pour lesquels une partie des français à tout de même voté? Et si les 19 réacteurs nucléaire de l’Ukraine , nous rappelaient que la technologie nucléaire n’est maîtrisée, que si le personnel est capable et conscient, et qu’il y a la paix. L’Ukraine dévastée par une guerre voulue, aux mains de gens qui n’ont d’autres buts, que de s’enrichir en détournant l’argent de la communauté européenne, en laissant le peuple dans la misère. Oui!! souhaitons que l’hiver soit doux, nous n’avons pas besoin de 19 Tchernobyl! Avec tout ce qui se passe en Syrie, l’Ukraine n’est plus un sujet de discussion à l’Ouest. En Russie, où l’Ukraine est encore un problème majeur qui se profile à l’horizon, et où quelque 1,5 millions de réfugiés ukrainiens sont installés, sans aucune intention de revenir vers ce qui reste de l’Ukraine, c’est toujours un sujet activement discuté. Mais pour les États-Unis, et pour l’Union européenne, c’est maintenant encore un autre grand embarras de la politique étrangère, et moins on parlera de ce sujet mieux ce sera. Pendant ce temps, l’Ukraine est en chute libre avec ses cinq glorieuses étapes, préparant la mise en scène pour un cauchemar ukrainien avant Noël, ou peu après. Phase 1. Financièrement, le gouvernement ukrainien est en défaut souverain depuis quelques jours. Le FMI a été contraint d’enfreindre ses propres règles dans le but de le garder en vie, même s’il est clairement un mauvais payeur. Dans le processus, le FMI a spolié la Russie, qui se trouve être l’un de ses principaux actionnaires ; et ça mène où ? Phase 2. L’industrie et le commerce se rapprochent d’un arrêt complet et le pays se désindustrialise rapidement. Autrefois, la plupart des échanges étaient faits avec la Russie ; cette époque est terminée. L’Ukraine ne fabrique rien qui puisse intéresser l’UE, sauf peut-être des prostituées. Récemment, l’Ukraine a du brader son sol fertile [Les fameuses Terres noires, extraites au bulldozers NdT]. Cette pratique est illégale, mais, compte tenu de ce qui s’y passe, le terme illégal est devenu une bouffonnerie. Phase 3. Politiquement, le gouvernement ukrainien est une farce grotesque. Les portefeuilles ministériels les plus importants ont été octroyés à des oiseaux de nuit étrangers, comme l’ancien président géorgien Saakachvili, criminel recherché dans son propre pays et qui a été récemment déchu de sa nationalité. Le parlement est occupé par des criminels qui ont acheté leur siège pour bénéficier de l’immunité contre des poursuites, et qui passent leur temps à se bagarrer entre eux. Le premier ministre Iatseniouk a été récemment débarqué de son perchoir au Parlement, littéralement par la peau des fesses ; quelle dignité y-a-t-il la dedans ? Il semblait imperturbable. Où sont ses couilles ? Peut-être Victoria Nuland les a-t-elle gardées dans le formol au département d’État américain. Ce type de spectacle peut être amusant à regarder sur YouTube, mais la réalité est sinistre : ceux qui gèrent l’Ukraine – si le terme a encore un sens – ne sont intéressés que par une chose : sauve qui peut et voler tout. Phase 4. La société ukrainienne – si ce terme là a lui aussi encore un sens – a été divisée en un certain nombre de factions belligérantes. C’était, dans une certaine mesure, inévitable. Qu’est-ce qui se passe si vous prenez des morceaux de la Pologne, de la Hongrie, de la Roumanie et de la Russie, que vous les collez ensemble de gré ou de force ? Eh bien, les résultats peuvent varier ; mais si vous injectez également $5 Mds – comme les Américains s’en sont vantés – pour tourner les Ukrainiens contre la Russie (et donc, comme ils sont pour la plupart russes, contre eux-mêmes), alors vous aboutissez à un désastre complet. Phase 5. L’effondrement culturel est assez avancé. L’Ukraine avait jadis le même système éducatif de classe mondiale que la Russie, mais depuis l’indépendance, ils sont passés à l’enseignement en ukrainien (une langue construite à partir de rien) en utilisant des manuels inexistants. Les enfants ont appris une histoire bidon, hallucinée par des nationalistes ukrainiens enragés. On leur a dit que la Russie était arriérée, qu’il faut l’oublier, alors qu’eux méritent le bonheur dans l’UE. (Tout comme les Grecs ? Ouais, génial…) Mais maintenant, la population a été réduite à un niveau de pauvreté que l’on n’observe plus aujourd’hui qu’en Afrique. Les jeunes fuient, ou se tournent vers le gangstérisme et la prostitution, simplement pour survivre. Cela ne donne pas un récit culturel heureux. Qu’est-ce que cela signifie d’être Ukrainien maintenant ? Voilà ce que cela signifie vraiment maintenant. Avec tant de choses allant de travers, l’Ukraine a été incapable d’obtenir assez de gaz naturel ou de charbon pour constituer une réserve en cas de vague de froid cet hiver. En quelques semaines de grand froid, les réserves s’épuiseront, puis les tuyaux gèleront, rendant la plupart des zones urbaines invivables (parce qu’il faut rappeler qu’il n’y a plus d’argent, ni d’industrie à proprement parler, pour réparer les dégâts). Les perspectives semblent assez mauvaises, mais nous n’en sommes pas encore là. Voyez-vous, l’Ukraine produit plus de la moitié de son électricité à partir de centrales nucléaires. Dix-neuf réacteurs nucléaires sont en fonction, avec deux de plus en cours de construction, en principe. Et cela dans un pays dont l’économie est en chute libre et se rapproche de celle du Mali ou du Burundi ! Le combustible nucléaire pour ces réacteurs était fourni par la Russie. Une tentative de remplacement du fournisseur russe par Westinghouse [fournisseur américain, NdT] a échoué en raison de problèmes de qualité ayant provoqué un accident. Que va devenir une Ukraine en faillite, qui vient de spolier la Russie en refusant de lui rembourser une dette souveraine de $3 Mds, que va-t-elle faire quand viendra le temps de faire le plein de ces dix-neuf réacteurs ? Bonne question ! Mais il y a une question encore meilleure. Vont-ils tenir jusque-là ? Car voyez-vous, il se trouve que la maintenance préventive de ces installations nucléaires n’a pas été assurée, en raison du manque de fonds. Vous êtes probablement déjà au courant de cela, mais laissez-moi préciser, seulement au cas où : un réacteur nucléaire n’est pas une de ces choses que vous utilisez jusqu’à ce qu’il tombe en panne et que vous appeliez un mécanicien. Ce n’est pas du genre «tant que c’est pas cassé, je peux pas savoir pourquoi ça marche plus et le réparer», mais plus un scénario du style «vous avez mal suivi les consignes de réglage donc je ne vais même pas regarder». Et la façon d’empêcher une panne est de remplacer tous les éléments qui sont répertoriés sur le calendrier de remplacement au plus tard aux dates indiquées sur ce calendrier [comme sur votre voiture, en somme. NdT]. C’est ça ou sinon Patatras!. Et alors les cheveux de tout le monde vont tomber. Quelle est la proximité d’un accident nucléaire majeur en Ukraine ? Eh bien, elle est très proche : tout récemment, il a été évité de justesse lorsque certains nazis ukrainiens ont fait sauter les lignes électriques alimentant la Crimée, déclenchant une panne d’électricité qui a duré plusieurs jours. Les Russes se sont rués pour installer une ligne depuis la Russie continentale, pour rétablir la lumière en Crimée. Mais au même moment, le sud de l’Ukraine, avec ses quatre centrales d’énergie, a aussi perdu sa connexion au réseau, et seules des actions d’experts, exécutées très rapidement par le personnel ont évité un accident nucléaire. Je suppose que vous le savez déjà, mais, seulement au cas où, permettez-moi de le préciser à nouveau. Une des pires choses qui puisse arriver à un réacteur nucléaire est la perte de son approvisionnement en électricité. Oui, les centrales nucléaires produisent de l’électricité à la demande, mais elles doivent être alimentées en électricité tout le temps pour éviter un effondrement. C’est ce qui est arrivé à Fukushima Daiichi, qui a recouvert le sol de poussières radioactives jusqu’à Tokyo, avec une fuite radioactive toujours en cours et des rejets dans le Pacifique. Ainsi le scénario cauchemar pour l’Ukraine est simple. La température descend en dessous de zéro et y reste pour quelques semaines. Les réserves de charbon et de gaz naturel se tarissent, entraînant l’arrêt des centrales thermiques ; l’alimentation électrique tombe ; les pompes de refroidissement des dix-neuf réacteurs nucléaires (qui, soit dit en passant, n’ont probablement pas été révisées récemment comme elles auraient dû l’être) s’arrêtent… Fonte du réacteur ! Et donc, si vous voulez dire une prière pour l’Ukraine en cette période de vacances, ne vous fatiguez pas car c’est bel et bien foutu. Mais dites une prière pour le réchauffement climatique. Si cet hiver reste très, très chaud, alors le scénario des dix-neuf Fukushima pourra être évité. Ce n’est pas impossible : nous voyons des hivers anormalement chauds, l’un après l’autre, et chaque mois qui passe établit de nouveaux records. L’avenir sera chaud, plutôt même très chaud. Prions qu’il ne soit pas aussi radioactif que chaud. Dmitry Orlov   "}