{"url": "https://lesmoutonsenrages.fr/2019/08/02/le-giec-se-reunit-a-geneve-coup-de-projecteur-sur-une-structure-controversee/", "title": "Le GIEC se réunit à Genève. Coup de projecteur sur une structure controversée.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Ce groupe de réflexion qui n’a rien de scientifique, continue a faire parler de lui. Entre les « experts » qui annoncent l’apocalypse et certains scientifiques qui contestent leurs conclusions, on a pas fini de se poser des questions. Partagez ! Volti ****** Par Mathilde Damgé et Gary Dagorn pour Le Monde via Liliane Held Khawam Avant-propos: Le Groupe d’experts intergouvernemental sur l’évolution du climat se réunit ce vendredi 2 août 2019 pour réfléchir aux conséquences du dérèglement climatique. Ci-dessous 2 textes qui présentent 2 analyses sur cette structure controversée, 2 positions qui s’opposent. Je remets aussi la vidéo sur le réchauffement de la planète. A partir de 52 minutes, interview de Emmanuel Le Roy Ladurie. Les apports majeurs de ce dernier ses apports majeurs dans le champ de la connaissance historique concernent l’histoire économique et sociale du monde rural et l’histoire de l’environnement, notamment à travers ses travaux précurseurs sur l’histoire du climat. Ils lui ont conféré un grand prestige international1. M Le Roy Ladurie fut titulaire de la chaire d’histoire de la civilisation moderne au Collège de France et disciple de Fernand Braudel (Wikipédia) A chacun de se faire son opinion… Librement. LHK *** Le GIEC, organisme onusien et plaque tournante de tout ce qui aujourd’hui concerne le climat, défend trois thèses autour desquelles gravite tout le système de la climatologie officielle. La première est que la Terre a subi un réchauffement climatique de 0,7 ºC en cent vingt ans. Soit les trois quarts de l’intervalle qui sépare deux traits consécutifs du thermomètre. À cela, je ferai trois remarques. En 1900, on ne possédait aucune mesure de température sur les océans et sur une partie du globe, soit environ 90% de la Terre. Comment peut-on alors comparer les températures d’aujourd’hui à celles d’autrefois quand il s’agit de dixièmes de degré? Je pense aussi que les pays du Nord pourraient apprécier cette minuscule augmentation. Tout comme ceux qui se soucient de nos dépenses d’énergie. Mais le monde du GIEC n’est pas à une contradiction près. La deuxième thèse, centrale, soutenue par le GIEC est que ce réchauffement serait dû à l’activité humaine par le biais de ses émissions d’un gaz à effet de serre, le CO2. À cela je répondrai plusieurs choses. Les gaz à effet de serre de l’atmosphère sont constitués pour 95% de vapeur d’eau et pour 4% de CO2. Et ce sont ces 4% que l’on incrimine; c’est ridicule, et pourquoi pas la vapeur d’eau? On voit bien là à quel point le mouvement réchauffiste relève de l’idéologie. On répondra ensuite que la période 1950-1980 fut particulièrement froide. En pleine montée de CO2! On rajoutera qu’au grand dam des mouvements giéciens, on observe entre 1995 et aujourd’hui un plateau de température, avec un léger refroidissement sur quelques années, en pleine montée de CO2! Le GIEC l’a bel et bien reconnu dans ses publications, mais sa garde prétorienne a tenté par tous les moyens – et Dieu sait si elle n’en est pas avare – de le camoufler, parlant notamment de «hiatus», de «pause». Enfin, c’est chose savamment tue, les carottages ont montré (voir mon livre p. 73) que c’est l’augmentation de température qui est à l’origine de l’augmentation de CO2, et pas l’inverse, ce qui est facile à comprendre. Lorsque la température de l’atmosphère augmente, celle de l’océan augmente aussi, mais plus lentement. Une fois l’eau chauffée, les carbonates qui y sont dissous libèrent du CO2 dans l’atmosphère. La thèse du réchauffement climatique anthropique par l’émission de CO2 n’a aucune base réelle. Ce qui pollue aujourd’hui la Terre, ce ne sont pas les émissions de CO2 mais les couleuvres que l’on nous fait avaler. La troisième thèse défendue par le GIEC concerne l’affirmation que le moment que nous vivons serait sans exemple dans l’histoire pour ce qui regarde la température. Roy Ladurie a montré que la température dans la période allant de 800 à 1300 a été au moins aussi élevée que celle d’aujourd’hui. Ses résultats ont été totalement confirmés. Michel Mann a bien essayé de fabriquer une courbe qui gomme ce petit optimum médiéval, mais de nombreux travaux ont montré que ses statistiques étaient erronées, sinon fabriquées. Au point que le GIEC lui-même a renoncé à la rependre dans ses rapports subséquents. C’en est ainsi fait de la troisième thèse majeure du GIEC. Source Par Mathilde Damgé et Gary Dagorn  Le Groupe d’experts intergouvernemental sur l’évolution du climat (GIEC) se réunit, vendredi 2 août, à Genève (Suisse), pour évoquer les conséquences du dérèglement climatique sur les terres (méthodes agricoles, déforestation, sécurité alimentaire). Cet organisme chargé de synthétiser l’état des connaissances scientifiques sur le changement climatique a un rôle central, mais il est mal connu et souffre de nombreuses critiques sur son fonctionnement ou ses rapports. Lire l’article complet Source Le Monde Sur le sujet : Le réchauffement de la planète, la controverse? (PLANETE) La volonté de contrôler la biosphère, l’expérience de Biosphère II. CNRS [MàJ] Nouveau monde: La géoingénierie. Science et Avenir/AFP "}