{"url": "https://lesmoutonsenrages.fr/2017/11/22/et-lhumanite-assombrit-le-ciel/", "title": "Et l’humanité assombrit le ciel… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Les chemtrails font couler beaucoup d’encre, entre le vrai et le « fabriqué », il y a des questions. Nous connaissons tous ces soi-disant images d’avions équipés pour l’épandage, et qui ne sont que détournement d’images lors d’essais, qui n’ont rien à voir. Ce qui est certain, la géo-ingénierie est une réalité déjà testée, la maîtrise du climat ou de l’environnement à des fins plus ou moins « honnêtes », est toujours dans les tiroirs des instances qui décident. Même si des expériences ont fait choux blancs, ou se sont révélées inutiles, ils persistent et c’est le plus inquiétant. Il est question de contrôle du climat et pas de chemtrail, merci d’en tenir compte pour des échanges constructifs. Pixabay Ce titre aurait pu être une métaphore, mais il doit aujourd’hui être considéré au sens littéral, et si ce qui suit reste encore hypothétique, le simple fait qu’il soit réellement envisagé en haut lieu ne peut que nous alarmer sur les décisions à venir. Avant d’aller plus loin, je tiens à préciser que si par le passé il m’était arrivé d’aborder le délicat sujet des « chemtrail », j’ai depuis le temps pris mes distances avec ces théories. De nombreux arguments des partisans ayant été démontés en règle, tout comme des images manipulées « d’avions porteurs/diffuseurs », et face au manque de nouveaux éléments crédibles, j’ai choisi de me désolidariser de cette cause. Mais cela n’invalide pas pour autant le principe de géo-ingénierie et les tentatives de régulation météorologiques ou climatiques déjà réalisées dans le passé, et ce dans des buts aussi variés que discutables. Qu’il soit question d’assurer une journée dénuée du moindre nuage en vue d’une journée nationale importante, ou encore de s’assurer un avantage stratégique lors d’une guerre, cette technologie a déjà été employée. Pour ceux ou celles qui seraient étranger au terme « géo-ingénierie », celui-ci désigne l’ensemble des techniques qui visent à manipuler et modifier le climat et l’environnement de la Terre en première intention et à grande échelle. L’objectif est généralement correctif, plus que préventif (…) Je mets aujourd’hui l’accent sur une information provenant directement du centre d’actualités de l’ONU, et l’on ne pourra me reprocher ainsi de citer une source douteuse, voire « complotiste » ou encore familière de « fake news » (quoique ca reste l’ONU, hein). La source de toute cette cogitation commence dans le titre même de la publication : « L’ingénierie climatique est risquée mais doit être explorée, selon des experts » Nous trouvions les prémices de cette divagation mentale plus tôt dans l’année, alors que le Guardian, le New York Times nous livraient le bébé sous l’œil bienveillant de l’université d’Harvard, annoncant dans l’indiférence générale que Une équipe de scientifiques américains sont prêts à procéder à des injections par aérosols dans la stratosphère (jusqu’à 20 km d’altitude = 12.4 miles) afin de valider la faisabilité technique d’une méthode permettant de résoudre le problème du réchauffement climatique. L’objectif est de simuler en toute sécurité les effets atmosphériques rafraîchissants d’une éruption volcanique de grande ampleur. (…) Une fois encore, le mot « réchauffement climatique » est lâché, et bien qu’il soit brandi comme le prétexte au sujet qui nous intéresse ici, je vais tenter de ne pas me disperser inutilement. Qu’on soit climato-alarmiste ou climato-sceptique n’a guère d’importance ici, puisqu’il est question de pointer les dangers et l’irresponsabilité des pratiques envisagées par les décideurs. C’est à la Conférence des Nations Unies sur les changements climatiques (COP 23) à Bonn, en Allemagne, ou les « experts » ont déclaré que L’ingénierie climatique, ou intervention climatique, est risquée mais doit être explorée comme un complément, et non comme un programme de substitution, à la réduction des émissions de gaz à effet de serre. Matthias Honegger, chercheur à l’Institut de recherche sur la durabilité (Institute for advanced sustainability studies), déclare en effet lors d’une conférence de presse que Nous pouvons faire beaucoup, nous devons faire beaucoup d’efforts pour réduire nos émissions, mais il restera certaines émissions, surtout dans le secteur de l’utilisation des terres, qui ne vont pas disparaître et nous devons donc inévitablement commencer à discuter de cette élimination des gaz à effet de serre Si différentes approches semblent actuellement en cours de discussion selon l’article, certaines d’entre elles existent déjà, comme la plantation d’arbres. D’autres idées incluent par exemple la dispersion de certains minéraux dans les océans pour améliorer la croissance des algues qui, en coulant au fond des océans, créeraient un flux net de carbone de l’atmosphère vers les océans. Pourtant, cette « dispersion de certains minéraux dans les océans pour améliorer la croissance des algues » a déjà été tentée et s’est révélée infructueuse, et même dénoncée dans un article officiel de france-science.org (Office for Science & Technology of the Embassy of France in the United States) en février 2016, et nommé « La géo-ingénierie appliquée aux Océans : Une solution miracle qui prend l’eau » (sic). Cette mission avait consisté en 2004 à déverser cinq tonnes de sulfate de fer dans l’océan Antarctique. On apprenait alors ensuite que l’expérience, selon des experts, aurait été une « violation flagrante » des règles des Nations Unies. Donc, en gros, « On a essayé, illégalement, ce fût un échec, mais on se propose de recommencer, dès fois que… ». Impressionnant, non ? Mais ce n’est pas la seule option, puisqu’il est également évoqué par ces experts d’injecter des aérosols de sulfate dans la stratosphère à l’aide d’aéronefs ou de ballons pour créer un effet mondial de diminution de l’intensité de la lumière. A lire ceci, je m’imagine un peu dans Matrix lors du passage ou Morpheus dit « (…) mais nous savons que c’est l’humanité qui a assombri le ciel ». J’ignore ce qu’il en est de vous, mais me concernant, le fait que des dégénérés impliqués dans des génocides et autres massacres de civils dans de nombreux pays au nom de la « démocratie », puissent envisager et avaliser un concept projetant d’injecter des aérosols dans la stratosphère dans le but de réduire les effets de l’irradiation solaire (sans laquelle la vie n’existerait pas), et ce afin de rester en dessous du seuil hypothétique des 2° rabâchés (et qu’aucune preuve ne corrobore réellement), ça m’inquiète un peu. Heureusement, certains experts semblent moins convaincus et pointent les risques de telles méthodes. Ainsi, le Dr Hugh Hunt, du Département d’ingénierie de l’Université de Cambridge avoue que Le concept de ne rien faire est plein de dangers. Mais le concept de refroidissement de la planète est également plein de dangers. Nous devons avoir une discussion avec le public, impliquer pleinement la société. Les risques du changement climatique sont énormes, les risques de ne rien faire sont énormes mais les risques de la géo-ingénierie sont aussi énormes. Nous devons explorer ces risques, car qui sait, nous risquons d’entrer dans une situation très risquée, sans la comprendre. Les risques de la géo-ingénierie ne sont pas bien compris et doivent être explorés Et ce brave monsieur n’est heureusement pas le seul, puisque « en raison des grandes incertitudes sur l’efficacité et les effets secondaires de l’ingénierie climatique, y compris le risque de perturbation des systèmes naturels », les experts pensent qu’il est nécessaire de discuter de la gouvernance de l’ingénierie climatique, en particulier en ce qui concerne l’injection d’aérosols dans la stratosphère. Un avis que semble partager Janos Pasztor, Directeur exécutif de l’Initiative de gouvernance de la géo-ingénierie climatique à Carnegie (C2G2) et ancien haut-responsable des Nations Unies sur le climat, et qui déclare à son tour que Cette technologie est absolument terrifiante. Nous en avons peut-être besoin, mais qui doit décider ? C’est là que cette discussion à l’échelle de la société doit avoir lieu , ajoutant également que Cela exigerait un niveau de coopération internationale que nous n’avons encore jamais vu. Qui décidera si nous devrions ou non utiliser l’injection d’aérosols dans la stratosphère et quand cette décision devrait avoir lieu ? […] qui prendra cette décision au nom du monde ? Et ensuite, jusqu’où allons-nous tourner le thermostat du système de climatisation mondial […] pour refroidir la planète ?\n(…)\nplus vous voulez réduire la température, plus il y a un risque d’impacts négatifs et plus il y a de chances que certains de ces impacts ne soient pas les mêmes dans différentes zones géographiques. Vous pourriez vous retrouver dans une situation où certaines personnes bénéficient de la température réduite et d’autres rencontrent des impacts négatifs. Que faites-vous avec ces gens ? Comment les dédommagez-vous ? Comment prenez-vous soin d’eux ? Eh oui, la question à deux balles : Qui décidera au nom de l’humanité ? Au nom de quel pouvoir ces tarés vont-ils nous imposer sans broncher l’apposition de ce qui pourrait être un des dernier clous dans ce qui deviendra alors un cercueil climatique ? Ces malades ont-ils la moindre idée des effets secondaires dévastateurs qu’une telle expérience aurait sur la flore et la faune, et bien évidemment sur l’ensemble de l’humanité ? Le progrès technique est comme une hache qu’on aurait mis dans les mains d’un psychopathe. Auteur Le Veilleur Source : http://www.un.org/apps/newsFr/storyF.asp?NewsID=40526&Cr=climatique&Cr… Paradoxe climatique : Quand l’excès de CO2 atmosphérique fertilise les déserts Alarmisme climatique : Un astronaute dénonce la « plus grande fraude scientifique »   "}