{"url": "https://lesmoutonsenrages.fr/2017/02/03/neige-artificielle-tout-voiture-abandon-du-bio-comment-la-droite-prend-sa-revanche-sur-lecologie/", "title": "Neige artificielle, tout voiture, abandon du bio… Comment la droite prend sa revanche sur l’écologie… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "L’écologie ne fait pas partie du programme de la droite, mieux on va à l’encontre du bien être général, pour le profit et les intérêts d’une poignée de particuliers, la caste des chasseurs elle, n’est pas oubliée, il faut préserver cette communauté qui s’effraye de l’agression des tracteurs qui, comme tout le monde sait, se mettent en embuscade au coin des bois. Ça tue sans distinction, ça confond chevaux et biches, ça flingue deux équidés au lieu de sangliers. Ou ça canarde une jument de compétition,  quand ils ne se tirent pas dessus entre eux, le bilan de la saison 2015/2016 est de 146 accidents. Sans compter l’impossibilité pour les amoureux de la nature de profiter eux aussi car, la chasse c’est tous les jours en période. Économies sélectives de la part de ces élus comme Laurent Wauquiez qui, traitent les écologistes « d’ayatollahs écologistes ». Nos enfants ne nous diront pas merci de ne pas avoir su préserver leur avenir…. Blog/La-presse.ca Des canons à neige contre la crise climatique ? Depuis un an, une majorité de régions françaises sont gérées par des élus Les Républicains. Quelles conséquences en matière d’écologie ? Des fédérations de chasse largement subventionnées au détriment des associations de protection de l’environnement, la route privilégiée par rapport au rail, l’agriculture paysanne et biologique sabrée, des millions d’euros pour acheter des canons à neige… Basta ! s’est penché sur les nouvelles orientations budgétaires de ces régions, laboratoires de la droite française. Lors des élections régionales de 2015, sept régions sont passées à droite [1]. Un an et demi après ce changement, l’heure est au bilan. Sur les enjeux écologiques, quelles sont les nouvelles orientations ? Quelles décisions ont été mises en œuvre ? Du côté de la politique des transports, le revirement semble important. « La voiture en soi n’est pas polluante », assume Gérald Darmanin, vice-président régional Les Républicains en charge des transports dans les Hauts-de-France. Après avoir rouvert aux automobilistes le centre-ville de Tourcoing dont il est maire, il défend sa politique pro-voitures à l’échelle régionale. « J’aime bien la voiture car c’est la liberté, ça permet aux familles nombreuses de faire leurs courses, aux gens de transporter des choses », affirme-t-il, critiquant vertement le plan de circulation de son prédécesseur socialiste. « La première décision du mandat a été de mettre en place une aide au transport pour les gens devant faire plus de trente kilomètres en voiture pour se rendre sur leur lieu de travail, relève Jérémie Crépel, secrétaire régional d’Europe Écologie – les Verts (EELV). Un parti pris que dénoncent les écologistes, qui préfèreraient un investissement dans les transports publics. En région Île-de-France, les élus écologistes dénoncent aussi la mise en place « d’un plan routier à 200 millions d’euros » et l’opposition de Valérie Pécresse à la piétonnisation des berges de la Seine. « Apparemment, pour la droite régionale, la santé de tous passe après les possibilités de quelques-uns », écrivent-ils. Du côté de la région Provence-Alpes-Côte d’Azur (Paca), l’hémicycle du conseil régional est composé exclusivement d’élus Les Républicains, UDI, Modem et Front National – la gauche s’étant retirée au second tour pour éviter une victoire du FN. Le développement des trains régionaux pourrait y être fortement compromis, alors même que l’offre a augmenté de 38 % entre 2007 et 2015. « Paca est la région laboratoire de la privatisation du rail », alerte Sophie Camard, ancienne conseillère régionale EELV. Christian Estrosi veut « faire des économies en cassant le cadre régional des transports », explique-t-elle. Ce dernier refuse « de payer 36 millions d’euros à la SNCF, il a également fait voter une délibération dans laquelle il « ordonne » à la SNCF d’exécuter un plan de transport unilatéral en 2017, en dehors de tout cadre contractuel. Il veut moins de ferroviaire, plus d’autobus. » Des canons à neige artificielle pour lutter contre la crise climatique ? La région Paca fait partie des territoires en France les plus exposés aux impacts du changement climatique [2]. Un groupe régional d’experts sur le climat avait été mis en place sous la précédente mandature pour étudier et anticiper ces évolutions. Mais le nouveau président, Christian Estrosi, semble bien moins intéressé par ce sujet. « Il n’y a aucune volonté politique régionale en la matière ni de stratégie globale, déplore Sophie Camard. Aucun élu n’a de responsabilité sur la prévention des risques naturels, le mot « climat » a même disparu de l’intitulé de la délégation à la région » La vice-présidente du conseil régional chargée du développement durable n’est autre que Maud Fontenoy, qui défend pêle-mêle diesel, nucléaire, OGM et gaz de schiste (notre enquête sur les nouvelles figures du climatoscepticisme). « Il faudrait modifier les plans d’urbanisme, intégrer des critères climatiques dans la politique d’aménagement du territoire pour prendre en compte les inondations », commente Sophie Camard. Christian Estrosi préfère lancer un plan « smart mountains » de 100 millions d’euros sur les six prochaines années, pour « dessiner les stations de ski du 21ème siècle »… « En allant aux urnes, les électeurs imaginaient-ils que leurs impôts allaient financer des canons à neige artificielle ? », s’interroge l’opposante écologiste, qui s’inquiète des nouvelles orientations : « Disparition du programme « Agir » qui a financé des centaines de projets de transition énergétique, réduction de moitié des subventions pour l’éducation à l’environnement, pas de crédits pour les nouveaux parcs naturels régionaux. » La région Auvergne-Rhône-Alpes prévoit également un « plan montagne » de dix millions d’euros dès 2016, axé sur l’enneigement artificiel. « Ce n’est pas un « plan montagne » mais un « plan neige » ou « ski », rectifie Corinne Morel Darleux, élue régionale (Parti de gauche). Tous les arguments que l’on développe en commission ou en plénière sur le surendettement des stations, avec ces équipements qui risquent fort de ne pas fonctionner à cause des températures trop hautes ou de ressources en eau hypothétiques et rares, sont balayés d’un revers de la main. » Dans les Hauts-de-France, ce sont les énergies renouvelables qui voient leur développement entravé. « Xavier Bertrand a mené campagne en Picardie sur le fait qu’il n’allait pas construire de nouvelle éoliennes, souligne Jérémie Crépel. Or il y avait beaucoup de champs d’éoliennes offshore en projet avant qu’il n’arrive. » Le président de région mise plutôt sur le nucléaire. Il a même déclaré vouloir un EPR dans les Hauts de France, synonyme selon lui « d’indépendance énergétique et de milliers d’emplois », alors même que la facture du projet EPR à Flamanville explose… [3] Moins de soutien pour l’agriculture paysanne Depuis un an, dans ces régions passées à droite, le discours est unanime : les agriculteurs sont une priorité. Le budget consacré à l’agriculture augmente [4]. En pratique, si les chambres d’agriculture voient bien gonfler leurs subventions, « toutes les structures dans le domaine de l’agriculture paysanne ont eu une baisse de financement », déplore Marion Trinquesse, coordinatrice régionale de la Confédération paysanne Rhône-Alpes. L’association Solidarité Paysans, qui accompagne les paysans en difficulté, subit par exemple une baisse de 20 % de ses financements en Rhône-Alpes. Terre de Liens, qui acquiert du foncier via l’épargne solidaire pour installer des paysans, doit réduire ses effectifs. L’Ardear, qui accompagne les paysans dans leur autonomie, est aussi touchée (notre reportage sur la rencontre régionale des semis organisée en 2016 par l’Ardear). Licenciements, cessation d’activités… Selon Marion Trinquesse, « ces coupes ont un impact direct sur la dynamique et la présence sur le terrain ». La nouvelle majorité en Auvergne-Rhône-Alpes, présidée par Laurent Wauquiez, justifie ces coupes par des redondances dans les missions d’animation et d’aide au développement menées par les différentes structures. « Ils mettent en avant l’efficacité et la rationalisation pour faire des économies de fonctionnement, considérant que ces structures faisaient doublon par rapport aux chambres d’agriculture, souligne Corinne Morel Darleux. Mais ce raisonnement ne tient pas car les chambres agricoles ne s’occupent pas d’agriculture familiale et paysanne. » Celles-ci sont représentées en majorité par la FNSEA, un syndicat agricole qui promeut une agriculture à tendance productiviste, tournée vers l’exportation et les économies d’échelle. « Ce qui est politiquement et humainement dur, c’est de voir comme il est facile et rapide de faire disparaître des choses qui ont mis des années à se construire, se désole l’élue d’opposition. C’est le fait du prince… Même si l’orientation change, ça mettra beaucoup de temps à se reconstituer. » « Un non sens historique » Le même processus est à l’œuvre en région Île-de-France où, malgré les réserves formulées par une grande partie des groupes politiques représentés (PS, EELV, Front de gauche, Modem, UDI), la majorité Les Républicains a décidé de réduire drastiquement les financements attribués aux structures historiques d’accompagnement de l’agriculture biologique [5]. Alors que le budget pour les Chambres d’agriculture est multiplié par trois, l’aide pour les structures du Pôle Abiosol – qui regroupe notamment les agriculteurs bio, le réseau des Amap – subit une baisse de 55% [6]. « Les actrices et acteurs de la transition commencent à souffrir durement, relève Mounir Satouri, président du groupe écologiste en Île-de-France [7]. Un soutien quasiment exclusif à l’agriculture industrielle alors que les populations réclament plus d’agriculture de proximité, de qualité et respectueuse de l’environnement et de la santé, c’est un non sens historique ». Le développement de filières agricoles biologiques locales pour approvisionner les cantines pourrait être entravé par une volonté politique exclusivement centrée sur le « consommer local », sans prise en compte des conditions de production, polluantes ou non. « Dans le plan régional pour l’agriculture biologique, il n’y a rien sur les cantines dans les lycées alors que c’est le levier principal en termes de débouchés, renchérit, Corinne Morel Darleux, en Auvergne-Rhône-Alpes. La priorité de Laurent Wauquiez ce n’est pas le bio mais le local. L’impact sur la santé et la qualité alimentaire ne sont pas pris en compte » (lire notre enquête sur les cantines scolaires avec des repas 100% bio et locaux). Pas d’austérité budgétaire pour les chasseurs Les coupes budgétaires dans ces régions concernent également les associations d’éducation à l’environnement, comme la Fédération Rhône-Alpes de protection de la nature (Frapna), dont la contribution financière de la région passe de 750 000 euros par an à moins de 400 000 euros. Ce qui pourrait contraindre l’association à la suppression d’une vingtaine d’emplois. Laurent Wauquiez réalise là l’un de ses engagements, lui qui dans un courrier aux agriculteurs de la région, dénonçait les « ayottolahs écologistes (…) qui ne cessent de dicter leur volonté au monde agricole » [8]. Ou bien encore« ces structures doryphores qui vivent sur la bête et ne se préoccupent que de la beauté du paysage, mais se moquent de l’agriculture ». Laurent Wauquiez veut faire 75 millions d’euros d’économies cette année. Cette politique d’économie budgétaire connait pourtant quelques entorses. Le président cajole la fédération régionale de chasse en faisant voter une subvention de trois millions d’euros, dont une partie est dédiée à « l’éducation à l’environnement ». « Le problème n’est pas de travailler avec les chasseurs, mais d’avoir écarté du dispositif la Ligue de protection des oiseaux (LPO) et la Frapna, relève Corinne Morel Darleux. Nous sommes passés d’une convention tripartite à un seul acteur. C’est un parti-pris idéologique mais aussi électoraliste. » Les chasseurs ont aussi les faveurs de l’exécutif des Hauts-de-France, présidé par Xavier Bertrand (Les Républicains). En novembre, le conseil régional a présenté dans son hall d’entrée une exposition de la fédération de chasse du Nord sur la chasse, avec la volonté « de confier au monde de la chasse la préservation et la restauration de la biodiversité ». Le président de la Fédération de chasse de l’Oise, Guy Harlé d’Ophove, a également été nommé président de la Commission environnement au conseil régional. « Ma première action a été de demander sur quel critère les 12 millions d’euros étaient versés aux organisations écologiques. Je puis vous assurer que tout cela va changer, et que plus jamais nous ne subventionnerons des associations qui veulent la disparition de la chasse et des chasseurs », a t-il annoncé dès sa prise de fonction. « Ce qu’on déplore, c’est que la gestion de la biodiversité soit confiée à une seule des parties, souligne Jérémie Crépel, d’EELV. Toutes les associations qui défendent la biodiversité et la cause animale sont menacées de perdre leurs subventions. C’est une vraie politique revancharde dans laquelle les associations environnementales sont remplacées par des chasseurs présentés en gardien de la nature. » Quand l’opposition s’organise En Île-de-France et en région Auvergne-Rhône-Alpes, les structures de l’agriculture paysanne et biologique lancent des pétitions pour défendre le maintien « de la diversité des structures d’accompagnement agricole » [9]. Laurent Wauquiez a réagi par une coupe supplémentaire dans les aides accordées à deux structures qui se rebiffaient. « Ça pose beaucoup de questions sur la manière dont on continue à se mobiliser », concède Marion Trinquesse de la Confédération paysanne Rhône-Alpes. « La loi du silence est assez forte en Paca », confie Sophie Camard. « Dans notre région, il n’y a plus de gauche et d’écologie, ni de force d’opposition. En disant ouvertement que leur organisation a des difficultés, les gens ont peur que ce soit encore pire. » Comment réagissent les élus d’opposition qui siègent dans les hémicycles ? « Nous sommes huit élus sur 204, répond Corinne Morel Darleux. On ne compte donc pas uniquement sur nos votes en plénière pour changer les choses… » Outre des recours au tribunal administratif sur des suspicions de conflits d’intérêts, ces élus tentent de fédérer les initiatives des personnes ou des structures victimes des décisions de la majorité. « On réfléchit collectivement à d’autres programmes de subventions européens ou nationaux. On publie aussi des notes d’infos et de décryptage, des vidéos sur les réseaux sociaux [vidéos #DécodonsWauquiez], pour que les citoyens soient au moins informés des décisions prises et rendre compte du mandat. » [10] Une préfiguration du programme de François Fillon ? Ces régions sont-elles définitivement anti-écolo ? « Le programme Agir était assez emblématique des deux derniers mandats, illustre Sophie Camard. Cette ligne budgétaire finançait les projets exemplaires de transition énergétique en Paca. Elle a été immédiatement supprimée à l’arrivée de Christian Estrosi. ». Le projet de Parc naturel régional (PNR) des sources et gorges de l’Allier a également été abandonné, tout comme celui de la Dombes dans l’Ain. « Laurent Wauquiez qualifie les PNR d’ »usines à gaz » et préfère donner de l’argent directement aux collectivités locales pour mettre au point les projets, commente Corinne Morel Darleux. Au détriment de tout le travail de concertation et de coordination que ne font pas les communes. » …/… Lire l’article complet et les sources Auteur Sylvie Chapelle pour Basta   Investissements autoroutiers : de maigres créations d’emplois, un gros enrichissement des actionnaires NégaWatt présente son scénario révolutionnaire pour une autre politique énergétique CAC 40 : augmentation record des dividendes en 2016 avec 56 milliards d’euros "}