{"url": "https://lesmoutonsenrages.fr/2019/10/02/vos-infos-news-et-autres-du-2-octobre-2019/", "title": "Vos infos, news ( et autres ) du 2 octobre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde POLITIQUE/SOCIÉTÉ « L’élite qui nous a fourrés dans ce gâchis… ». Quand la logique de la compétence et de l’expertise entre en contradiction avec les principes fondamentaux de la démocratie. Retraites: CGT et FO planchent sur «la perspective» d’une grève interprofessionnelle. Les syndicats «affirment la nécessité de réaliser une unité d’action» la plus large possible contre la réforme des retraites. Linky : pas de transmission des données sans consentement. Si le ministère de la Justice confirme que certaines données sont collectées automatiquement par Enedis, grâce aux compteurs Linky, il rappelle que le consentement de l‘utilisateur est également exigé pour la transmission des données de consommations fines comme les heures de lever, de coucher ou d’absence à des sociétés tierces pour des fins commerciales. Lubrizol : 5253 tonnes de produits chimiques détruits dans l’incendie. Il reste à évacuer de l’usine de Rouen «160 fûts en état délicat», a indiqué mardi le préfet de Normandie Pierre-André Durand. «Il n’y a pas de risque lié à l’amiante», a également ajouté la direction de l’environnement (DREAL). ÉCONOMIE Pernod Ricard va supprimer 280 postes en France. Le groupe a annoncé ce mardi la fusion de ses deux filiales françaises Pernod et Ricard, qui étaient déjà dotées, depuis 2015, d’un patron et de fonctions centrales communes. Les deux forces de vente seront regroupées, entraînant la suppression de 280 postes sur un effectif de 1300 personnes. Les dessous opaques du budget participatif d’Anne Hidalgo à Paris. La capitale détient le record mondial de budget participatif, avec 100 millions d’euros à disposition de ses 2,15 millions d’habitants. Une merveille démocratique? Les mécanismes de sélection des projets votés posent question, sans parler des chiffrages annoncés. UE: réfrigérateurs et téléviseurs devront être moins gourmands en énergie. Ces nouvelles normes, votées ce mardi par la Commission européenne, devraient permettre de réaliser une économie d’énergie annuelle équivalente à la consommation du Danemark. L’Europe veut financer 1 000 milliards d’euros de projets verts en dix ans. La Banque européenne d’investissement propose que la moitié de ses investissements soient dirigés vers des projets liés au changement climatique. Et de ne plus financer les énergies fossiles. La faillite de Thomas Cook provoque 500 fermetures d’hôtels en Espagne. Selon un spécialiste de l’hôtellerie en Espagne, la facture d’impayés laissée par Thomas Cook pourrait dépasser l’estimation initiale de 200 millions d’euros. INTERNATIONAL Ankara dénonce une « attaque qui dépasse les bornes » de la part de Macron. « L’attaque de Macron contre la Turquie dépasse les bornes », a déclaré le chef de la diplomatie turque, Mevlut Cavusoglu à l’agence de presse officielle Anadolu. « Je le compare à un coq qui chante alors que ses pieds sont enfouis dans la boue », a-t-il ajouté. Vu des Pays-Bas.“Emmanuel Macron : le nouvel empereur de l’Europe”. Pour l’hebdomadaire d’Amsterdam, le président français a arraché à Angela Merkel son titre de responsable politique le plus puissant de l’Union européenne. Vu de Lituanie. Vilnius redoute un accident nucléaire venant de la Biélorussie. La future mise en service de la centrale nucléaire biélorusse d’Ostrovets, située à 50 kilomètres de la capitale lituanienne, inquiète. La Bulgarie envisage d’attaquer en justice le « paquet mobilité » de Macron. Le « paquet Macron » introduit de nouvelles règles pour les chauffeurs détachés, notamment un salaire minimum plus élevé et une réglementation de leur séjour dans les hôtels. La question la plus controversée est le retour des camions vides dans leur pays d’origine une fois toutes les quatre semaines SANTÉ Sainte-Pazanne : des traces de métaux dans les cheveux des enfants. Les cheveux de 21 enfants du secteur de Sainte-Pazanne ont été analysés après l’annonce des cas groupés de cancers pédiatriques au printemps dernier. Les résultats étonnent jusqu’au laboratoire qui a fait les tests. Ces substances que nous cache Febreze. Voici la composition du désodorisant Febreze qui contient nombre d’ingrédients néfastes ! La pollution atmosphérique altèrerait significativement l’intelligence. La pollution de l’air entraîne une « énorme » réduction de l’intelligence. Les conclusions de cette étude révèlent que les dommages causés à la société par l’air toxique sont beaucoup plus profonds que les impacts bien connus sur la santé physique. PLANÈTE/ANIMAUX Un chasseur de trophées américain a payé 110 000 dollars pour tuer une chèvre de montagne rare au Pakistan. (Anglais) COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose « Les indispensables PDFs pour stopper net la dictature technotronique en marche«  Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone : L’appli Androïd sur le Play store L’appli sur le market Apple "}