{"url": "https://lesmoutonsenrages.fr/2020/07/07/les-globalistes-revelent-que-la-grande-reinitialisation-economique-est-prevue-pour-2021/", "title": "Les globalistes révèlent que la grande réinitialisation économique est prévue pour 2021 ", "author": "Volti Modifier l'article ", "date": "2020", "content": "Combien vont résister à ce qui s’annonce ? Partagez ! Volti ****** Par Brandon Smith pour Alt-Market.com via Le-Saker-Francophone Pour ceux qui ne connaissent pas l’expression « réinitialisation de l’économie globale », c’est une expression qui est utilisée depuis plusieurs années de plus en plus souvent par les élitistes du monde des banques centrales. Je l’ai entendue pour la première fois en 2014, référencée par Christine Lagarde, la directrice du FMI à l’époque. La réinitialisation est souvent mentionnée dans le même souffle que des idées comme « le nouveau multilatéralisme » ou « l’ordre global multipolaire » ou « le nouvel ordre mondial ». Toutes ces phrases ont essentiellement la même signification. La réinitialisation est présentée comme une solution à la crise économique actuelle qui a été déclenchée en 2008. Ce même crash financier est toujours présent aujourd’hui, mais aujourd’hui, après une décennie d’impression de monnaie de la part des banques centrales et de création de dettes, la bulle est encore plus grande qu’avant. Comme toujours, le « remède » des banques centrales est bien pire que la maladie, et le nouvel effondrement auquel nous sommes confrontés aujourd’hui est bien plus meurtrier que ce qui serait arrivé en 2008 si nous avions simplement pris nos pertes et refusé de soutenir artificiellement les secteurs faibles de l’économie. De nombreux économistes alternatifs attribuent souvent à tort à l’« orgueil » ou à l’« ignorance » l’habitude qu’a la Fed d’aggraver les choses. Ils pensent que la Fed veut en fait sauver le système financier ou « protéger la poule aux œufs d’or », mais ce n’est pas la réalité. La vérité est que la Fed n’est pas maladroite, la Fed est un saboteur, un kamikaze qui est prêt à se détruire elle-même en tant qu’institution afin de faire exploser l’économie américaine et d’ouvrir la voie à un nouveau système global unique et centralisé. D’où la « réinitialisation globale ». En 2015, dans mon article « La réinitialisation économique globale a commencé« , j’ai déclaré : La réinitialisation globale n’est pas une « réponse » au processus d’effondrement dans lequel nous sommes piégés aujourd’hui. Non, la réinitialisation globale telle que mise en œuvre par les banques centrales et la BRI/FMI est la cause de l’effondrement. L’effondrement est un outil, un lance-flammes qui brûle un grand trou dans la forêt pour faire place aux fondations de la Ziggourat globaliste à construire… le désastre économique sert les intérêts des élitistes. En 2020, nous voyons maintenant le plan globaliste se concrétiser, les élites révélant ce qui semble être leur intention de lancer leur réinitialisation en 2021. Le Forum économique mondial (FEM) a officiellement annoncé l’initiative « Great Reset » dans le cadre de sa plateforme d’action Covid la semaine dernière, et un sommet est prévu en janvier 2021 pour discuter plus ouvertement de leurs plans avec le monde et les principaux médias. Le FEM a également mis en ligne une vidéo assez bizarre sur le Reset, qui consiste en une série d’images du monde en train de s’effondrer (et des images d’usines rejetant des émissions de carbone inoffensives dans l’air, ce qui, je suppose, est censé nous effrayer avec des notions de réchauffement climatique). La destruction est ensuite « réinitialisée » en appuyant sur un bouton, tout redevient comme avant, dans un monde de nature vierge et sans humains, et les mots « Rejoignez-nous ». La réinitialisation, selon les discussions du FMI, est ainsi la prochaine étape dans la formation d’un système économique global unique et d’un gouvernement global potentiel. Cela semble correspondre aux solutions proposées lors de la simulation de la pandémie de l’Event 201, une simulation de pandémie de coronavirus qui a été organisée par la Fondation Bill et Melinda Gates et le Forum économique mondial deux mois seulement avant que la vraie chose ne se produise au début de 2020. L’Event 201 a suggéré que l’une des principales solutions à une pandémie serait l’institution d’un organisme économique global centralisé qui pourrait gérer la réponse financière au coronavirus. N’est-il pas commode que les événements de la véritable pandémie de coronavirus correspondent exactement à la simulation de l’Event 201, ainsi qu’aux plans de relance du FMI et du Forum économique mondial ? Comme on dit, ne laissez pas la crise se perdre, ou, comme le dit la devise des globalistes, « Order Out Of Chaos ». Les troubles civils étant sur le point de devenir un mode de vie dans de nombreuses régions du monde, y compris aux États-Unis, et la pandémie prévoyant une résurgence des infections après la « réouverture », ce qui justifie une deuxième vague de confinement, probablement en juillet, l’économie telle que nous la connaissons est en train d’être détruite. Les derniers vestiges du système, qui ne tenaient plus qu’à un fil après le crash de 2008, sont maintenant en train d’être coupés. L’objectif est assez évident : terrifier la population avec la pauvreté, les conflits internes et une chaîne d’approvisionnement brisée jusqu’à ce qu’elle fasse pression sur l’establishment pour obtenir de l’aide. Ensuite, proposer la « solution » de la tyrannie médicale, des passeports d’immunité, de la loi martiale, d’un système économique global basé sur une société numérique sans cash dans laquelle la vie privée au sens du commerce est effacée, puis former lentement mais sûrement un gouvernement global « multilatéral » sans visage qui ne répond à personne et fait ce qui lui plaît. Je me souviens qu’en 2014, Christine Lagarde a commencé à parler de la réinitialisation. La même année, elle a également fait un discours très étrange au Club national de la presse, dans lequel elle a commencé à divaguer avec joie sur la numérologie et le « chiffre magique 7« . Beaucoup de gens au sein du club ont ri, car il y avait apparemment une blague entre « insiders » incompréhensible au reste d’entre nous. Je rappelle que la réunion du Forum économique mondial sur la réinitialisation du monde en 2021 se tiendra exactement 7 ans après le discours de Lagarde. Une autre coïncidence intéressante, je suppose… [Sans compter que 3*7=… 21, c’est magique, NdT] Le nouvel ordre mondial, la réinitialisation globale, est un projet de longue haleine visant à centraliser le pouvoir, mais d’une manière qui est censée être maintenue pendant des siècles. Les élites savent qu’il ne suffit pas de parvenir à une gouvernance globale par la seule force ; une telle tentative ne ferait qu’entraîner une résistance et une rébellion éternelle. Non, ce que les élites veulent, c’est que le public DEMANDE, voire supplie, une gouvernance globale. Si le public est amené à l’exiger pour se sauver des horreurs du chaos global, il est beaucoup moins probable qu’il se rebellera plus tard. Problème – réaction – solution. La pandémie ne va pas disparaître de sitôt. Tout le monde doit s’attendre à ce que les gouvernements des États et le gouvernement fédéral réclament de nouveaux blocages. Avec ces nouveaux verrouillages, l’économie américaine en particulier sera finie. Avec 40 millions de personnes qui ont perdu leur emploi lors du dernier confinement, de nombreux États qui n’ont été que partiellement rouverts et seulement 13 à 18 % des petites entreprises qui ont reçu des prêts de sauvetage pour survivre, les deux prochains mois vont être un rappel à la réalité dévastateur. La véritable solution consistera pour les gens à former des communautés plus autonomes, libérées de l’économie dominante. La véritable solution devrait être la décentralisation et l’indépendance, et non la centralisation et l’esclavage. Les globalistes chercheront à s’opposer à toute tentative de rupture avec leur programme. Cela dit, ils ne peuvent pas faire grand-chose si des millions de personnes font des efforts de localisation en même temps. Si les gens ne dépendent pas du système, alors ils ne peuvent pas être contrôlés par le système. Le véritable test viendra avec l’effondrement final de l’économie existante. Lorsque la stagflation sera encore plus forte qu’elle ne l’est actuellement et que les prix des produits de première nécessité doubleront ou tripleront à nouveau, et que le chômage augmentera encore davantage, combien de personnes réclameront la solution globaliste et combien construiront leur propre système ? Combien s’inclineront en signe de soumission et combien seront prêts à riposter. C’est une question à laquelle je n’ai toujours pas de réponse, même après 14 ans d’analyse sur le sujet. Ce que je soupçonne, c’est que beaucoup de gens vont se défendre. Pas autant qu’on pourrait l’espérer, mais suffisamment pour défendre la cause de la liberté. C’est peut-être trop optimiste, mais je crois que les globalistes sont destinés à perdre cette guerre à long terme. Brandon Smith "}