{"url": "https://lesmoutonsenrages.fr/2020/07/31/les-experts-predisent-la-fin-de-lere-petroliere/", "title": "Les experts prédisent la fin de l’ère pétrolière ", "author": "Volti Modifier l'article ", "date": "2020", "content": "La fin des haricots ? Partagez ! Volti ****** La pandémie du coronavirus Covid-19 pourrait provoquer la fin de l’ère pétrolière. C’est ce qu’admettent les sources de l’Organisation des pays exportateurs de pétrole (Opep), selon l’agence de presse Reuters.  En mars, la demande de pétrole a chuté suite à la pandémie de coronavirus, alors que le prix du baril a baissé parce que l’accord de l’Opep+ sur la réduction de la production a été sapé. En avril, les pays membres de l’Opep+ avec d’autres pays sont convenus de réduire la production, mais le prix du baril n’est pas revenu au niveau qui précédait la pandémie.  L’économiste Eiki Matsumoto a déclaré la semaine dernière que d’ici l’automne le baril pourrait descendre jusqu’à 20 dollars, parce que la pandémie de coronavirus persiste et la demande de pétrole chute sur ce fond.  Les sources informées de l’agence Reuters au sein de l’Opep ont déclaré que la baisse de la demande de pétrole d’un tiers à cause de la pandémie a poussé l’alliance à se demander si ce n’était pas un présage de la fin de l’ère pétrolière. Ce qui serait lourd de conséquences pour les pays producteurs de pétrole.  « Les gens (de l’Opep) se sont retrouvés dans une nouvelle réalité et tentent de comprendre ce qu’il faut faire. Tous les principaux acteurs admettent que la demande ne se rétablira jamais entièrement », a déclaré une source.  Bien que sept sources de l’agence de presse, dont d’anciens et actuels hauts responsables de l’Opep, disent que les pronostics à long terme de l’Opep doivent être revus concernant la consommation globale de pétrole au profit d’une baisse permanente, il convient de noter que la position officielle de l’organisation est loin d’être aussi pessimiste.  C’est d’ailleurs la raison pour laquelle la publication de Reuters a suscité un aussi grand intérêt: cas si en coulisses de l’alliance des producteurs de pétrole l’on parle de la fin de l’ère pétrolière, alors c’est effectivement un sérieux changement de situation qui doit pousser les différents pays comme la Russie, le Canada ou la Norvège à revoir leurs plans.  Toutefois, il convient de noter que ce n’est pas la première fois que les médias occidentaux (et pas seulement) se référant à des sources anonymes haut placées parlent solennellement du déclin de l’ère pétrolière qui commence ou qui a déjà eu lieu.  Le choc économique n’a rien ajouté de nouveau à la situation à long terme supposant une baisse de la demande de pétrole en allongeant simplement la liste qui ne comportait que deux points auparavant: les mesures pour lutter contre le réchauffement climatique et le développement sans précédent des technologies de l’énergie verte. En fait, à ces deux facteurs s’ajoute actuellement la thèse que le coronavirus mutilerait l’économie de la planète à tel point que l’ancienne demande de pétrole ne se rétablirait plus jamais.  Seulement une véritable percée technologique rendant les voitures électriques, ainsi que les camions électriques et les cargos maritimes électriques compétitifs représente un véritable danger pour la demande pétrolière. Mais en ce sens le coronavirus n’a rien apporté de nouveau – le risque de nouvelles technologies était toujours présent.  Quant à l’abandon forcé du pétrole ou à l’adoption de taxes rédhibitoires sur les hydrocarbures dans les pays préoccupés par « la lutte pour sauver le climat » (c’est-à-dire dans l’UE), l’expérience d’Emmanuel Macron et des « Gilets jeunes » (manifestations déclenchées après l’adoption d’une taxe écologique draconienne) indique très clairement que la tentative de bâtir une économie sans hydrocarbures par des mesures administratives est une idée très mauvaise et dangereuse, non pas pour les producteurs pétroliers, mais pour les politiques qui se font des «illusions vertes».  On remarque forcément que paradoxalement c’est à des moments de préoccupation maximale concernant l’avenir d’un secteur de production de ressources que les investissements dans ce secteur sont les plus attractifs. Dans un an ou deux les discussions actuelles sur l’avenir déplorable de la production pétrolière mondiale paraîtront dérisoires, car les problèmes pourraient toucher non plus la demande mais l’offre de pétrole. Alexandre Lemoine Les opinions exprimées par les analystes ne peuvent être considérées comme émanant des éditeurs du portail. Elles n’engagent que la responsabilité des auteurs BHL a échappe de peu à la mort en Libye? "}