{"url": "https://lesmoutonsenrages.fr/2017/10/17/antarctique-un-mysterieux-trou-geant-de-80-000-km%c2%b2-sest-forme/", "title": "Antarctique : un mystérieux trou géant de 80.000 km² s’est formé !… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Anomalies, changements climatiques ou « c’est normal la Terre est vivante! » ? Crédits : NASA Worldview (photo satellite) / Université de Brême (contours du trou) Au milieu du continent Antarctique s’est formé un gigantesque trou et personne n’en connait la véritable raison. Selon les scientifiques enquêtant sur le sujet, les conséquences sur le climat de ce continent sont encore méconnues. Ce qui frappe en premier lieu concernant ce trou, c’est sa taille. En effet, selon le National Geographic, celui-ci s’étendrait sur une surface de 80.000km², soit sept fois la taille de la région Île-de-France ! Cette découverte a été faite par une équipe de chercheurs de l’Université de Toronto à Mississauga (Canada) et du Southern Ocean Carbon and Climate Observations and Modeling (SOCCOM). Interrogé sur la question, Kent Moore, professeur de physique atmosphérique à l’Université de Toronto, évoque le terme de polynie, une zone restant libre de glace (ou couverte d’une fine couche de glace) au milieu de la banquise formée d’eau de mer. Si habituellement, ces zones peuvent mesurer quelques centaines de kilomètres carrés, la taille de celle découverte récemment en Antarctique dépasse les chiffres connus, à savoir que le dernier événement du même type au même endroit date des années 1970. « Il est très profond et se trouve très éloigné de la lisière des glaces [de l’Antarctique]. Sans satellite, nous n’aurions pas connaissance de son existence » indique le chercheur. Crédits : NASA Worldview (photo satellite) / Université de Brême (contours mer/glace) Si une majorité des professionnels et amateurs sont tentés d’évoquer le réchauffement climatique comme raison principale de la formation de ce trou immense, les chercheurs estiment qu’il est trop tôt pour tirer de telles conclusions. Cependant, nous pouvons déjà dire que cette formation aura des conséquences à grande échelle. En effet, un mouvement de convection devrait se créer entre les eaux froides et chaudes alors que ces dernières, qui remonteront à la surface, vont progressivement agrandir le trou déjà existant. Ainsi, un réchauffement local de l’atmosphère aura bien lieu. Alors que durant l’été et au début du mois d’octobre, les icebergs géants A68 et B44 se sont détachés de l’Antarctique, ce trou pourrait contribuer à en former d’autres. Rappelons également qu’en août dernier, une équipe de chercheurs écossais a décelé sous la glace 91 volcans inconnus jusqu’alors, en plus des 47 déjà identifiés par le passé. Ceci pourrait en cas d’éruption induire une forte déstabilisation des glaces occidentales du continent et former de nouveaux icebergs. Sources : National Geographic – Novethic – Ouest France Relayé par Yohan Demeure  pour SciencePost Voir aussi: Avec très peu de moyens, des chercheurs sont parvenus à recréer en laboratoire le dangereux virus de la variole Un cas rare d’infanticide suivi de cannibalisme observé chez le chimpanzé Des millions de micro-explosions à la surface du Soleil ? Il y aura un musée sur la Lune en 2019   "}