{"url": "https://lesmoutonsenrages.fr/2019/05/03/vos-infos-liens-news-et-autres-du-3-mai-2019/", "title": "Vos infos, liens, news (et autres) du 3 mai 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde. POLITIQUE Conseils municipaux : ces Européens qui siègent dans nos mairies. Parmi tous les bouleversements qu’il soulève, le Brexit a mis sur le devant de la scène la situation de quelque 700 Britanniques élus conseillers municipaux en France. Des citoyens de 21 nationalités différentes siègent dans nos conseils. Sondage: nouveau coup d’arrêt pour Emmanuel Macron et son 1er ministre. Le chef de l’État comme son premier ministre voient leur cote de confiance repartir à la baisse. 72% n’ont pas confiance en Macron et 68% pour Philippe. L’écocide, nouveau crime contre l’humanité qui tente de s’imposer en France. Plus dévastateur encore que le génocide, selon ses défenseurs, essaie de se faire une place dans le droit français. «Intrusion» à la Pitié-Salpêtrière: Une vidéo fragilise la thèse d’une «attaque». Mercredi, le ministre de l’Intérieur Christophe Castaner avait évoqué une « attaque » de militants anticapitalistes d’ultragauche « black blocs » 1er mai. La stratégie du chaos déployée contre les gilets jaunes et rouges. Les quelque 240 manifestations organisées en province ont tranché par leur ambiance festive avec le défilé parisien, marqué par un déchaînement de violences des policiers et des casseurs. Attentat déjoué : la cellule terroriste voulait s’attaquer à l’Elysée. Selon nos informations, les quatre hommes interpellés en région parisienne vendredi dernier avaient effectué des repérages aux abords de la présidence de la République. Grande distribution. Auchan use d’artifices pour saigner l’emploi. L’enseigne projette la cession de 21 magasins, menaçant 700 postes. Pourtant, derrière les affichages comptables, la chaîne regorge d’argent. Réformes, européennes… Le sérieux avertissement d’Emmanuel Macron à ses ministres. Le président de la République a sonné les cloches aux membres du gouvernement, trop en retrait à son goût et pas assez impliqués dans la défense de la majorité. Isabelle Balkany hospitalisée après une tentative de suicide. Selon les informations du « Parisien », Isabelle Balkany a tenté de mettre fin à ses jours, mercredi soir, après avoir publié une longue lettre sur Facebook. ÉCONOMIE Guerre économique : “Les études montrent que les sanctions n’ont pas d’efficacité”. Les États-Unis ont renforcé leurs sanctions contre l’Iran depuis ce jeudi avec la fin des dérogations qui permettaient à huit pays d’acheter du pétrole iranien. L’Iran est en récession mais le régime ne plie pas. Des sanctions inefficaces pour Ali Laïdi, spécialiste de la guerre économique. « La philanthropie de Bill Gates alimente la machine capitaliste ». Le journaliste français Lionel Astruc a enquêté sur la Fondation Bill et Melinda Gates. Il éclaire la face cachée d’une philanthropie qui selon lui menace la démocratie. Ascoval : la justice confie la reprise de l’aciérie à British Steel. Les 270 salariés attendaient un repreneur depuis la liquidation judiciaire en février 2018 du groupe Asco Industries. Tous seront repris. INTERNATIONAL Des traces de cocaïne et de kétamine retrouvées dans des crevettes en Angleterre. Des traces de pesticides illégaux et de produits pharmaceutiques ont aussi été retrouvées. Jusqu’à 99 ans de prison pour un avortement. Un projet de loi visant à punir de prison tout médecin pratiquant l’avortement a été adopté mardi, dans l’état américain de l’Alabama. SANTÉ À Ste Lucie dans les Caraïbes. Rougeole : 300 personnes en quarantaine à bord du navire amiral de la scientologie. Un cas de rougeole a été détecté à bord du Freewinds, le bateau qui accueille les retraites religieuses des disciples les plus convaincus de l’Église de scientologie. Des Israéliens créent des cellules-souches à partir de cellules de peau. La découverte de l’Université hébraïque pourrait ouvrir la voie à la création d’embryons entiers à partir de cellules de peau humaine, sans avoir besoin de sperme ou d’ovule (**Bienvenue dans le meilleur des mondes d’Orwell**) Alimentation : nos enfants mangent de plus en plus mal ! Trop de plats préparés, d’aliments sucrés et de sodas, pas assez de produits laitiers… Dans sa dernière étude, le Crédoc pointe du doigt les mauvaises habitudes alimentaires des enfants. Médecins libéraux : une prime de 282 millions d’euros. Les médecins libéraux qui ont rempli leur objectif de santé publique vont pouvoir toucher en moyenne entre 4 000 et 5 000 euros, parce qu’ils ont par exemple prescrit moins d’antibiotiques ou plus de génériques. On constate alors une augmentation des vaccinations anti-grippale, moins d’antibiotiques etc.. PLANÈTE Un rapport prévoit 140 millions de réfugiés climatiques en 2050. Un nouveau rapport signé de la Banque mondiale donne le ton. Plus de 143 millions de personnes pourraient être contraintes de migrer à l’intérieur de leur propre pays d’ici 2050. En cause : le dérèglement du climat. Brésil : Bayer vend 12 pesticides interdits en Allemagne et dans les 28 pays de l’UE (Anglais) TECHNOLOGIE Pourra-t-on échapper à la surveillance des smart cities ? Système de reconnaissance faciale à Nice, audiosurveillance à Saint-Etienne… Autant de nouveaux dispositifs « intelligents » qui sont expérimentés en France depuis peu. Ces technologies bouleversent notre rapport à l’espace public, mais à quel prix ? Les smart city menacent-elles nos libertés ? 5G une catastrophe mondiale? Arthur Robert Firstenberg activiste de premier plan sur la question des rayonnements électromagnétiques et de leurs impacts négatifs sur la santé publique a décrit le déploiement de la 5G comme une « expérience sanitaire de grande envergure » qui pourrait « devenir une catastrophe mondiale ». COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose L’Abécédaire de Raoul Vaneigem – Revue Ballast VIA R71 (Version PDF de JBL1960) Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}