{"url": "https://lesmoutonsenrages.fr/2017/10/25/666-milliards-le-diable-se-cache-dans-le-deficit-budgetaire-americain/", "title": "« 666 milliards… Le diable se cache dans le déficit budgétaire américain »… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Il y en a qui vont adorer ce billet de Charles Sannat. Jovanovic a loupé le côche avec le « 666 » ?  666, le chiffre de la bête et du diable. C’est aussi le montant du déficit officiel du budget américain en hausse de 13,6 % en 2017 par rapport à l’année fiscale américaine de 2016. « Le déficit budgétaire des États-Unis pour l’exercice 2017, clos en septembre, a bondi de 13,6 % en 2017, représentant 3,5 % du PIB, en raison notamment des dépenses associées au vieillissement de la population. Le déficit des finances de l’État fédéral s’est établi à 666 milliards de dollars sur les douze mois de l’année budgétaire, contre 586 milliards en 2016, selon les chiffres du Trésor américain publiés vendredi. » Quand la FED cesse ses injections, c’est l’État qui compense et inversement Cela fait des années (presque 10 ans) que ce petit manège savamment orchestré dure avec la complicité générale des commentateurs et autres analystes qui oublient consciencieusement d’analyser et de commenter ! Que se passe-t-il ? C’est assez simple. Il faut inonder le monde de liquidités, enfin le monde financier, car les vrais gens dans la vraie vie, eux, ne sont pas inondés d’argent, ils sont même plutôt « à l’abri du pognon » comme on peut dire vulgairement parlant. Sauf que parfois, il convient de changer la source du flux de liquidités afin de faire croire à un semblant de normalité en ce bas monde économique. Ainsi, lorsque la FED, la Banque centrale américaine, fait surchauffer ses planches à billets, elle finit par annoncer une réduction pilotée avec un immense savoir-faire de ses injections de fausse monnaie. Le monde entier se félicite de ce retour à la normalité monétaire et ne fait pas le rapprochement avec, au même moment, les augmentations de déficits budgétaires de l’État fédéral qui prend le relais afin d’injecter peu ou prou les sommes qu’il manque à l’économie pour continuer la grande illusion de la croissance économique. À chaque phase de réduction des injections monétaires de la Banque Centrale américaine correspond une hausse systématique du déficit de l’État fédéral. Cette année n’y fait pas exception. L’État américain compense le manque d’injection de la part de la FED, et lorsque les déficits commenceront à faire trop peur, le gouvernement américain annoncera, à grand renfort de trompettes et autres communiqués de presse, qu’il va faire un budget de réductions drastiques des dépenses. Et vous savez quoi ? Les dépenses baisseront comme par miracle et enchantement. Au même moment, la FED fera un nouveau plan d’injection mais évidemment, aucun lien ne sera fait entre les deux événements… Et puis quand les marchés se diront « quand même, tout cet argent donné gratuitement par la FED, ce n’est pas bien », la FED fera l’inverse et le déficit budgétaire augmentera… Ce petit manège est réglé comme du papier à musique. 263 milliards pour les intérêts de la dette « ”Ces chiffres devraient tirer la sonnette d’alarme pour Washington, rappelant que nous avons besoin de faire croître notre économie et de mettre de l’ordre dans notre budget national”, a renchéri le directeur du bureau du Budget de la Maison-Blanche (OMB) Mick Mulvaney. Dans le détail, les dépenses de l’État se sont inscrites en hausse de 3,3 % pour s’établir à 3 981 milliards de dollars tandis que les recettes ont baissé de 0,9 % à 3 315 milliards. Le Trésor souligne que les dépenses en matière d’assurance pour les plus âgés (Medicare) et pour les plus démunis (Medicaid) ont contribué à la hausse du déficit avec des progressions respectivement de +1 % (708 milliards) et +2 % (375 milliards). À cela s’ajoute une hausse de 1 % des dépenses consacrées aux programmes militaires (569 milliards) et de 45 % dans l’éducation à 112 milliards. Les intérêts de la dette (263 milliards) ont également pesé dans le budget. » Et encore, on ne parle pas ici de la baisse spectaculaire d’impôts que Trump veut faire voter et qui atteint… 1 500 milliards de dollars. Autant dire que le déficit américain va exploser dès cette année à la hausse et de façon phénoménale. Comme vous pouvez le voir donc, la situation, loin d’être normalisée, repose en réalité sur des petits arrangements de communication et de très nombreux artifices comptables et financiers. La seule chose que je concède, c’est que la situation, d’un point de vue de la gestion psychologique des masses et des marchés, est gérée d’une main de maître. Mais cela ne change rien à la gravité de la situation. Cela permet juste d’occulter et de donner un sentiment de normalité et de contrôle qui n’a jamais été aussi faux. Il est déjà trop tard, mais tout n’est pas perdu. Préparez-vous ! Charles SANNAT pour Insolentiae Voir aussi: Le mensonge du jour : la pénurie de beurre “ne va pas durer” “Notre marché national se trouve en déficit de fourniture (…) de beurre”, a reconnu M. Travert sur Sud Radio… Sauf que c’est totalement faux. Il n’y a aucune pénurie liée à un problème de production. Aucune. Notre problème est purement commercial et les industriels préfèrent vendre aux Chinois qui payent qu’à la grande distribution française qui ne veut pas revenir sur les prix négociés il y a déjà quelques mois. …/… Plus de beurre, et maintenant plus de pinard… Il n’est pas dit que vous n’ayez pas sous les yeux des signaux faibles d’une prochaine disette dont la probabilité va en augmentant au même rythme d’ailleurs que les aléas climatiques. Retenez ce chiffre : la production mondiale de vin a chuté de 8,2 % en 2017, à 246,7 millions d’hectolitres (Mhl), au plus bas depuis plus de 50 ans. 8,2 % de baisse suffisent à vous renvoyer 50 ans en arrière. …/…Le top 10 des risques géopolitiques contre l’économie mondiale "}