{"url": "https://lesmoutonsenrages.fr/2019/10/19/vos-infos-news-et-autres-du-19-octobre-2019/", "title": "Vos infos, news ( et autres ) du 19 octobre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde POLITIQUE/SOCIÉTÉ Incendie de Lubrizol à Rouen : Levée des dernières restrictions de commercialisation des produits agricoles. Mais une « surveillance rapprochée » des produits va être maintenue, indique le ministère Ariège : Les pompiers qui passaient par hasard sauvent un homme d’un arrêt cardiaque. Jeudi matin, un sexagénaire victime d’une crise cardiaque à Tarascon-sur-Ariège a eu la vie sauve grâce à l’intervention de pompiers en formation Comment Edward Snowden a réussi à berner la NSA. Pour y arriver, il s’est appuyé non seulement sur ses capacités informatiques, mais aussi – et surtout – sur une bonne dose d’ingénierie sociale. Interdiction de la corrida aux mineurs : une députée LREM confirme le dépôt d’une proposition de loi. Pour interdire l’accès des mineurs aux corridas et aux combats de coqs, une députée de la majorité, Samantha Cazebonne, a confirmé ce jeudi son souhait de déposer une proposition de loi. Elle a reçu le soutien du patron des députés LREM, Gilles le Gendre. ÉCONOMIE L’Italie, la France et l’Allemagne s’unissent contre la Libra. Un peu plus tôt ce vendredi, les ministres des Finances du G7 avaient exprimé leur désapprobation face à la très-débattue monnaie virtuelle de Facebook. Montpellier : Fleuron des écoles aéronautiques françaises, l’Esma est rachetée par des Anglais. Après le départ de son actionnaire majoritaire, le chinois HNA, l’Esma – une des principales écoles aéronautique multidisciplinaire en Europe – a été rachetée par le Airways Aviation Météo France, Comédie-Française… les salaires en or des dirigeants des opérateurs publics. Un rapport révèle la moyenne des dix plus grosses rémunérations dans les structures contrôlées par l’Etat. Certains dirigeants gagnent plus qu’Emmanuel Macron et Edouard Philippe. Entreprise : Comment le Tese simplifie la gestion des salariés pour les patrons. Les petits patrons sont vite débordés par la paperasse inhérente à l’embauche d’employés, mais l’Urssaf leur propose un dispositif gratuit pour éviter cette corvée : le titre emploi-service entreprise (Tese) Trois médecins et deux kinés interpellés pour une fraude massive à l’assurance maladie. Ils sont suspectés d’avoir facturé de nombreuses séances de kinésithérapie qu’ils n’ont jamais réalisées. Le préjudice est estimé à 300.000 euros. Rénovation énergétique des bâtiments: L’Assemblée remplace le crédit d’impôt par une prime. La mesure, mise en place pour les ménages modestes, entrera en vigueur le 1er janvier prochain Mauvaise nouvelle à venir, peut-être, pour les épargnants qui ont ouvert une assurance vie avant 1983. les députés ont adopté un amendement qui vise à aligner la fiscalité de ces vieux contrats sur celle des contrats actuels. Plus précisément, ces plus-values seront taxées au taux de 24,7%, après application de l’abattement. Française des Jeux : C’est (officiellement) parti pour la privatisation. On pourra acheter des actions à partir du début du mois de novembre Corse. Des « anomalies » dans près de 400 demandes d’aides agricoles européennes. Parmi les 2 150 exploitations agricoles sollicitant des aides européennes en Corse, près de 373 présentent « des anomalies » constatées par des photographies aériennes, ont indiqué vendredi les autorités préfectorales. Les « Panama Papers » et d’autres enquêtes ont permis à la France de récupérer 372 millions d’euros. Ce chiffre n’est pas définitif, puisque 750 contrôles fiscaux sont toujours en cours dans le cadre de cette affaire Démarchage abusif : Le fournisseur d’énergie Engie condamné à près de 900.000 euros. La sanction fait suite à une enquête de ses services dans le département des Hauts-de-Seine entre juin 2017 et février 2019, à la suite de plusieurs plaintes de consommateurs Auvergne-Rhône-Alpes : La chambre régionale des comptes épingle le salaire « disproportionné » d’un proche de Laurent Wauquiez. Ce proche collaborateur du président de la région Auvergne-Rhône-Alpes gagnerait plus du double de la moyenne de ses collègues INTERNATIONAL Catalogne : Du « rose » au « noir », quels scénarios pour une sortie de crise ? La Catalogne est en ébullition depuis la condamnation à de lourdes peines de prison des dirigeants qui avaient proclamé l’indépendance en 2017, alors même que le processus politique est au point mort Espagne : Un demi-million de manifestants indépendantistes défile dans les rues de Barcelone. Les Espagnols sont descendus dans la rue, ce vendredi, pour protester contre la condamnation des dirigeants indépendantistes catalans pour leur rôle dans la tentative de sécession de 2017 SANTÉ Aide médicale d’État: scandales en série à l’hôpital public. Totem ou tabou hexagonal, l’AME bénéficie chaque année à 320.000 personnes en situation irrégulière. Elle est au cœur des discussions parlementaires, dans le cadre de la loi sur l’immigration. Derrière la volonté de solidarité, un système largement dévoyé qui autorise tous les abus. Santé : Les labos de biologie appelés à la « fermeture totale » de mardi à jeudi. Les professionnels des laboratoires de biologie protestent contre les économies prévues dans le secteur PMA: l’Assurance maladie devrait réserver ses ressources à la prise en charge des maladies. Le projet de loi bioéthique prévoit le remboursement à 100% de la PMA pour les couples de femmes et les femmes célibataires. Neuf associations de défense des malades craignent que ce choix ne se fasse au préjudice de la prise en charge de maladies rares. Ebola : Premier pas vers une mise sur le marché d’un vaccin. La Commission européenne doit désormais valider la mise sur le marché du vaccin pour lancer sa commercialisation PLANÈTE/ANIMAUX Ces cartes montrent comment l’homme a bouleversé la biodiversité. Une nouvelle étude permet d’avoir une vision inédite des changements de ces 40 dernières années dans les écosystèmes. Le PDG d’EDF annonce un projet de construction de six nouveaux réacteurs nucléaires en France. Le pays reste l’un des plus dépendants de son parc nucléaire au monde. Cette batterie au CO2 révolutionnaire est 7 fois plus efficace que les batteries ion-lithium. Une innovation porteuse d’espoir tant les enjeux énergétiques et écologiques sont importants pour notre avenir Au Texas, la chasse aux cochons depuis des hélicos. Parce qu’ils détruisent l’écosystème et causent des milliards de dollars de dommages matériels, toutes les méthodes sont bonnes au Texas pour lutter contre les cochons sauvages COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose « LE VOTE PIÈGE de Mohawk Nation News, 17/10/2019 – Traduit, complété & enrichi par JBL«  Los Cantos de Xochi : Seconde Partie. Lorsque Greta, le Gratin des Pantins Climatiques, Surfe sur le Sacrifice des Enfants… Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone : L’appli Androïd sur le Play store L’appli sur le market Apple   "}