{"url": "https://lesmoutonsenrages.fr/2019/08/26/climat-la-geo-ingenierie-au-coeur-des-futures-normes-industrielles-par-lhk/", "title": "Climat: la géo-ingénierie au cœur des futures normes industrielles?.. Par LHK.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Ça sent pas très bon tout ça. Partagez ! Volti ****** Par Liliane Held Khawam d’après un article d’Actu-Orange.fr ISO est l’Organisation internationale de normalisation, en anglais International Organization for Standardization. L’ISO est le plus grand organisme de normalisation au monde. C’est une organisation non gouvernementale représentant un réseau d’instituts nationaux de 165 pays, selon le principe d’un membre par pays. \nCette organisation créée en 1947 a pour but de produire des normes internationales dans les domaines industriels et commerciaux appelées normes ISO. Elles sont utiles aux organisations industrielles et économiques de tout type, aux gouvernements, aux instances de réglementation, aux dirigeants de l’économie, aux professionnels de l’évaluation de la conformité, aux fournisseurs et acheteurs de produits et de services, dans les secteurs tant public que privé et, en fin de compte, elles servent les intérêts du public en général lorsque celui-ci agit en qualité de consommateur et utilisateur. (Wikipédia) Lutter contre le réchauffement climatique grâce à des technologies expérimentales? L’organisme ISO chargé d’élaborer les normes internationales pousserait les entreprises dans cette direction, au risque de menacer les efforts pour réduire les émissions de gaz à effet de serre, selon un document que s’est procuré l’AFP. L’organisation internationale pour la standardisation (ISO), qui comprend 160 Etats-membres, élabore les normes internationales pour répondre aux besoins des industries dans une multitude de secteurs. L’organisme travaille à l’élaboration d’une nouvelle norme destinée à permettre aux entreprises de mesurer leur action climatique. Le texte, à l’état d’ébauche et obtenu par l’AFP, sera examiné lors d’une réunion de travail à Berkeley, en Californie, pour voir « s’il existe un consensus », a fait savoir un porte-parole d’ISO à l’AFP, confirmant l’existence du document. Selon ce document, les entreprises doivent travailler à « la gestion du forçage radiatif », c’est-à-dire l’équilibre entre le rayonnement solaire et les émissions de rayonnements infrarouges sortant de l’atmosphère, pour stabiliser le climat, mais sans évoquer une température précise. – Imiter les volcans – …/…. LKH via Source "}