{"url": "https://lesmoutonsenrages.fr/2019/07/30/vos-infos-news-et-autres-du-30-juillet-2019/", "title": "Vos infos, news ( et autres ) du 30 juillet 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde POLITIQUE/SOCIÉTÉ La France appelle à la « libération rapide » des manifestants arrêtés en Russie. Un millier de manifestants avaient été arrêtés samedi par les autorités russes, alors qu’ils étaient venus réclamer des élections libres. **la paille et la poutre** Macron, le gouvernement et les vacances: plus ridicule, tu meurs! Cet été, pour le président et les membres du gouvernement, fini, les beaux hôtels, les palaces, tant appréciés de Chirac ou de Mitterrand. Le Premier ministre Edouard Philippe a intimé l’ordre de ne pas s’éloigner à plus de trois heures de Paris et, surtout, que ces congés soient « modestes », jusqu’au camping pour la ministre des Sports, Roxana Maracineanu. Emmanuel Macron: « des problèmes profonds dans notre pays (…) liés à l’injustice ». « Il y a des problèmes profonds dans notre pays qui sont liés à l’injustice, aux difficultés économiques qu’on connaît depuis très longtemps », a estimé samedi Emmanuel Macron lors d’un échange avec la presse à Bormes-les-Mimosas. Sylviane Agacinski : « Avec la PMA, on crée le rêve de l’enfant sur commande ». la philosophe s’inquiète que les questions bioéthiques perdent tout repère. Nantes : le corps retrouvé dans la Loire est « très probablement » celui de Steve. Selon les premières constatations, le corps retrouvé dans la Loire est bien celui de Steve Maia Caniço, disparu le 21 juin dernier. Vénissieux: un père se jette du 1er étage avec sa fille de 5 ans. Lundi après-midi, à Vénissieux près de Lyon, un père de 37 ans s’est défenestré du 1er étage avec sa fille de 5 ans dans les bras. Heureusement, l’incident a été sans gravité. Elle se bat contre l’État pour prouver qu’elle est vivante. Une Ligérienne, déclarée morte par erreur en 2017, se bat depuis deux ans pour prouver qu’elle est toujours en vie. ÉCONOMIE Quand des HLM aident leurs locataires à trouver un emploi. CDC Habitat a lancé une expérimentation dans cinq villes pilotes: ses résidences accueillent des permanences de Pôle emploi et d’autres organismes d’accompagnement. Les «influenceurs», une supercherie qui coûte cher. D’après une étude américaine, les marques auraient perdu 1,5 milliard d’euros en investissant sur des faux influenceurs. Données UBS à la France: l’UDC est très fâchée. Les politiciens réagissent dimanche après la décision du TF exigeant qu’UBS livre à Paris les données de ses clients français. Hic: le juge qui a fait pencher la balance est UDC. La Fed veut prévenir un ralentissement . Pour les analystes, il s’agirait d’une action préventive du fait que des nuages s’amoncellent sur l’économie mondiale UBS visée par une action collective. Une plainte au civil vise les banques britanniques Barclays et RBS, les américaines Citigroup et JPMorgan, ainsi que la banque suisse UBS. La stratégie de Balt pour devenir un leader mondial des mini-implants anti-AVC. Dopé par un nouvel actionnaire, le champion français des dispositifs neurochirurgicaux pour soigner les AVC a changé de dimension. La PME française ambitionne de devenir leader mondial d’un secteur en pleine expansion. INTERNATIONAL ProtonMail, théâtre d’une offensive russe contre des journalistes. Le média Bellingcat, qui utilise la messagerie basée à Genève, a été victime d’une cyberattaque. Contacté par «Le Temps», le fondateur de ProtonMail assure vouloir porter plainte Brexit: l’Irlande multiplie les mises en garde dans la perspective d’un « no deal ». Alors que le Premier ministre britannique Boris Johnson n’exclut pas un Brexit sans accord, l’Irlande multiplie les mises en garde. Dublin craint que la réapparition d’une frontière terrestre avec l’Irlande du Nord ne provoque une résurgence des violences, après des décennies de troubles entre catholiques et protestants nord-irlandais. Nouveau bain de sang dans une prison au Brésil : 52 morts. Un nouveau massacre qui endeuille le système pénitentiaire de cette région stratégique où des factions criminelles rivales se disputent le trafic de cocaïne. Au moins 164 défenseurs de l’environnement tués en 2018. Les pays les plus dangereux l’an dernier pour ces militants sont les Philippines, la Colombie et l’Inde SANTÉ Novartis: échec d’une étude de cardiologie. La multinationale pharmaceutique Novartis a annoncé lundi la non-réussite d’une étude clinique avancée sur un médicament pour le cœur. On a testé les premières audioprothèses intelligentes. Starkey a lancé des assistants d’audition dotés d’intelligence artificielle et capables de nombreuses fonctions nouvelles, comme la traduction simultanée de conversation en 27 langues. PLANÈTE/ANIMAUX Du requin menacé d’extinction vendu chez Intermarché. Scandale après que l’ONG Sea Shepherd ait revélé des images de requin-renard, une espèce menacée d’extinction, vendu sur des étalages d’Intermarché, à Argelès. Après un mea-culpa, l’enseigne a remplacé le requin-renard par une autre espèce en danger. Arctique : 200 rennes morts de faim, le réchauffement climatique pointé du doigt. Des chercheurs ont recensé des centaines de cadavres de cervidés sur l’archipel de Svalbard. Un nombre anormalement élevé, qu’ils attribuent au changement climatique. La moitié des lions ont disparu en 25 ans. Alors que le film «Le Roi Lion» déferle sur les écrans du monde entier, le Wildlife Conservation Network (WCN) a dressé un triste constat: l’Afrique a perdu la moitié de ses lions en l’espace de 25 ans. L’espèce a disparu dans 26 pays africains. COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose « Causerie de Charles Macdonald en version PDF offerte !«  Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}