{"url": "https://lesmoutonsenrages.fr/2019/03/31/lextraction-mondiale-de-materiaux-atteint-70-milliards-de-tonnes-par-an/", "title": "L’’extraction mondiale de matériaux atteint… 70 milliards de tonnes par an.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Toutes les manifestations du monde ne suffiront pas à faire changer les pratiques. Il y a même de la manipulation dans l’air, pour faire croire qu’on s’intéresse à cette pauvre planète et aux générations, futures tout en maintenant la croissance économique et, en réclamant encore plus de mondialisation. Partagez ! Volti. ****** Selon un rapport de l’ONU, le développement rapide de l’extraction de matériaux est le principal responsable des changements climatiques et de la pression sur la biodiversité. L’utilisation des ressources naturelles a plus que triplé depuis 1970. La situation va s’aggraver si le monde n’engage pas une réforme systémique de grande ampleur. « Perspectives des ressources mondiales 2019 », un rapport élaboré par le Groupe international d’experts sur les ressources, passe en revue les tendances de l’utilisation des ressources naturelles et les modes de consommation correspondants depuis les années 1970 afin d’aider les décideurs à prendre des décisions stratégiques et à opter pour une transition vers une économie durable. Au cours des cinq dernières décennies, la population a été multipliée par deux et le produit intérieur mondial a été multiplié par quatre. Le rapport constate que, pendant la même période, l’extraction mondiale annuelle de matériaux est passée de 27 milliards de tonnes à 92 milliards de tonnes en 2017. Selon les tendances actuelles, ce chiffre sera encore amené à doubler d’ici 2060. Selon le rapport, « l’extraction et le traitement des matériaux, des combustibles et des aliments représentent environ la moitié des émissions totales de gaz à effet de serre et sont responsables de plus de 90 % du stress hydrique et des impacts sur la biodiversité ». En 2010, les changements dans l’utilisation des sols avaient entraîné une perte d’espèces globales d’environ 11 %. « Il n’y aura pas de lendemain pour beaucoup d’entre nous si l’on ne met pas fin à ces pratiques » « L’avenir des ressources mondiales montre que nous exploitons les ressources limitées de cette planète comme s’il n’y avait pas de lendemain, entraînant dans le même temps des changements climatiques et une perte de biodiversité », a déclaré Joyce Msuya, directrice générale par intérim d’ONU Environnement. « Je le dis franchement, il n’y aura pas de lendemain pour beaucoup d’entre nous à moins de mettre fin à ces pratiques. » Depuis 2000, la croissance des taux d’extraction s’est accélérée pour atteindre 3,2 % par an, principalement en raison d’investissements importants dans les infrastructures et de niveaux de vie plus élevés dans les pays en développement et en transition, notamment en Asie. Plus spécifiquement, l’utilisation de minerais métalliques a augmenté de 2,7 % par an et les effets connexes sur la santé humaine et les changements climatiques ont été multipliés par deux entre 2000 et 2015. L’utilisation de combustibles fossiles est passée de 6 milliards de tonnes en 1970 à 15 milliards en 2017. La quantité de la biomasse est passée de 9 milliards de tonnes à 24 milliards, principalement pour l’alimentation humaine et animale et l’énergie. …/… Lire l’article complet et voir le rapport Source Reporterre Nous avons tout industrialisé, maintenant il faut écologiser Climat : la montée des eaux menace le littoral aquitain Les jeunes appellent à poursuivre la grève pour le climat "}