{"url": "https://lesmoutonsenrages.fr/2019/06/23/sommes-nous-confrontes-a-un-desastre-alimentaire-mondial/", "title": "Sommes-nous confrontés à un désastre alimentaire mondial ?.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Les bouleversements climatiques qui affectent certaines régions du globe, peuvent-ils menacer l’alimentation mondiale ? Partagez ! Volti ****** Par F. William Engdahl Traduit par Stünzi pour le Saker francophone publié par Mondialisation.ca Non, cet article n’est pas du tout une preuve que j’apporte aux scénarios apocalyptiques d’Alexandria Ocasio-Cortez ou de cette jeune spécialiste suédoise du climat, Greta. Il s’agit, cependant, d’un regard sur les catastrophes météorologiques inhabituelles qui ont lieu dans plusieurs régions importantes de production mondiale, des États-Unis à l’Australie, aux Philippines et ailleurs. Car elles pourraient considérablement affecter la disponibilité des aliments, les prix dans l’année qui vient, et avoir des répercussions politiques majeures selon l’évolution des productions. Le dernier rapport du Service national de statistiques (NASS) du Ministère de l’agriculture des États-Unis (USDA) qui date du 20 mai confirme que les cultures de maïs et de soja sont en retard par rapport aux niveaux de croissance courants à cette période. On y signale que seulement 49% de l’ensemble des surfaces prévues pour le maïs ont été ensemencées, contre 78% il y a un an. Sur ces surfaces, seulement 19% des pousses sont déjà sorties, contre 47% en mai 2018. Pour ce qui concerne le soja, à peine 19% des surfaces ont été ensemencées, à comparer aux 53% de l’année précédente. Dans les six États rizicoles américains, la superficie ensemencée a chuté à 73 %, à comparer à 92 % il y a un an. Bien sûr, si les conditions météorologiques s’amélioraient considérablement, les volumes finaux de récolte s’amélioreraient également. Mais il est trop tôt pour faire des prévisions. Les États-Unis sont, de loin, le plus grand producteur mondial de soja, avec 34% de la production et 42% des exportations mais ça, c’était avant la guerre commerciale avec la Chine. Les États-Unis sont également le plus grand producteur mondial de maïs et produisent presque le double du n°2, la Chine. Une défaillance importante dans la récolte de ces deux cultures risque donc d’avoir une incidence considérable sur les prix alimentaires mondiaux, sans compter le fait malheureux que presque tout le soja et le maïs américain sont des OGM. On les utilise donc principalement dans l’alimentation animale. Un facteur important de la perturbation des conditions de production dans le Midwest est le fait que les douze derniers mois ont connu les niveaux de précipitations les plus élevés depuis que le gouvernement américain a commencé à tenir des statistiques en 1895, selon les Centres d’information environnementale (NCEI) de la NOAA. Des chutes de neige record suivies de pluies anormalement abondantes en sont les causes. Il convient de souligner qu’un fort El Niño s’était manifesté dans le Pacifique en 2015-2016 et qu’un nouveau El Niño a été confirmé l’hiver dernier, un peu plus tôt que la normale. La manière précise dont le climat actuel a été affecté n’est pas encore clairement établie. Rappelons qu’El Niño est le réchauffement périodique de l’est équatorial et le centre de l’Océan pacifique. Relié à l’activité solaire, et non aux facteurs anthropiques, il peut modifier les phénomènes météorologiques mondiaux sur des périodes de plusieurs mois et provoquer des conditions météorologiques plus chaudes, plus froides, plus humides ou plus sèches dans certaines parties du globe. Ces modification se produisent par cycles pluriannuels, de deux à sept ans en général. Or il faut noter qu’El Niño devrait atteindre son pic ce mois de mai, bien que relativement faible. En avril, la NOAA a estimé que les conditions actuelles dues à El Niño se poursuivraient probablement dans l’hémisphère nord au printemps 2019 (environ 80 % de probabilité) et en été (environ 60 % de probabilité). Au moment où la ceinture agricole du Midwest des États-Unis est détrempée, d’autres régions du globe souffrent de la sécheresse, notamment l’Australie, important producteur de céréales. Pour la première fois depuis 2007, l’Australie est obligée d’importer du blé, principalement du Canada. En effet, la sécheresse a entraîné une réduction de 20 % des récoltes l’an dernier, et le gouvernement a donc délivré un permis d’importation en gros pour faire face à la situation. Les estimations actuelles des récoltes de blé ne dépassent pas 16 millions de tonnes, soit la moitié de ce qu’elles étaient il y a deux saisons. Or, ces dernières années, l’Australie s’était classée au cinquième rang des pays exportateurs de blé. Aggravant la pénurie de céréales, les Philippines connaissent depuis février 2018 une sécheresse majeure, qui dévaste la récolte actuelle de riz. Bien que ce pays ne soit pas l’un des principaux producteurs de riz au monde (l’Inde, la Thaïlande, le Vietnam et le Pakistan représentent environ 70% des exportations totales), cette sécheresse a des répercussions politiques importantes sur ce pays en difficulté. La Corée du Nord est également frappée par une grave sécheresse. Jusqu’à présent, les précipitations ont été les plus faibles depuis 1982. Les médias d’État rapportent qu’une « grave sécheresse persiste dans toutes les régions » du pays. Les précipitations moyennes depuis janvier ne représentent que 42,3 % des 127 mm de moyenne. Cela se produit au moment où le pays connaît d’importantes pénuries alimentaires. Bien que les données soient probablement instrumentalisées politiquement, les sanctions internationales n’arrangent pas la situation. Bien que ces défaillances importantes ne justifient toujours pas un état d’urgence mondiale, ils ont lieu au moment précis où la République populaire de Chine est au plus fort d’une grave épidémie de peste porcine africaine qui concerne l’ensemble de la population porcine. L’USDA estime qu’il faudra abattre jusqu’à 200 millions de porcs cette année pour contenir la contagion. Or la Chine est de loin le plus grand éleveur mondial de porcs avec quelque 700 millions de bêtes. Et comme si cela ne suffisait pas, le pays est frappé par une invasion de noctuelle américaine qui pourrait dévaster les cultures comme le maïs ou le soja. Toutes ces données ne tiennent pas compte des différentes zones de conflit dans le monde, du Yémen à la Syrie, en passant par le Congo, où la production agricole a été dévastée comme conséquence de la guerre. Ces conditions de récolte difficiles et les importantes pénuries qui risquent d’en découler pourraient être un avantage majeur pour la Russie. En effet, depuis l’imposition des sanctions des États-Unis et de l’UE en 2014, ce pays a émergé au cours des trois dernières années comme le plus grand exportateur mondial de blé et dépasse maintenant de loin le Canada et les États-Unis. Au cours de l’année de récolte 2019-2020, on estime que la Russie exportera un volume record de 49,4 millions de tonnes de blé, soit environ 10% de plus qu’il y a un an. L’an dernier, la Russie a représenté 21 % des exportations mondiales totales de blé, à comparer aux 14 % environ pour les États-Unis et à peu près la même chose pour le Canada. Les sanctions occidentales contre la Russie ont eu l’effet intéressant de forcer le gouvernement à prendre des mesures pour rendre le pays autosuffisant au plan alimentaire. Il a interdit les plantations ou les importations d’OGM en 2016, et bénéficie de certains des sols de terre noire les plus productifs de la planète. Au moins à court terme, la Russie est bien placée pour combler les diverses pénuries céréalières sur les marchés mondiaux Bien qu’il soit peu probable que la Russie vende du grain aux États-Unis, ce serait une ironie majeure de l’histoire si cela devait se produire. En effet, pendant les récoltes soviétiques du début des années 1970, le secrétaire d’État Henry Kissinger avait orchestré, avec la complicité de Cargill et du cartel des céréales, la vente de produits agricoles à l’URSS à des prix extrêmement élevés. C’est ce qu’on a appelé le Grand vol des céréales, qui fit grimper le prix des céréales à la Bourse de Chicago à leur plus haut niveau depuis 125 ans. Avec le choc pétrolier de 1973-1974 et une hausse de 400% des prix de l’OPEP, dans lequel la diplomatie sournoise du même Kissinger joua un rôle central, la combinaison de l’alimentation et du pétrole furent responsables de la grande inflation des années 1970. Et non, comme on nous l’a affirmé, les exigences salariales des travailleurs américains et européens. F. William Engdahl F. William Engdahl est consultant et conférencier en risques stratégiques, diplômé en politique de l’Université de Princeton et auteur de best-sellers sur le pétrole et la géopolitique, exclusivement pour le magazine en ligne New Eastern Outlook. La source originale de cet article est Mondialisation.ca Copyright © F. William Engdahl, Mondialisation.ca, 2019 "}