{"url": "https://lesmoutonsenrages.fr/2020/07/21/total-emprunte-15-milliards-de-dollars-pour-un-mega-projet-en-afrique/", "title": "Total emprunte 15 milliards de dollars pour un méga projet en Afrique ! ", "author": "Volti Modifier l'article ", "date": "2020", "content": "Est-ce que va élever le niveau de vie du peuple du Mozambique ? En plus de la pollution, qu’ils aient au moins une vie meilleures mais, comme on le sait, c’est une autre histoire.. Partagez ! Volti ****** Par Charles Sannat pour Insolentiae « La major français développera à partir de la mi-2024 les champs gaziers de Golfinho et Atum au large du Mozambique. Total s’est engagé dans la construction d’une usine de liquéfaction, la première sur le sol mozambicain, d’une capacité de 13,1 millions de tonnes par an, a déclaré Jean-Pierre Sbraire, directeur financier de Total à Reuters. Le projet encouragé par le gouvernement mozambicain est critiqué par les écologistes comme on peut le voir dans le rapport de l’ONG les amis de la Terre.\nLe groupe français a mis dans la balance 14,9 milliards de dollars levés par emprunt auprès de 8 agences de crédit à l’exportation, en plus de 19 facilités de banques commerciales et un prêt de la Banque Africaine de Développement (BAD). L’investissement total du projet s’élève à 20 milliards de dollars. Pour rappel, la province de Cabo Delgado (Nord du Mozambique, en proie à une insurrection islamiste), est le siège d’importantes découvertes parmi les plus importantes en Afrique. La mise en valeur de tous ces gisements est estimée à 60 milliards de dollars. Outre Total, l’américain Exxon Mobil est aussi engagé au Mozambique mais a reporté sa décision finale d’investissement dans son projet de gaz Rovuma LNG en raison de la pandémie de coronavirus. Estimées à 5 000 milliards de m3, les vastes réserves sous-marines de gaz découvertes au large du Mozambique doivent transformer un des pays les plus pauvres de la planète en un exportateur de gaz naturel liquéfié de tout premier plan ». Je n’ai rien contre Total. Je n’ai rien contre l’écologie. Je ferais juste remarquer (perfidement) que lorsque les projets de Total sont décriés à l’étranger, les polémiques étrangères n’arrivent jamais véritablement jusqu’à la machine Nespresso aux capsules en aluminium de nos jeunes groupies de la Greta qui luttent pour le climat et contre leurs angoisses climatiques un I-Phone à la main et cuisinant au gaz extrait au Mozambique. Les délocalisations c’est aussi la délocalisation de notre pollution. Le gaz « propre » brûlé chez nous, fait du « sale » ailleurs. Charles SANNAT « Ceci est un article « presslib » et sans droit voisin, c’est-à-dire libre de reproduction en tout ou en partie à condition que le présent alinéa soit reproduit à sa suite. Insolentiae.com est le site sur lequel Charles Sannat s’exprime quotidiennement et livre un décryptage impertinent et sans concession de l’actualité économique. Merci de visiter mon site. Vous pouvez vous abonner gratuitement à la lettre d’information quotidienne sur www.insolentiae.com. » "}