{"url": "https://lesmoutonsenrages.fr/2017/10/30/doit-on-vraiment-craindre-un-tsunami-en-mediterranee/", "title": "Doit-on vraiment craindre un tsunami en Méditerranée ?… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Entre les possibilités et la réalité. La Méditerranée est une mer presque fermée, un tsunami serait-il possible  C’est à cette question que les scientifiques tentent de répondre.. Depuis 15 ans, les tsunamis ont tué des centaines de milliers de personnes et engendré des dégâts majeurs, en partie irréversibles. Or, l’étude de l’histoire de la mer Méditerranée met en évidence des évènements catastrophiques comparables aux tsunamis. Néanmoins, différencier les dépôts de tempête des tsunamis dans les archives géologiques est l’un des sujets le plus débattu en géosciences. Pour tenter de répondre à cette question, une équipe de chercheurs du CNRS et des universités de Toulouse 3, d’Aix-Marseille (LABEX OT-MED), d’Exeter (R-U) et de New South Wales (Australie) a reconstitué la variabilité des tsunamis à l’échelle de la Méditerranée au cours des 4500 dernières années, à travers une méta-analyse des archives sédimentaires de la région. De 2000 à 2015, les tsunamis et les tempêtes ont affecté plus de 530 millions de personnes (dont 430 000 morts) dans le monde pour un coût de plus de 970 milliards de dollars US. Ces données alarmantes, notamment les tsunamis dans l’océan Indien en 2004 et, très récemment, le déchaînement des ouragans Irma et Maria, ont conduit à un intérêt croissant pour la prévisibilité des événements extrêmes, à différentes échelles spatiales et temporelles.. Les tempêtes et les tsunamis sont des moteurs majeurs, souvent dévastateurs, des changements côtiers. Dans le contexte actuel du changement climatique planétaire et de l’élévation du niveau de la mer, la menace de ces risques naturels se juxtapose à une forte anthropisation des littoraux. Région méditerranéenne : un enjeu majeur face aux catastrophes naturelles De nos jours, environ 130 millions de personnes vivent le long des côtes méditerranéennes. Elle constitue également la première destination touristique au monde, avec plus de 230 millions de visiteurs internationaux par an. La Méditerranée accueille plusieurs grandes villes riveraines, dont Istanbul (une mégapole de 14 millions de personnes), Barcelone (5,3 millions), Alexandrie (4,8 millions), Tel-Aviv (3,6 millions), Izmir (3 millions), Alger (2,6 millions) et Naples (2,1 millions). Pour aider les aménageurs et les décideurs politiques à formuler des stratégies pour diminuer l’ampleur de catastrophes littorales futures, il est donc essentiel d’améliorer nos connaissances des risques, y compris leurs origines, leurs magnitudes et leurs fréquences. Néanmoins, différencier les dépôts de tempête des tsunamis dans les archives géologiques est un sujet très controversé. Pour la Méditerranée, depuis 2000, une grande partie de la littérature géologique s’est focalisée sur les risques liés aux tsunamis, en dépit de l’histoire des impacts des tempêtes. Est-ce que ce phénomène reflète la réalité de ses archives géologiques ou, en revanche, la montée d’une pensée néo-catastrophiste qui a polarisé les recherches sur les tsunami, à la suite de catastrophes mondialement médiatisées telles que Sumatra ou Fukushima ? La plupart des tsunamis recensés en Méditerranée seraient en fait des tempêtes Pour répondre à cette question, l’équipe internationale de chercheurs a analysé 135 « tsunamis» provenant de 54 sites à travers toute la Méditerranée, de l’Espagne au Levant. Collectivement, cette série constitue la première reconstruction géologique des « tsunamis » méditerranéens avec une résolution décennale. La série montre comment la fréquence de ces risques côtiers a évolué. A l’échelle de la Méditerranée, le nombre d’événements varie de 2 à 28 par an depuis 4 500 ans. Les changements sont particulièrement prononcés au cours des 2 000 dernières années, un facteur que les chercheurs attribuent à un meilleur archivage des événements les plus récents. Cette méta-analyse des dépôts de « tsunami » méditerranéens montre une périodicité de 1 500 ans qui présente de fortes corrélations statistiques avec les pics d’un refroidissement climatique en Méditerranée et en Atlantique Nord. Compte tenu des corrélations avec les phases de tempête à l’échelle régionale, l’étude remet en cause jusqu’à 90% des interprétations des dépôts d’origine « tsunami » dans la littérature scientifique sur la Méditerranée. Ces résultats ont des conséquences importantes pour la gestion des risques littoraux, en plus des processus et des dynamiques géomorphologiques à plus grande échelle et appellent à l’importance d’un examen plus rigoureux (i.e. pluri-outils) des événements de type « tsunami » dans les études futures. Auteur Centre National de la Recherche Scientifique Source Les anciens tsunamis en Méditerranée, mythe ou réalité ? CNRS-INSU Références: Tsunamis in the geological record: making waves with a cautionary tale from the Mediterranean. Marriner, N., Kaniewski, D., Morhange, C., Flaux, C., Giaime, M., Vacchi, M. & Goff, J., Science Advances, 11 octobre 2017 Tous droits réservés Publié par Notre-Planète-Info Voiture électrique ou voiture thermique ? Laquelle est la moins nocive pour l’environnement ? L’horreur de la tonte des moutons pour leur laine : une généralité ? Nos civilisations se dirigent vers un effondrement irréversible des écosystèmes terrestres "}