{"url": "https://lesmoutonsenrages.fr/2018/10/02/scandale-financier-24-milliards-deuros-la-monstrueuse-amende-que-trump-va-mettre-a-la-france-ledito-de-charles-sannat/", "title": "« Scandale financier. 24 milliards d’euros, la monstrueuse amende que Trump va mettre à la France !» L’édito de Charles SANNAT… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Depuis que l’on connaît les magouilles diverses et avariées dont nous, pauvres citoyens devons éponger les pertes, alors que nous sommes exclus des profits, il fallait bien que la roue tourne. Et ne soyons pas étonnés de retrouver des personnages, habitués aux chaises musicales, au sommet de l’État (Les tas ?). La faillite se rapproche et on nous donne 11 indicateurs qui montrent que la France va mieux. À ce niveau il vaut mieux s’allumer une « tige de 10 », à être enfumé, on saura au moins d’où vient le nuage toxique. Partagez ! Volti ******** Charles Sannat pour Insolentiae L’Affaire Areva, enfin la nouvelle affaire, va être monstrueuse et effroyable, et cela promet l’enfer aux finances françaises dont la dette publique atteint désormais les 100 % du PIB. En effet, nous parlons ici d’une amende record de 24 milliards d’euros, alors qu’Areva est un groupe public en très grandes difficultés financières. Autant dire que c’est le « con-tribuable » qui finira par payer, comme à chaque fois. Bon, pour le moment, cela ne fait pas la une du JT, notre président étant occupé à se faire mettre des doigts d’honneur bien évidemment sur ses selfies, conséquence de ces inconséquences démagogiques, mais cela risque de vite changer. Vous allez voir que lorsque l’on parle de combat de titans aux États-Unis entre Trump et la partie souverainiste de l’establishment américain et les tenants du mondialisme, ce n’est pas une vue de l’esprit. Explications La France, là-dedans, sera une victime collatérale du « dézingage » en règle des démocrates qui tentent de dézinguer Trump, qui donc dézingue les démocrates pour les empêcher de le dézinguer lui… et en même temps, la politique de démondialisation qu’il souhaite mener. On va apprendre au passage qu’Al Gore, l’ancien vice-président de Clinton battu par Bush dans des conditions un peu limites, a pu se gaver tranquillement pendant des années avec le superbe « business » de la protection de l’environnement et l’escroquerie du réchauffement climatique, non pas qu’il n’y ait pas de problème environnemental, mais parce que la gestion de la crise « climatique » est juste devenue un prétexte pour extorquer de l’argent facilement aux populations. Al Gore est donc passé maître dans l’art de l’enrichissement… et puisqu’il s’agit d’Areva, ce n’est pas de l’enrichissement d’uranium dont on parle, mais bien d’enrichissement personnel. La justice américaine a discrètement prévenu début juillet les autorités françaises qu’elle pourrait lancer un procès pour corruption contre l’ex-fleuron tricolore de l’atome. Et que, en cas de condamnation, l’amende pourrait aller jusqu’à… 24 milliards d’euros, l’équivalent d’un tiers des recettes de l’impôt sur le revenu. Comme le rapporte le magazine Capital, il est fait état d’un possible pacte de corruption, conclu en 2010 par l’entreprise avec des dirigeants du parti démocrate américain.\nUne affaire qui menace aussi d’éclabousser le Premier ministre Édouard Philippe, directeur des affaires publiques d’Areva à l’époque… Non d’une pipe et mille milliards de mille sabords… Quel scandale! « Le 26 janvier dernier, Marc Eichinger, un enquêteur privé qui collabore régulièrement avec les services américains, écrit au FBI pour attirer son attention sur une affaire encore inconnue. Certains éléments qu’il a découverts lui font penser que le rachat de la start-up américaine Ausra par le groupe nucléaire français Areva pourrait cacher un pacte de corruption, mettant en cause plusieurs hauts dirigeants du Parti démocrate, dont l’ancien vice-président Al Gore. Depuis, le FBI travaille discrètement sur cette affaire. » LE FBI enquête. Le PNF (le parquet financier), lui, fait le canard pour le moment malgré la recommandation de la brigade financière d’ouvrir une instruction. Le mari d’Anne Lauvergeon ? Olivier Fric… « Areva a acquis, en février 2010, Ausra, une start-up américaine spécialisée dans l’énergie solaire. Officiellement, selon le groupe français, le prix d’achat aurait été de 243 millions de dollars. Problème : un dirigeant d’Ausra affirme avoir vendu la société pour… 275 millions. À l’époque, Areva s’était contentée du minimum syndical en matière de communication : le dossier de presse ne mentionnait aucun montant ni l’identité précise des principaux actionnaires vendeurs. À première vue, Anne Lauvergeon, à l’époque patronne du groupe nucléaire français, aurait pourtant dû se glorifier de cette acquisition. Car parmi ces actionnaires figurait Al Gore, l’ancien vice-président de Bill Clinton, devenu, depuis son échec à la présidentielle de 2000, le nouveau chantre mondial des énergies renouvelables. L’ex-candidat démocrate avait acquis ses parts en participant à des augmentations de capital (de 123,3 millions de dollars au total) à travers les deux fonds d’investissement qu’il préside ou conseille, Kleiner Perkins (ex- KPCB) et Generation Investment Management. Si Anne Lauvergeon a préféré rester discrète, c’est que, à l’époque, Areva est déjà dans une situation financière compliquée. Quelques semaines avant cette acquisition, en janvier 2010, une réunion du Conseil de politique nucléaire, qui s’est tenue à l’Élysée en présence de tous les principaux acteurs de la filière, a abouti à la conclusion qu’il fallait le recapitaliser d’urgence. L’opération est réalisée quelques mois plus tard : la société obtient 900 millions d’euros, 600 millions étant versés par le fonds souverain du Koweït, le KIA, et 300 millions par l’État. Dans cet environnement très contraint, on peut s’interroger sur l’opportunité d’acquérir Ausra. D’autant que la start-up est elle-même dans une situation financière difficile, et que sa technologie (l’énergie solaire thermique à concentration) n’a rien de révolutionnaire. Elle est même un peu désuète puisque les premières centrales solaires de ce type ont été construites dans les années 1980. De plus, l’opération est manifestement surpayée : comme on peut le découvrir dans le propre rapport annuel 2010 d’Areva, la différence entre la valeur réelle des actifs et le prix de vente se monte à quelque 165 millions de dollars ! En réponse à la curieuse proposition d’Olivier Fric, le mari d’Anne Lauvergeon, d’acquérir avec Areva de nouvelles sociétés, l’un des directeurs du groupe assure, en décembre 2009, que l’entreprise “n’a pas les moyens” de mener une telle politique. Pourtant, deux mois plus tard, Areva mettra 243 millions de dollars sur la table pour s’offrir Ausra. » Des documents très gênants ! « À commencer par cet échange de mails intervenu en décembre 2009 entre Olivier Fric – le mari d’Anne Lauvergeon, qui n’a officiellement rien à voir avec Areva – et un haut dirigeant du groupe. Fric y propose de monter avec Areva un fonds, dont il serait coactionnaire, pour réaliser des acquisitions dans les énergies renouvelables. “Impossible !”, lui répond ce dirigeant après avoir consulté sa patronne, en arguant que le groupe n’a pas les moyens de mener ce genre de politique. Cela n’empêchera pas Areva de s’offrir Ausra deux mois plus tard. Ni Olivier Fric d’en devenir lui-même actionnaire en 2011, par le biais d’Agave Partners Holdings, une société constituée avec un homme d’affaires américain. » … Où l’on découvre également les liens avec John Kerry, le proche d’Obama dont l’administration sera, très, mais très très gentille avec toutes les entreprises qui gravitent autour de cette histoire de nucléaire aux États-Unis, ce qui va coûter des milliards de dollars aux contribuables américains dans ce qui est déjà un bien bel exemple d’affaire généralisée de corruption. Une affaire internationale où chacun se renvoie les ascenseurs remplis préalablement de sous-sous à profusion quand on demande aux pauvres bougres avec et sans dents d’en bas de se serrer la ceinture. Je passe sur le fait qu’en France, le mari, le bien nommé d’ailleurs Monsieur Fric ce qui ne s’invente pas, de la mamamouchette en chef d’Areva puisse devenir l’actionnaire d’une entreprise rachetée par sa femme… Qui n’est qu’une salariée comme les autres. Bref, si les facturettes de taxi de certains mamamouchis ce n’est franchement pas bien, il y en a d’autres qui savent voir nettement plus grand… Nous n’allons pas nous ennuyer… Il est déjà trop tard, mais tout n’est pas perdu. Préparez-vous ! Charles SANNAT pour Insolentiae     "}