{"url": "https://lesmoutonsenrages.fr/2016/09/24/les-7-propositions-de-donald-trump-que-les-grands-medias-nous-cachent/", "title": "Les 7 propositions de Donald Trump que les grands médias nous cachent ", "author": "Benji Modifier l'article ", "date": "2016", "content": "II est aux Etats-Unis l’équivalent de Marine Le Pen en France nous a-t-on appris dans les médias, c’est un véritable danger qu’il faut absolument combattre, pour quelle alternative? Pour une candidate du nom d’Hillary Clinton dont les tendances psychopathiques n’ont rien à envier à l’adversaire. Mais si l’on doit s’intéresser à un sujet, même si celui-ci est très éloigné de nos frontières, l’on doit alors également s’intéresser aux détails puisque comme le dit l’expression: « le diable se cache dans les détails ». Ce sont 7 propositions du candidat Trump qui sont intéressantes à connaître, et dont bizarrement les médias ne parlent pas trop… S les propositions dérangent, alors autant les connaître, histoire de mieux comprendre l’image qui nous est renvoyée de lui…  l y a encore quelques semaines – à plus de deux mois de l’élection présidentielle du 8 novembre prochain aux Etats-Unis –, tous les sondages donnaient Hillary Clinton, la candidate du Parti démocrate, gagnante. Il semblait alors évident que, malgré la masse des préjugés machistes, Mme Clinton serait la première femme à occuper le bureau ovale de la Maison Blanche et à tenir les rênes de la plus grande puissance de notre temps. Qu’était-il arrivé au candidat du Parti républicain, le médiatique Donald Trump dont l’ascension était considérée comme « irrésistible » ? Pourquoi s’était-il effondré dans les sondages ? Sept Américains sur dix déclaraient alors qu’ils n’en voulaient pas comme président ; et à peine 43 % l’estimaient « qualifié » pour siéger à la Maison Blanche (65 % considérant, en revanche, que Mme Clinton était parfaitement apte à exercer cette tâche). Rappelons qu’aux Etats-Unis, les élections présidentielles ne sont ni nationales ni directes. Il s’agit plutôt de cinquante élections locales, une par Etat, qui désignent les 538 grands électeurs chargés d’élire à leur tour le (ou la) chef de l’Etat. Ce qui relativise singulièrement les sondages à caractère national. Face à de si mauvais résultats cependant, le candidat républicain Donald Trump décida, en août dernier, de remanier son équipe et de nommer un nouveau chef de campagne, Steve Bannon, directeur du site ultra conservateur Breitbart News Network. Trump modifia aussi son discours pour s’adresser à deux groupes d’électeurs décisifs : les Afro-américains et les Hispaniques. Parviendra-t-il pour autant à inverser la tendance et à s’imposer sur la dernière ligne droite de la campagne ? Ce n’est pas impossible. En fait, Trump semble d’ores et déjà avoir, en partie, rattrapé son retard par rapport à Mme Clinton. Personnage atypique, avec ses propositions odieuses, grotesques ou sensationnalistes, Trump a déjà déjoué les pronostics. Face à des poids lourds comme Jeb Bush, Ted Cruz ou Marco Rubio qui, de surcroît, comptaient sur l’appui décidé de l’ensemble de l’establishment républicain, peu d’analystes donnaient Trump gagnant aux primaires du Parti républicain. Et cependant, il a écrabouillé ses adversaires, les réduisant en cendres. Depuis la crise dévastatrice de 2008 (dont nous ne sommes pas encore sortis), plus rien n’est comme avant nulle part. Les citoyens sont profondément déçus, désenchantés et désorientés. La démocratie elle-même, comme modèle, a perdu une grande part de son attrait et de sa crédibilité. Tous les systèmes politiques ont été secoués jusqu’aux racines. En Europe, par exemple, les séismes électoraux inédits se succèdent, depuis la victoire de l’extrême droite en Autriche jusqu’au Brexit anglais ou la récente défaite de la chancelière allemande Angela Merkel dans son Land de Mecklembourg-Poméranie. Mais le bouleversement ne se limite pas à l’Europe, il suffit de voir l’écrasante victoire électorale, en mai dernier, de l’inclassable et tonitruant Rodrigo Duterte aux Philippines… Tous les grands partis traditionnels sont en crise. On assiste partout à l’ascension de forces de rupture, soit des partis d’extrême droite (en Autriche, pays nordiques, Allemagne, France), soit des partis populistes et anti-système (Italie, Espagne). Partout, le paysage politique est en voie de transformation radicale. Cette métamorphose atteint aujourd’hui les Etats-Unis, un pays qui a déjà connu, en 2010, une vague populiste ravageuse, incarnée à l’époque par le Tea Party. L’irruption du milliardaire Donald Trump dans la course à la Maison Blanche prolonge cette vague et constitue une révolution électorale que nul n’avait su prévoir. Même si, apparemment, la vieille bicéphalie entre démocrates et républicains demeure, en réalité la montée d’un candidat aussi atypique que Trump constitue un véritable tremblement de terre. Son style direct, populacier, et son message manichéen et réductionniste, qui sollicite les plus bas instincts de certaines catégories sociales, est fort éloigné du ton habituel des politiciens américains. Aux yeux des couches les plus déçues de la société, son discours autoritaro-identitaire possède un caractère d’authenticité quasi inaugural. Nombre d’électeurs sont, en effet, fort irrités par le « politiquement correct » ; ils estiment qu’on ne peut plus dire ce qu’on pense sous peine d’être accusé de « raciste ». Ils trouvent que Trump dit tout haut ce qu’ils pensent tout bas. Et perçoivent que la « parole libérée » de Trump sur les Hispaniques, les Afro-Américains, les immigrés et les musulmans comme un véritable soulagement. A cet égard, le candidat républicain a su interpréter, mieux que quiconque, ce qu’on pourrait appeler la « rébellion de la base ». Avant tout le monde, il a perçu la puissante fracture qui sépare désormais, d’un côté les élites politiques, économiques, intellectuelles et médiatiques ; et de l’autre côté, la base populaire de l’électorat conservateur américain. Son discours anti-Washington, anti-Wall Street, anti-immigrés et anti-médias séduit notamment les électeurs blancs peu éduqués mais aussi – et c’est très important –, tous les laissés-pour-compte de la globalisation économique. Le message de Trump diffère de celui des leaders néofascistes européens. Il n’est pas un ultra droitier conventionnel. Il se définit lui même comme un « conservateur avec du bon sens ». Sur l’échiquier politique traditionnel, il se situerait plutôt à la droite de la droite. Chef d’entreprise milliardaire et star populaire de la téléréalité, Trump n’est ni un militant antisystème ni, évidemment, un révolutionnaire. Il ne critique pas le modèle politique en soi, mais plutôt les responsables qui pilotent ce modèle. Son discours est émotionnel et spontané. Il fait appel aux instincts, « aux tripes », pas à la réflexion ni à la raison. Il s’adresse à cette partie de l’électorat américain gagné par le découragement et le mécontentement, et aux gens lassés de la vieille politique et du système des « privilégiés », des « castes ». À tous ceux qui protestent et qui crient : « Qu’ils s’en aillent tous ! » ou « Tous pourris ! », il promet d’injecter de l’honnêteté dans le système et de renouveler le personnel et les mœurs politiques. Les grands médias ont beaucoup diffusé certaines de ses déclarations et propositions. Surtout les plus ignobles et les plus odieuses. Rappelons à cet égard, par exemple, ses affirmations à propos des immigrés mexicains illégaux qui seraient, selon lui, « des corrompus, des délinquants et des violeurs ». Ou bien son projet d’expulser quelque 11 millions d’immigrés latinos illégaux qu’il propose d’embarquer de force dans des bus et de les renvoyer au Mexique. Ou sa proposition, inspirée de la série « Le trône de fer » (Game of Thrones), de construire une colossale muraille le long des 3.145 kilomètres de frontière avec le Mexique, qui chevaucherait vallées, montagnes et déserts, pour empêcher l’arrivée de migrants latinos et dont le financement (21 milliards de dollars) serait à la charge du gouvernement mexicain. Dans le même ordre d’idées, il a annoncé vouloir interdire l’entrée de tous les migrants musulmans, et s’est attaqué avec véhémence aux parents d’un militaire américain de confession musulmane, Humayun Khan, mort au combat en 2004 en Irak. Il a également a affirmé que le mariage traditionnel formé par un homme et une femme constitue « la base d’une société libre » et a critiqué la décision de la Cour suprême de reconnaitre le mariage entre personnes du même sexe comme un droit constitutionnel. Il soutient ce qu’on appelle les « lois de liberté religieuse » promues par les conservateurs dans plusieurs Etats pour refuser des prestations aux personnes LGBT. Il ne faut pas oublier non plus ses déclarations sur le « mensonge » du changement climatique qui serait, selon lui, un concept « inventé par et pour les Chinois pour provoquer la perte de compétitivité du secteur manufacturier américain. » Un tel catalogue de détestables inepties a été diffusé par les médias dominants non seulement aux Etats-Unis mais partout dans le monde. Au point qu’on se demande comment un personnage avec de si misérables idées peut rencontrer un tel succès chez les électeurs américains qui, évidemment, ne sont pas tous décérébrés ? Quelque chose ne cadre pas. Pour résoudre cette énigme, il a fallu fendre le mur de l’information et analyser de plus près le programme complet du candidat républicain. On découvre alors sept autres options fondamentales qu’il défend, et que les grands médias passent systématiquement sous silence. 1) En premier lieu, les journalistes ne lui pardonnent pas ses attaques frontales contre le pouvoir médiatique. Ils lui reprochent d’encourager régulièrement son public à huer les médias « malhonnêtes  ». Trump affirme souvent : « Je ne suis pas en compétition avec Hillary Clinton, mais avec les médias corrompus. » Récemment, il a tweeté : « Si les grands médias, répugnants et corrompus, couvraient de manière honnête ma campagne, sans fausses interprétations, je dépasserais Hillary de 20 %. » Il n’a pas hésité à interdire d’accès à ses meetings plusieurs médias importants comme The Washington Post, Politico, Huffington Post et BuzzFeed. Il a même osé attaquer Fox News, la grande chaîne de la droite pamphlétaire, qui pourtant le soutient à fond … 2) Une autre cause des attaques médiatiques contre Trump : sa dénonciation de la globalisation économique qu’il tient pour responsable de la destruction des classes moyennes. Selon lui, l’économie globalisée est une calamité dont le nombre de victimes ne cesse de croître. Il rappelle que plus de 60 000 usines ont dû fermer ces quinze dernières années aux Etats-Unis et qu’environ cinq millions d’emplois industriels ont été détruits. 3) Trump est un fervent protectionniste. Il propose d’augmenter les taxes sur tous les produits importés. Et se dit prêt, s’il arrive au pouvoir, à établir des droits de douanes de 40% sur les produits chinois. « Nous allons récupérer le contrôle du pays et nous ferons en sorte que les Etats-Unis redeviennent un grand pays » affirme-il souvent, en reprenant son slogan de campagne. Partisan du Brexit, il a déclaré que, s’il était élu, il ferait sortir les Etats-Unis de l’Accord de libre échange nord-américain (ALENA). Il s’est également attaqué au Traité Trans-Pacifique (TPP) et a confirmé que, une fois élu, il retirerait les Etats-Unis de l’accord : « Le TPP constituerait un coup mortel pour l’industrie manufacturière des Etats Unis. » Evidemment, s’il est élu, il stopperait aussi les négociations en cours avec l’Union européenne. Il va même plus loin : « Nous allons renégocier ou sortir de l’OMC (Organisation mondiale du commerce). Ces accords commerciaux sont un désastre. » répète-t-il. Dans des régions comme le rust belt, la « ceinture de rouille » du nord-est où les délocalisations et la fermeture d’usines ont fait exploser le chômage et généralisé la pauvreté, ces propos sont reçus avec enthousiasme et font renaître tous les espoirs. 4) Autre option dont les médias parlent peu : son refus des réductions budgétaires néolibérales en matière de sécurité sociale. De nombreux électeurs républicains victimes de la crise économique, et tous ceux qui ont plus de 65 ans, ont besoin de la Social Security (retraite) et du Medicare (assurance maladie) mis en place par le président Barack Obama que les autres dirigeants républicains veulent supprimer. Trump a promis ne pas revenir sur ces avancées sociales. Il a aussi promis de diminuer les prix des médicaments, d’aider à régler les problèmes des « SDF », de réformer la fiscalité des petits contribuables, et de supprimer un impôt fédéral qui touche 73 millions de foyers modestes. 5) Dénonçant l’arrogance de Wall Street, Trump propose également d’augmenter de manière significative les impôts des traders spécialisés dans les hedge funds (fonds spéculatifs) qui gagnent des fortunes. Il promet le rétablissement de la loi Glass-Steagall (votée en 1933 pendant la Dépression et abrogée en 1999 par William Clinton), qui séparait la banque traditionnelle de la banque d’affaires pour éviter que celle-ci puisse mettre en péril l’épargne populaire par des investissements à haut risque. Evidemment, l’ensemble du secteur financier est vent debout contre Trump et s’oppose au rétablissement de cette loi. 6) En matière de politique internationale, Trump s’est fait fort de trouver des terrains d’entente à la fois avec la Russie et avec la Chine. Il veut notamment signer une alliance avec Vladimir Poutine et la Russie pour combattre efficacement l’organisation Etat islamique (Daesh) même si pour l’établir Washington doit accepter l’annexion de la Crimée par Moscou. 7) Enfin, Trump estime qu’avec son énorme dette souveraine, l’Amérique n’a plus les moyens d’une politique étrangère interventionniste tous azimuts. Elle n’a plus vocation à garantir la paix à n’importe quel prix. Contrairement à plusieurs responsables de son parti, et tirant les leçons de la fin de la guerre froide, il veut changer l’OTAN : « Il n’y aura plus – affirme-t-il – de garantie d’une protection automatique des Etats-Unis envers les pays membres de l’OTAN. » Ces sept propositions n’oblitèrent pas les déclarations odieuses et inacceptables du candidat républicain diffusées en fanfare par les grands médias dominants, mais elles expliquent sans doute un peu mieux les raisons de son succès auprès de larges secteurs de l’électorat américain. L’aideront-ils à l’emporter ? On ne peut l’affirmer mais il est certain que les trois duels télévisés à venir, face à Hillary Clinton, vont être redoutables pour la candidate démocrate. Car les stratèges militaires le savent bien : dans un affrontement entre le fort et le fou, celui-ci, par son imprévisibilité et son irrationalité, l’emporte bien souvent. En 1980, la victoire inattendue de Ronald Reagan à la présidence des Etats-Unis avait fait entrer le monde dans un cycle de quarante ans de néolibéralisme et de globalisation économique. Une éventuelle victoire de Donald Trump le 8 novembre prochain pourrait, cette fois, faire entrer le monde dans un cycle géopolitique nouveau dont la caractéristique idéologique principale, que l’on voit poindre un peu partout et notamment en France, serait : l’autoritarisme identitaire.   Traduction : Rosa Gutierrez Illustration : Tony Webster Reste un petit détail intéressant…. Donald Trump est le candidat des républicains, parti dont le logo est un éléphant, face aux démocrates dont le logo est un âne. Amusant de penser qu’un tel candidat dans un parti peut rappeler la mémorable mise en garde: « Attention, un éléphant ça Trump énormément »…   "}