{"url": "https://lesmoutonsenrages.fr/2017/08/12/infos-planete-climat-et-autres-pollutions/", "title": "Infos planète, climat et autres pollutions… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Pendant qu’on se préoccupe des « sautes d’humeur » du Président Trump, la planète donnerait elle des signes de ras le bol ? Sceptiques ou, convaincus du rôle de l’humanité, sur les changements de notre planète, voici les dernières news sur le sujet. La pollution est, elle aussi, source de profit pour les vautours qui se gavent, sur le dos des populations impactées..  De peur que Trump ne les fasse taire, des scientifiques font fuiter leur rapport alarmant sur le climat… Des scientifiques issus de 13 agences gouvernementales américaines viennent de soumettre à Donald Trump leur rapport sur le climat, qui contredit la thèse du Président selon laquelle la contribution des activités humaines au changement climatique ne serait pas prouvée et que notre capacité à prédire l’évolution du climat serait limitée. Le changement climatique est attribuable « à plus de 50 % » aux activités humaines …./…. Du Groenland à la Vallée de la Mort, des records qui dérangent En général, on associe les feux de brousse aux régions sèches et chaudes. Mais en ce moment, c’est le Groenland qui brûle. L’origine du feu n’est pas certaine, mais une immense superficie de toundra dans l’ouest de l’île la plus septentrionale du monde est en train de se consumer. De l’autre côté de la planète, aux Etats-Unis, la Vallée de la Mort vient de connaître un mois entier de record de chaleur. Au Groenland, il fait actuellement 12 degrés. Des températures anormalement élevées pour la région et pour cette période. Selon Stef Lhermitte, professeur au Delft University of Technology : “autant que nous sachions, ce feu est le plus grand jamais enregistré par les satellites depuis 2000. Je pense que c’est le plus grand de mémoire d’homme.“ De la Vallée de la Mort au Groenland, ce à quoi les changements climatiques ressemblent …/… Polychlorobiphényle : Monsanto a sciemment caché les risques Selon les journalistes du Guardian, qui ont analysé une pile de documents internes de Monsanto récemment dévoilés, l’industriel était bien au courant de la nocivité de l’un de ses produits, le polychlorobiphényle (PCB), mais a préféré cacher cette information. Les PCB ont été commercialisés pendant 44 ans Les polychlorobiphényles (PCB) sont des substances synthétiques qui, de 1935 jusqu’à leur interdiction en 1979, étaient utilisées comme liquides de refroidissement et lubrifiants dans les équipements électriques. Des réfrigérateurs, des peintures et des retardateurs de feu produits entre ces dates sont susceptibles d’en contenir…/… La contrefaçon alimentaire concerne de plus en plus de produits La contrefaçon ne concerne pas uniquement les sacs de luxe ou les baskets de marque. Elle peut aussi concerner les denrées alimentaires, brutes ou transformées. Fruits, café, viande, font partie des produits bruts les plus touchés par la contrefaçon alimentaire. Le marché florissant de la contrefaçon alimentaire La contrefaçon alimentaire concerne tout type de produit. Elle peut prendre diverses formes. Des allégations mensongères sur le calibrage ou l’origine par exemple : c’est le cas des fruits ou encore des crustacés, qui peuvent être vendus sur le marché même s’ils n’atteignent pas la taille “réglementaire“…/… Trafic de déchets : 1,5 million de tonnes de déchets illégaux saisis en juin L’agence de police internationale Interpol, a annoncé mardi les résultats de son opération “Trente jours d’action“, une opération mondiale visant le trafic de déchets. Résultat : du 1er au 30 juin, 85 sites illégaux ont été recensés, abritant 1,5 million de tonnes de déchets. Le trafic de déchets, un crime contre l’environnement C’est la plus grande opération jamais menée en la matière. C’est pourtant l’une des priorités annoncées de l’Union européenne en matière de lutte contre le crime organisé. En effet, le trafic de déchets a des conséquences considérables sur l’environnement, notamment la pollution des sols…/… Anti-vaccins : plus le droit de refuser, un recours contre la présence d’aluminium est lancé Alors qu’un collectif vient d’adresser une lettre au ministère de la Santé demandant le retrait des sels d’aluminium des vaccins, la clause d’exemption, qui permet aux parents de refuser la vaccination de leur enfant au nom de leurs « convictions personnelles », pourrait disparaître. Un collectif anti-vaccins demande le retrait des adjuvants à l’aluminium …/… Une “marée noire” d’huile de palme touche le littoral de Hong Kong Après que deux navires sont entrés en collision à proximité de Hong Kong, de l’huile de palme s’est massivement déversée dans l’eau et sur les plages de l’île. 13 plages ont été fermées. Les plages de Hong Kong fermées Hong-Kong a fermé plus d’une douzaine de plages après qu’un déversement d’huile de palme a dégagé des odeurs nauséabondes et répandu sur le sable des blocs semblables à du polystyrène. Mardi 8 août 2017, la ville sous contrôle chinois a fermé deux plages supplémentaires, portant le total des plages fermées à 13 depuis que deux navires sont entrés en collision dans l’estuaire de la rivière des Perles. Les autorités continentales chinoises ont mis deux jours à informer Hong Kong de la collision. D’après les médias, l’accident aurait eu lieu le jeudi 3 août 2017…/… Nicolas Hulot s’engage à mettre un terme au braconnage de l’ortolan Défaite pour certains amateurs de “gastronomie locale”, vraie victoire pour la biodiversité et l’environnement : Nicolas Hulot, ministre de la Transition écologique et solidaire s’est engagé aujourd’hui à renforcer la lutte contre le braconnage du Bruant ortolan. Pour enfin mettre un terme définitif à cette pratique barbare et anachronique…/… "}