{"url": "https://lesmoutonsenrages.fr/2019/12/09/vos-infos-news-et-autres-du-9-decembre-2019/", "title": "Vos infos, news ( et autres ) du 9 décembre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "POLITIQUE/SOCIÉTÉ Retraites : Jean-Paul Delevoye a «oublié» de déclarer ses liens avec le monde de l’assurance. La déclaration d’intérêts du haut-commissaire aux Retraites a été publiée samedi. Il y manque sa fonction d’administrateur au sein d’un institut de formation de l’assurance, révèle le Parisien. Une «erreur» de sa part, reconnaît l’intéressé. (**Un « petit oubli » quoi!!**) Grève : des syndicats SNCF dénoncent une tentative d’entorse à la sécurité. Ils dénoncent des procédures accélérées et dangereuses de retour en service des trains. La direction dément. Retraites : La majorité conviée à un « déjeuner de calage » lundi. Le déjeuner précédera la présentation aux partenaires sociaux des conclusions de la concertation Choisy-le-Roi : un policier hors service menacé en pleine rue, une enquête ouverte. Ce dimanche soir, vers 19 heures, un homme à scooter aurait tenté de percuter un agent de police qui rentrait à son domicile. Comment les indigénistes colonisent les associations. Act Up, le planning familial, l’Unef… certaines associations et syndicats sont pris d’assaut par les mouvements indigénistes et décolonialistes, explique Paul Conge. Bruno Le Maire opposé à un coup de pouce au Smic au 1er janvier. « En tout cas je ne le souhaite pas », a poursuivi le ministre de l’Économie, rappelant que le gouvernement avait déjà « augmenté massivement la prime d’activité ». ÉCONOMIE Taxe sur le gazole : Elisabeth Borne ne reviendra pas sur la baisse de l’avantage fiscal. Le gouvernement ne reculera pas. Prime de Noël: Versement le 13 décembre à 2,3 millions de ménages modestes. Inchangé depuis 2009, son montant sera de 152,45 euros pour une personne seule Grèves : certains commerçants déplorent « 30% de baisse d’activité » en moyenne. L’Alliance du commerce a fait part ce vendredi de ses « vives inquiétudes » si le mouvement devait perdurer. Noël en avance : A Marseille, un distributeur de billets de la Caisse d’Epargne double les retraits. Le « bug » d’un distributeur de billets a rendu la Caisse d’épargne très généreuse, ce samedi, à Marseille Le grand casino de la 5G. Les opérateurs ont un besoin vital de fréquences mises aux enchères par l’Etat. Leurs experts de la théorie des jeux échafaudent tous les scénarios pour remporter la mise. Mais pas à n’importe quel prix ! Dentistes, opticiens… pour eux, la Sécu reste une vraie corne d’abondance. Les trois quarts des fraudes à l’assurance-maladie ne sont pas le fait des patients, mais des professionnels de la santé. Voici quelques-unes de leurs combines. L’ISS est «le plus grand bobard de l’histoire spatiale», selon l’ex-astronaute Patrick Baudry. Patrick Baudry, ancien astronaute français, se montre très critique envers le maintien de la station spatiale internationale. INTERNATIONAL Ukraine : 5.000 manifestants contre la « capitulation » face à Moscou. Volodymyr Zelensky et Vladimir Poutine doivent se rencontrer pour sommet sur le conflit ukrainien lundi à Paris Propos de Trump sur les économies d’eau : « il est isolé », assure Paris. Le président américain s’en est pris aux mécanismes des toilettes et a affirmé que certains Etats, où il pleut beaucoup, n’avaient pas besoin d’économiser l’eau Inde : Un incendie dans une usine de New Delhi fait 43 morts. L’incendie s’est déclaré tôt dimanche matin SANTÉ 15 anti-inflammatoires naturels. Certains ont de puissants effets anti-inflammatoires sans avoir les effets secondaires des médicaments classiques. Ils peuvent soigner les affections respiratoires, urinaires, digestives et articulaires. Smecta, Maxilase… Consultez la liste noire des médicaments dangereux toujours sur le marché. La popularité d’un médicament ne devrait jamais vous faire sous-estimer sa potentielle dangerosité Le rappeur américain Juice Wrld est décédé à l’âge de 21 ans. Le rappeur américain Juice Wrld est décédé à l’âge de 21 ans après s’être effondré à l’aéroport de Chicago PLANÈTE/ANIMAUX Réchauffement climatique : Près de 745 milliards de dollars ont été dédiés à l’énergie charbon, en trois ans. Les banques japonaises et européennes représentent près de deux tiers des prêts accordés à des entreprises spécialisées dans cette énergie fossile, sur l’ensemble des institutions financières Marche pour le climat : plusieurs actions à Montpellier et à Paris. Quelques milliers de personnes se sont rassemblées dans plusieurs villes françaises en ce 8 décembre, journée mondiale pour le climat.. Les combats d’animaux les plus impressionnants en images. Ces photographies dévoilent les plus grandes rivalités du monde animal, à travers des combats plus féroces les uns que les autres. COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose « AU MONDE ÉDUCATIF DE FRANCE & DE NAVARRE… » Il y a tout juste un an, Résistance 71 a traduit, intégralement, l’œuvre phare de Paulo Freire* ; La Pédagogie des Opprimés, 1970 pour me permettre d’en réaliser une nouvelle version PDF (N° 83 de 111 pages) et ce en direction des Gilets Jaunes et sympathisants et pour toutes celles et ceux dont la conscience politique collective avait jailli d’un coup le 17 novembre 2018, telle une petite flamme, et afin qu’elle se nourrisse d’elle-même pour ne plus jamais faiblir et ainsi risquer de s’éteindre. Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. L’appli Androïd sur le Play store L’appli sur le market Apple "}