{"url": "https://lesmoutonsenrages.fr/2019/07/07/quand-les-elements-se-dechainent-juin-2019-par-sott/", "title": "Quand les éléments se déchaînent Juin 2019 par SOTT.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "On se sent minuscules devant la furie des éléments. Avec la musique qui va bien, c’est stressant.. Coupez le son ! Partagez ! Volti ****** Traduction rapprochée : Le mois dernier, partout dans le monde, des déluges soudains et massifs ont balayé les terres, les maisons et les habitants. Bien que ce soit le début de «l’été» dans l’hémisphère Nord, la région du lac Baïkal en Sibérie a connu ses pires inondations de mémoire, des inondations dans les déserts du Yémen, de la Libye, du Nouveau Mexique et de la Mongolie, tandis que des villes du sud du Mexique au sud de l’Italie ont été frappés par des quantités massives de grêle. Ces manifestations extrêmes, dans l’espace et dans le temps, sont la caractéristique déterminante de cet «âge de transition» dans lequel nous sommes entrés. La première quinzaine de juin a apporté un climat humide et sauvage en Europe, avec de violents orages inondant la région de pluie, de froid et de grêle … mais dans la seconde moitié du mois, une vague de chaleur extrême a frappé, provoquant des températures record : La France et des feux de forêt qui font rage en Espagne. Des tremblements de terre importants en Chine, au Japon et en Indonésie ont été accompagnés d’importantes éruptions volcaniques le long de la ceinture de feu (Ring of Fire). Les quantités massives de cendres et de poussières qu’elles rejettent dans l’atmosphère, qui sont probablement des facteurs importants du changement climatique, ainsi que la «fumée de météore» dégagée par les traînées de boules de feu de météores, ont été «reflétées» le mois dernier par la grande manifestation de nuages noctulescents à des latitudes sans précédent. "}