{"url": "https://lesmoutonsenrages.fr/2017/06/24/a-propos-des-medias-independantsalternatifslibres-de-lecologie-detat-et-de-linsoumission-docile/", "title": "A propos des médias “indépendants/alternatifs/libres”, de l’écologie d’État et de l’insoumission docile…. ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Quand on parle d’écologie, ce devrait être avec la conscience de la destruction généralisée en cours, partout sur la planète. Avec le vrai sentiment que nous pouvons agir positivement et nous en donner les moyens. Faire des constats journaliers, s’enfoncer dans le pessimisme du « c’est trop tard, on ne peut plus rien faire » n’est pas fait pour motiver les troupes. Le refus de la marchandisation à outrance au profit de l’essentiel, devrait être la priorité pour sauver les « meubles »… Encore faut-il le vouloir. Pour bien comprendre et remettre les pendules à l’heure, rien de tel qu’un article qui décoiffe et qui pique. Merci à Le-Veilleur, de l’avoir relayé et au collectif Le-Partage de mettre les points sur les « I » et les barres sur les « T ».  Basta Mag, Reporterre, Kaizen, les Colibris, Demain le film, Jean-Luc Mélenchon… : si ceux-là ne sont pas tous directement liés, sauf par le progressisme politiquement correct dont ils font montre, aux yeux de beaucoup, ils représentent le potentiel de changement en vue d’un monde meilleur. Ceux qui suivent nos publications comprennent sans doute pourquoi nous sommes loin de partager ce point de vue, qui relève des profondes illusions et de la confusion distillées par la société du spectacle. Bien que ce sujet soit plutôt secondaire au vu de la catastrophe écologique et sociale en cours, il nous paraît néanmoins important de l’exposer le plus clairement possible. Nous ne pensons pas peigner la girafe en lui consacrant quelques articles, sur les centaines que nous avons publiés. Nous partons de la prémisse selon laquelle l’ordre établi est un désastre, autant sociale qu’écologique, et qu’il est nécessaire de le renverser. Cet ordre pourrait être décrit comme une corporatocratie — “un conglomérat de marchés financiers et de corporations, qui domine le monde”, selon la formule de Charles Derber (professeur de sociologie à l’Université de Boston) — qui “unit les pouvoirs économiques, politiques et idéologiques”. La culture qui engendre cette corporatocratie n’est pas nouvelle, ses racines remontent aux origines de la civilisation. Par souci de concision, nous nous contenterons de rappeler que les groupes d’intérêts financiers les plus puissants de notre temps régnaient déjà au début du XXème siècle (cf. la famille Rockefeller et la Standard Oil Company, BP et la Anglo-Persian Oil Company, la Royal Dutch Shell Company, la famille Rothschild, etc.) ; qu’ils ont façonné, tout au long de son histoire, et qu’ils façonnent encore la société industrielle mondialisée que nous connaissons aujourd’hui. Nous parlons donc du renversement d’un ordre séculaire, au minimum — Napoléon Bonaparte créa la Préfecture de police de Paris en 1800, la police était alors un instrument au service de l’Empire français ; aujourd’hui, elle est l’instrument de l’Empire corporatiste. Ce qui implique de percevoir pour ce qu’elle est toute la culture qu’il a produite entre temps. Nous partons de la prémisse selon laquelle cette corporatocratie influence ou contrôle tout, des parodies de démocratie™ à la nourriture™ que l’on mange ; de la musique™ radiodiffusée aux émissions télévisées ; de la presse™ grand public aux programmes universitaires ; de la nature des différents métiers au fait qu’il soit considéré comme normal de devoir travailler (cf. l’idéologie du travail). Nous partons également de la prémisse selon laquelle l’idée de progrès est une mystification constitutive de la culture dominante — la corporatocratie. Ainsi que le formule Kirkpatrick Sale : “Le progrès est le mythe qui nous assure que ‘en avant toute’ n’a jamais tort. L’écologie est la discipline qui nous enseigne que c’est un désastre”. Apparue lors de la révolution scientifique mécaniste du XVIIème siècle, “l’idée de Progrès” est peu à peu devenue la seule philosophie de l’histoire de la modernité. Elle se caractérise par une croyance aveugle et contre toute évidence selon laquelle le concept d’histoire serait naturel, et consisterait en une progression linéaire vers plus d’égalité, de justice et de bonheur — à l’aide d’un progrès technologique, également linéaire, qui tendrait à améliorer indéfiniment la condition humaine. Ceux que la culture officielle n’a pas harnachés de ses œillères hypnotiques comprennent que ce progrès est une illusion. Les hautes technologies, pour prendre un exemple, en plus de dépendre de la division du travail et du savoir, d’une gestion antidémocratique des “ressources naturelles” mondiales, n’ont rien à voir avec le bonheur et tout à voir avec le désastre écologique et social en cours. Des pratiques extractivistes hautement destructrices de l’environnement à l’aliénation dans le virtuel, de la complexité inhumaine (qui dépasse l’entendement) de la société industrielle aux montagnes de déchets électroniques toxiques qui polluent la Terre, leur développement implique toutes sortes de terribles nuisances. Bien sûr, les partisans du progrès assureront que tout ceci peut être réparé grâce à plus de technologie, et à des améliorations techniques. Ce refrain séculaire a toujours accompagné et accompagne toujours les dégâts engendrés par le progrès. Des siècles d’améliorations technologiques plus tard, nous en sommes rendus à aujourd’hui, où l’on apprend, dans une étude publiée ce lundi 13 février 2017 dans la revue scientifique Nature Ecology & Evolution, que “l’un des habitats les plus inaccessibles au monde […], les fosses marines, sont parmi les lieux les plus contaminés au monde par les polluants organiques persistants” ; où l’on a appris, l’an dernier, dans une autre étude, que “les humains ont produit assez de plastique depuis la Seconde Guerre mondiale pour recouvrir toute la Terre de film alimentaire” ; et dans une autre étude encore que “la production mondiale de matériaux plastiques a été multipliée par 20 au cours des dernières 50 années, dépassant 300 millions de tonnes en 2015. La demande croit exponentiellement et la production devrait quadrupler d’ici 2050“ et “qu’en conséquence, 275 millions de tonnes de déchets plastiques ont été générées par les pays côtiers du monde, dont entre 4.7 et 12.7 millions de tonnes finissent dans les océans, un scénario censé augmenter de l’ordre d’une magnitude d’ici 2025” — cette dernière étude nous révélait également que “les ‘plastiques biodégradables’ ne se dégradent pas d’eux-mêmes dans des conditions naturelles, et ne représentent donc à priori pas une solution pour la réduction des déchets marins”. Aujourd’hui où les “ressources” de la planète, renouvelables comme non-renouvelables, sont impitoyablement surexploitées ; où les forêts du monde, dont il n’en resterait que deux, sont dans un état calamiteux (les vraies forêts, pas les plantations ou monocultures modernes), et qui ne cesse d’empirer. Où la plupart des écosystèmes originels ont été modifiés (détruits, ou détraqués), d’une façon ou d’une autre (25% des fleuves n’atteignent plus l’océan ; depuis moins de 60 ans, 90% des grands poissons, 70% des oiseaux marins et, plus généralement, 52% des animaux sauvages, ont disparu ; depuis moins de 40 ans, le nombre d’animaux marins, dans l’ensemble, a été divisé par deux). Où les scientifiques estiment que nous vivons la sixième extinction de masse — sachant que les déclins en populations animales et végétales ne datent pas d’hier, et qu’une diminution par rapport à il y a 60 ou 70 ans masque en réalité des pertes bien pires encore, cf. l’amnésie écologique. Où on estime que d’ici 2048 les océans n’abriteront plus aucun poisson. Où d’autres projections estiment que d’ici 2050, il y aura plus de plastiques que de poissons dans les océans. Où on estime également que d’ici à 2050, la quasi-totalité des oiseaux marins auront ingéré du plastique. Où tous les biomes de la planète ont été contaminés par différents produits chimiques toxiques de synthèse (cf. l’empoisonnement universel que décrit Fabrice Nicolino). Où l’air que nous respirons est désormais classé cancérigène par l’OMS. Où les espèces animales et végétales disparaissent (sont tuées) au rythme de 200 par jour (estimation de l’ONU). Et où les dérèglements climatiques auxquels la planète est d’ores et déjà condamnée promettent d’effroyables conséquences. *** L’illusion la plus cruciale et la plus médiatisée du progressisme de notre temps est évidemment le mythe des énergies renouvelables — censées fournir une nouvelle source d’énergie propre-verte-et-durable à injecter dans le réseau mondial de la société industrielle, dont toutes les industries sont par ailleurs polluantes, mais qui n’insiste pas là-dessus, étrangement — que nous analysons dans un récent article : L’écologie™ du spectacle et ses illusions vertes (espoir, “progrès” & énergies “renouvelables”). Dans une des nombreuses traductions publiées sur notre site, intitulée “Notre manie d’espérer est une malédiction”, Chris Hedges écrit, à propos de l’idéologie du progrès, que : “La croyance naïve selon laquelle l’histoire est linéaire, et le progrès technique toujours accompagné d’un progrès moral, est une forme d’aveuglement collectif. Cette croyance compromet notre capacité d’action radicale et nous berce d’une illusion de sécurité. Ceux qui s’accrochent au mythe du progrès humain, qui pensent que le monde se dirige inévitablement vers un état moralement et matériellement supérieur, sont les captifs du pouvoir. Seuls ceux qui acceptent la possibilité tout à fait réelle d’une dystopie, de la montée impitoyable d’un totalitarisme institutionnel, renforcé par le plus terrifiant des dispositifs de sécurité et de surveillance de l’histoire de l’humanité, sont susceptibles d’effectuer les sacrifices nécessaires à la révolte. L’aspiration au positivisme, omniprésente dans notre culture capitaliste, ignore la nature humaine et son histoire. Cependant, tenter de s’y opposer, énoncer l’évidence, à savoir que les choses empirent, et empireront peut-être bien plus encore prochainement, c’est se voir exclure du cercle de la pensée magique qui caractérise la culture états-unienne et la grande majorité de la culture occidentale. La gauche est tout aussi infectée par cette manie d’espérer que la droite. Cette manie obscurcit la réalité, au moment même où le capitalisme mondial se désintègre, et avec lui l’ensemble des écosystèmes, nous condamnant potentiellement tous. Le théoricien du XIXe siècle Louis-Auguste Blanqui, contrairement à presque tous ses contemporains, écarta la croyance, chère à Karl Marx, selon laquelle l’histoire est une progression linéaire vers l’égalité et une meilleure moralité. Il nous avait averti du fait que ce positivisme absurde était un mensonge colporté par les oppresseurs : “Toutes les atrocités du vainqueur, la longue série de ses attentats sont froidement transformées en évolution régulière, inéluctable, comme celle de la nature.[….] Mais l’engrenage des choses humaines n’est point fatal comme celui de l’univers. Il est modifiable à toute minute”. Il avait pressenti que les avancées scientifiques et technologiques, plutôt que d’être les présages du progrès, pouvaient être “une arme terrible entre les mains du Capital contre le Travail et la Pensée”. Et à une époque où bien peu le faisaient, il dénonçait le saccage du monde naturel. “La hache abat, personne ne replante. On se soucie peu que l’avenir ait la fièvre”.” *** Qui dit renversement dit subversion : “Qui est de nature à troubler ou à renverser l’ordre social ou politique”. Alors en quoi des médias comme Basta Mag et Reporterre — qui font bien souvent l’apologie d’un simple verdissement de la société industrielle, qui encouragent le développement des illusions vertes (même s’il est arrivé à Reporterre d’en émettre une timide critique, ce qui n’est pas sans exposer une certaine incohérence au niveau de l’analyse) ; qui se présentent comme “indépendants” bien qu’ils soient, entre autres, partiellement financés par la “réserve parlementaire” — seraient-ils subversifs ? Reporterre qui a récemment relayé un article du magazine Kaizen (fondé, entre autres, par Cyril Dion, co-fondateur du Mouvement Colibris, et “inspiré par la philosophie de Pierre Rabhi”) intitulé “Petit manuel des bonnes pratiques écolos sur Internet”, qui va jusqu’à nous expliquer que pour adopter un comportement modèle, il faut “Faire le choix d’une police [de caractères] écolo”, et “Opter pour une signature sobre”. Reporterre (“le quotidien de l’écologie”) qui vient également de publier un article intitulé “Au Bhoutan, le bonheur brut est serein malgré les nuages”, chantant les louanges de ce petit pays qui aurait “un bilan carbone négatif”, sans mentionner une seule fois les nombreux barrages (qui lui servent à s’alimenter en hydroélectricité “verte” et à gagner de l’argent en en vendant une bonne partie à l’Inde) et leurs conséquences écologiques désastreuses (ce qui est le lot de tous les barrages), à propos desquels Yeshei Dorji, photographe et blogueur, nous rapporte, dans un article publié sur le site de Global Voices, que : “La plupart de nos rivières, foisonnantes de vie, sont emprisonnées dans des barrages qui déplacent humains et animaux ainsi que des formes de vie aquatiques rares et même inconnues. Certains barrages planifiés et en construction sont destinés à créer d’énormes retenues d’eau qui modifieront les conditions météorologiques et causeront des tremblements de terre, parce qu’ils sont situés dans des zones sismiquement actives. Il y a un danger clair et présent qu’un désastre environnemental se produise à un moment. Des conditions d’exécution défavorables et inéquitables des projets ont causé la faillite de nombreuses entreprises bhoutanaises. Même la vente de légumes a été usurpée par les sous-traitants indiens, ce qui prive les Bhoutanais de monter leurs petites entreprises. Des centaines d’enfants nés hors mariage de mères bhoutanaises mais de pères indiens, ouvriers sur les centrales, vagabondent dans les rues, sans inscription a l’état civil et sans droit à l’éducation. Comme nos lois sexistes ne reconnaissent pas les mères bhoutanaises comme des citoyennes dignes de ce nom, leurs enfants ne sont pas reconnus comme des citoyens naturels du Bhoutan”. Reporterre qui publie pour la Saint-Valentin un article encourageant ses lecteurs à acheter des fleurs bio™, plutôt que des fleurs industrielles. Une très bonne illustration du cosmétisme — “la foi en ce que des ajustements relativement superficiels de nos activités vont assurer la maintenance du Nouveau Monde et perpétuer l’âge de l’exubérance” — dont parle William Catton. La publication de cet article expose bien le côté gestion des nuisances plutôt que suppression des problèmes dont relève leur ligne éditoriale. Au lieu de dire clairement que la Saint-Valentin est une escroquerie qui pousse à la consommation, ils conseillent d’acheter des fleurs bio. Nous n’avons pas besoin d’une industrie florale biologique, nous n’avons pas besoin d’une industrie florale tout court. Le bio en tant que label inventé par et pour la société industrielle n’est d’aucune aide dans la lutte contre la corporatocratie ; il ne correspond pas du tout à des pratiques réellement respectueuses de l’environnement.  Reporterre qui, en cette période électorale, couvre l’écologie politicienne du parti “vert” (EELV), du parti socialiste, et de Jean-Luc Mélenchon, comme si la politique institutionnelle avait d’autres objectifs que de faire diversion et de désamorcer des colères légitimes et utiles. Comme si les institutions créées par et pour la corporatocratie pouvaient faire autre chose que ce pour quoi elles furent conçues. Ce qui nous amène à l’illusion du réformisme, et à la meilleure illustration de son absurdité et de son échec : le développement durable. Il s’agit de la prétention, vieille de plus de 40 ans, selon laquelle tout le système industriel pourrait être rendu écologique (dans le sens de  respectueux de l’environnement) à l’aide d’améliorations technologiques ou techniques. Des millions d’ampoules basse consommation et de sacs en bioplastique après, nous pouvons constater ce qui était couru d’avance, à savoir que rien n’a changé, que tout a empiré, et que tout empire. Conduire une prius, acheter bio, équitable ou responsable n’améliore pas l’état écologique du monde, au contraire. Cela ne fait que donner bonne conscience. Il suffit d’y réfléchir quelques instants pour comprendre. Toutes les industries sont hautement destructrices. L’industrie de la pêche ? Une catastrophe. L’industrie de la high-tech ? Un désastre (d’Agbogbloshie, dans la banlieue d’Accra, au Ghana, à la colline fumeuse de Manilles, aux Philippines, en passant par Guyiu en Chine, on en sait quelque chose). L’industrie du textile ? Même chose. L’industrie de l’automobile ? L’industrie de l’armement ? Pourriez-vous citer une seule industrie qui ne soit pas une calamité écologique ? Évidemment, certains socialistes ou communistes de souche, qui ne perçoivent pas que capitalisme, socialisme et communisme sont “les enfants de la civilisation”, imaginent, à l’aide d’une bonne dose de pensée magique, que des mines socialistes seraient écologiques, qu’une industrie de la pêche socialiste serait respectueuse des poissons, qu’il pourrait y avoir un bon extractivisme, que la fumée des usines communistes ne serait pas mauvaise, et que la pollution socialiste serait sûrement moins toxique que la pollution capitaliste. Ce qui explique peut-être pourquoi Jean-Luc Mélenchon a autant de succès. Lorsque l’on constate à quel point il embrasse le mythe du progrès, et les hautes technologies (cf. son récent double discours avec un “hologramme”), on comprend qu’il n’est lui aussi qu’une distraction de plus. Comme pour beaucoup de politiciens, ses meetings présentent un caractère messianique non négligeable, comme lorsqu’Alexis Corbière, porte-parole de la “France insoumise” (mais apparemment soumise au progressisme et au technologisme), introduit le discours de Mélenchon du 5 février 2017 en expliquant (plus ou moins) humoristiquement que “Le monde est entré dans un nouveau millénaire” et qu’il est “venu le temps des hologrammes”. Durant ce discours, il se moque ensuite des “pisses-bougons” (ça, c’est nous, entre autres) qui trouvent que son hologramme fait “trop showbizz”, et justifie cela parce qu’il faut, selon lui “s’appuyer sur des techniques de notre temps, qui fassent rêver, qui fassent sourire”. Une belle apologie de la société du spectacle, et une description très juste d’une des principales méthodes de contrôle social employées par la corporatocratie : faire rêver, pendant que le monde brûle. Il articule également quelques tirades biscornues et pro-développement comme : “Et puis c’est le défi d’un partage des richesses absolument inouï, qui est non seulement scandaleux moralement, pour nous autres qui sont du camp de l’émancipation humaine, mais qui est une entrave à tout développement coordonné de la planète et des êtres humains qui y pullulent” ; et de nombreuses harangues en forme de déclarations d’amour à la France (des droits de l’homme, de l’école — ce merveilleux outil d’acculturation et de propagande d’abord monarchiste, puis impérialiste, et enfin étatiste — laïque, et d’autres poncifs qui sont autant de mensonges grotesques, qui passent sous silence la France impérialiste, coloniale et néocoloniale, une sorte de révisionnisme historique positiviste qui ne garde que les prétentions les plus insidieuses). Quelle subversion ? Mélenchon qui fait l’apologie de l’industrie du jeu vidéo (“Il faut que cela devienne une industrie de pointe de la patrie”), et de cette catastrophe programmée qu’est l’école numérique (“Il faut que nos jeunes à l’école apprennent le vocabulaire de la technique du numérique comme on a appris la grammaire hier, parce que c’est la langue de demain. Il faut qu’ils apprennent les techniques qui permettent au numérique de fonctionner”.), ce qui est criminel au vu des ravages de l’industrialisme, des impacts des nouvelles et des hautes technologies, tant écologiques que psychologiques. Mélenchon qui célèbre également la conquête spatiale (“Si nous voulons continuer à occuper les orbites basses autour de la Terre…”), qui n’est que pollution de l’espace et désastre écologique. Soumis à l’inertie de son époque et à la puissance irrésistible de la culture technologique, des forces qui animent la civilisation industrielle et saccagent le monde, son plaidoyer est une célébration de tout ce que la Science a de plus irréfléchie et de plus dangereux. La question de Carlos Ruiz Rafon, “enfin de compte, quel est le sens d’une science capable d’envoyer un homme sur la lune, mais incapable de mettre un morceau de pain sur la table de chaque être humain ?”, plus que jamais d’actualité, demeure indiscutée. Mélenchon qui s’adresse, tout au long de sa présentation fantomatique, à l’hubris et à l’orgueil toxiques de ceux qu’une culture suprémaciste a formés, jusqu’à s’exclamer que : “Nous sommes le deuxième territoire maritime du monde. Est-ce que ça n’est pas extraordinaire ?” ou encore : “Est-ce que vous savez que vous être le 2e peuple au monde pour ce qui est de la contribution individuelle pat vos impôts à l’économie de l’espace ? C’est vous, les français” (quelle fierté, n’est-ce pas ?!). Mélenchon qui, dans son discours, encense la marche de l’histoire et toutes les illusions les plus conventionnelles de la société du spectacle, sur lesquelles s’appuie l’idée de progrès — cette “erreur fort à la mode”, ce “fanal obscur” qui a “fleuri sur le terrain pourri de la fatuité moderne”, ainsi que le formulait déjà Charles Baudelaire en son temps. L’éducation nationale est glorifiée (“le savoir est un investissement”), ainsi que les processus d’embrigadement systématique dont parlait Lewis Mumford, qui sont l’essence du totalitarisme de la civilisation (“eh bien moi, je vous propose de recommencer le système du pré-recrutement, nous pré-recruterons des jeunes à 16/17 ans, nous leur verserons un salaire, et ils devront 10 ans de service à la patrie dans les écoles qui leur seront désignées ensuite”), dont la finalité est une terrible standardisation, elle aussi glorifiée (“alors ils auront la même couleur et la même allure que le peuple tout entier”). Mélenchon, ce chantre du progrès, qui en est encore à proclamer qu’il “n’y a pas d’autre limite que notre capacité à investir, à inventer, à installer des machines”, est un “con de technocrate” ordinaire, comme aurait dit Pierre Fournier, qui nous promet, comme tous “ces cons de technocrates”, un “paradis concentrationnaire qui […] ne verra jamais le jour parce que leur ignorance et leur mépris des contingences biologiques le tueront dans l’œuf. La seule vraie question qui se pose n’est pas de savoir s’il sera supportable une fois né mais si, oui ou non, son avortement provoquera notre mort”. Mélenchon qui nous a d’ailleurs gratifié d’une belle rhétorique de la pomme pourrie après l’affaire Théo (du nom du jeune qui s’est fait violer par des policiers), en affirmant qu’il était pour “purger la police de ses éléments malsains”, se disant “persuadé que la masse des policiers républicains est révulsée par ce type de pratiques”. Et qui a aussi affirmé que “la police française a un fondement républicain très profond” (encore une fois, la police a un fondement féodal, monarchique, impériale, ou dictatoriale, et aujourd’hui corporatiste ; elle a un fondement républicain dans la mesure où république n’est pas nécessairement synonyme de démocratie). Ceux qui souhaitent lutter contre l’ordre établi ne doivent pas se leurrer quant au rôle de la police, qui est loin d’être un mystère. La police est une institution d’État, qui défend l’ordre établi et ses lois. Le système judiciaire tout entier protège les privilèges des riches et des puissants. L’obéissance aux lois n’implique pas la moralité — cela peut d’ailleurs impliquer l’immoralité. Le rôle de la police est et a toujours été de servir les intérêts de la classe dominante. Nous avons demandé à Fausto Giudice ce qu’il pensait de Jean-Luc Mélenchon : “Même en se dédoublant, Mélenchon reste ce qu’il est : un homme du passé. Et le spectacle qu’il a offert le 5 février dernier était bien celui d’un fantôme (improprement qualifié d’hologramme) à deux dimensions. Ce n’est pas seulement la rhétorique de Méluche qui appartient au passé (celui de la IIIème République), mais les notions qu’expriment ses mots : “la France”, “la patrie”, “l’État”, le “développement” [pour ceux qui ne comprennent pas en quoi la notion de développement pose problème, c’est par ici, NdA] et le reste à l’avenant. Bref, Méluche a tout faux : quand la seule position possible est l’horizontalité, il est vertical, quand la seule option viable est la décroissance, il est pour la croissance, quand le seul terrain de lutte possible est le monde, il nous parle de “patrie”. Il a sa place au Musée de cire de Madame Tussaud. Après avoir vu sa prestation dédoublée du 5 février, je me suis dit que Méluche n’est qu’un bolcho-patriotard productiviste, markétisé par un Young Team qui fume trop de moquette bio. La question qui se pose est donc : est-ce que Super-Popeye va mettre du Bon Beurre Bio dans nos Zépinards génétiquement modifiés ?“. Ne perdons pas plus de temps à commenter l’illumination d’un adepte — parmi tant d’autres — de la religion du progrès. La France des insoumis est totalement soumise au mythe du progrès, à l’étatisme, et à la majeure partie des aliénations civilisées. Une autre remarque que nous aurions pu formuler à propos de Mélenchon l’a été par René Riesel et Jaime Semprun, originellement à propos du travail d’Hervé Kempf (fondateur de Reporterre) : Sa tentative critique omet exemplairement d’analyser ou de seulement mentionner la composante la plus massive et certainement la plus apparente des “rapports actuels de domination”, celle qu’un vingtième siècle écrasé par les “totalitarismes de transition”, selon la formule de Mumford, a léguée au suivant : la bureaucratie. Nous aurions effectivement pu nous contenter de souligner que Mélenchon est un partisan “d’un état fort” tandis que notre analyse politique est proche de celles de beaucoup d’anarchistes, et d’anti-industriels comme Jaime Semprun, qui comprenait que : “Les gémissements écologistes de cette époque ne sont que des sophismes. Demander à l’État aide et protection revient à admettre par avance toutes les avanies que cet État jugera nécessaire d’infliger, et une telle dépossession est déjà la nuisance majeure, celle qui fait tolérer toutes les autres”. Cette écologie d’État, on la retrouve dans le film documentaire “Demain”, réalisé par une star du cinéma international (Mélanie Laurent) et par une figure de proue de l’écologie™ en France (celle qui est médiatisée), Cyril Dion (co-fondateur des Colibris). En plus d’avoir obtenu près de 440 000€ de financement participatif (crowdfunding), ce film a été financé par Akuo Energy, le premier producteur indépendant français d’énergie renouvelable, par l’AFD (l’Agence Française du Développement, qui comme son nom l’indique promeut le développement d’un peu tout, qui bétonne l’Afrique en y finançant la construction des infrastructures nécessaires au déploiement de la société de consommation industrielle, etc.), et par Bjorg Bonneterre et Compagnie (un groupe agroalimentaire français spécialisé dans la préparation de produits biologiques, filiale du groupe Royal Wessanen, une multinationale dénoncée par Dominique Guillet de Kokopelli). Soulignons également qu’il a été coproduit en partenariat avec France Télévisions. Quelle subversion ? Ce que tout cela nous indique devrait être clair, mais parce que l’époque tend à la confusion, précisons : ce film a été subventionné par une entreprise du secteur des soi-disant “renouvelables”, par une institution financière qui met en œuvre la politique définie par le gouvernement français, par l’industrie de l’agroalimentaire, et par la télévision publique. S’il a été financé par un organisme comme l’AFD, c’est bien parce qu’il n’est qu’une vitrine de promotion du développement durable et de ses illusions vertes. Et s’il y a bien une illusion dont il faut que les milieux activistes se libèrent, c’est la croyance selon laquelle la révolution sera subventionnée et/ou télévisée. Par contre, les discours pseudo-poétiques creux qui ne disent rien et le disent mal sont appréciés, subventionnés et même diffusés dans le plus prestigieux journal de France, le quotidien Le Monde, appartenant au trio capitaliste Bergé-Niel-Pigasse, comme le prouve la publication de ce boniment de Cyril Dion (qui oscille entre angélisme, hypocrisie et stupidité). On peut y lire de belles promesses d’un avenir qui pourrait être superbe si seulement nos dirigeants acceptaient de mettre en place une “économie symbiotique” qui consiste en un industrialisme vert, comme vous pouvez le voir ici, et qui s’inscrit dans l’oxymore du développement durable. On y trouve également la confusion d’un discours qui essaie de plaire à tout le monde, ne désigne aucun ennemi, aucune cause aux problèmes qu’il énonce, qui parle de “renoncer au servage du travail moderne, à un certain conformisme” puis enchaine sur une rhétorique de la création d’emploi : “Selon les calculs que nous avons faits pour le film ‘Demain’, nous pourrions, au bas mot, créer 1,5 million d’emplois” ; et où l’on trouve aussi “toutes les fausses pistes habituelles (réglementer, taxer, compenser, redistribuer, banque éthique…) pour éviter de parler de l’asymétrie racine entre ceux qui créent la monnaie sans rien foutre, et ceux qui creusent”, ainsi que l’exprime un ami économiste. Dans un discours de 2004 à propos de l’ONG-isation de la résistance, l’auteure et militante indienne Arundhati Roy exposait en quoi les mécanismes de financement expliquaient (et impliquaient) l’inefficacité des grandes ONG, et leur inaptitude à engendrer un véritable changement. Elle terminait en rappelant une dure réalité : “La vraie résistance a de vrais coûts. Et aucun salaire.” *** Non, la subversion, nous la percevons difficilement chez ces médias — Basta Mag et Reporterre — qui se proclament “libres”, “indépendants” ou “alternatifs”, mais qui sont en partie financés par la réserve parlementaire, par le ministère de la Culture, par la région Ile-de-France, et par le ministère de l’Écologie (en ce qui concerne Reporterre). Et dont les publications s’inscrivent le plus souvent (à quelques exceptions près) dans une politique presque aussi conformiste que celle des grands médias, qui consiste à présenter les voies institutionnelles comme légitimes, et à même de faire advenir un véritable changement, ainsi qu’à encourager le développement durable — parfois sous d’autres appellations. Nous ne la voyons certainement pas chez ces éco-célébrités qui cherchent à faire bonne figure dans les grands médias et auprès des autorités, dont le travail consiste également à promouvoir les illusions vertes du développement durable, et finalement à encourager la continuation de la civilisation industrielle. Nous la voyons chez ceux qui osent remettre en question les mensonges actuels et historiques de la culture dominante ; ceux qui, comme Howard Zinn comprennent que “réinterroger notre histoire, ce n’est pas seulement se pencher sur le passé, mais aussi s’intéresser au présent et tenter de l’envisager du point de vue de ceux qui ont été délaissés par les bienfaits de la soi-disant civilisation”. Nous la voyons chez de rares journalistes comme John Pilger et Cory Morningstar. Nous la voyons dans les ZAD, et chez certains groupes peu médiatisés comme le collectif grenoblois Pièces et Main d’Oeuvre (PMO), l’association Technologos, et le courant anti-industriel plus généralement, qui maintiennent en vie une critique sociale digne de ce nom, et avec elle des pistes pour parvenir à des sociétés démocratiques et écologiques. Nous la voyons dans certains actes de sabotage, dans certains actes de révolte, à l’instar du black bloc, qui n’a rien à voir avec le caillassage barbare et insensé que les médias dépeignent. Dans certains ouvrages artistiques, dans le rap comme dans la peinture. Nous la voyons dans des actes du quotidien qui n’obéissent pas aux diktats de la culture marchande, patriarcale et suprémaciste. Chez ces individus qui, à leur manière et avec leurs moyens, participent à une sorte d’alphabétisation militante — à l’instar des conférences gesticulées de la SCOP Le Pavé —, conçue comme un moyen de lutter contre l’oppression, et contre la colonisation. Collectif Le Partage Relayé par Le-Veilleur "}