{"url": "https://lesmoutonsenrages.fr/2019/05/21/en-futur-simone-9-les-archeologues-du-futur-par-radio-campus-paris/", "title": "En Futur Simone #9 – Les archéologues du futur par Radio-Campus-Paris.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Que laisserons nous derrière nous et, qu’est ce qu’en déduiront les archéologues du futur ? C’est la question que s’est posé l’équipe de Radio-Campus-Paris avec ses invités de choix. Partagez ! Volti ****** Que restera-t-il de nous dans 2000 ans ? Lieux, objets, monuments, écrits ou encore données numériques… Quelles traces allons-nous laisser ? Comment être sûr de conserver notre patrimoine actuel quand TOUT devient si vite obsolète (pensez à l’enchaînement cassettes, CD, clés USB, cloud) ? En Futur Simone ouvre sa deuxième saison avec l’archéologie dans le futur, en présence d’Emilie Fouquet, responsable des expositions au musée archéologique Archéa à Louvres (95). Le site a accueilli du 15 juin  au 7 octobre « Futur antérieur », une exposition qui essaye de se mettre à la place des archéologues de l’an 4003 en analysant les objets du 21e siècle. Pourquoi c’est bien ? On y retrouve des nains de jardin pris pour des idoles, des graffitis pour des « fresques de notables » : l’exposition montre avec humour qu’il est facile de se tromper dans l’interprétation de l’usage dans un objet lorsque l’on manque de traces écrites… exactement comme nos archéologues actuels qui analysent la Grèce antique. Vous trouverez aussi dans ce podcast tout un tas de pépites sonores : Clément revient avec sa chronique fiction dans laquelle les archéologues du futur ont découvert le tombeau d’Emmanuel 1er (sic) ; Nina a demandé leur avis sur les traces que nous allons laisser aux parisien.ne.s ; Ben nous livre tout sur les nouvelles techniques de fouilles archéo et sur les conséquences du changement climatique sur l’archéologie (ça n’a rien à voir, en fait il a produit 2 chroniques) ; et enfin, Lara s’est penchée sur l’archéologie sonore (au programme : cochons qu’on égorge au 18e siècle vs hydroptère circulant en 4003). Allez, en futur Simone ! Vous pouvez écouter tous les podcasts de la série ICI Sujets de En Futur Simone : le comique du futur, Le langage du futur, la mort dans le futur, Simone sauve la planète, sports, corps et futur, les voyages du futur, etc… "}