{"url": "https://lesmoutonsenrages.fr/2018/01/14/la-fonte-des-hydrates-de-methane-de-la-mer-noire-va-relarguer-des-milliards-de-m3-de-gaz/", "title": "La fonte des hydrates de méthane de la Mer Noire va relarguer des milliards de m3 de gaz… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Hydrate de méthane en feu Crédit : J. Pinkston, L. Stern / USGS – Licence : CC0 Un article, publié le 9 janvier dans Nature Communications, montre que les hydrates de méthane présents en mer Noire sont en train de fondre à cause de la diffusion du sel dans les sédiments. Cette dissociation pourrait libérer de grandes quantités de méthane dans la colonne d’eau et potentiellement dans l’atmosphère, augmentant les risques d’avalanches sous-marines et l’acidification de la mer Noire. Pour la première fois, les résultats démontrent l’importance de l’évolution de salinité de cette mer, qui est l’une des plus isolées du monde, sur la stabilité des hydrates de gaz. Selon les calculs des chercheurs de l’Ifremer et de GeoEcoMar (institut national roumain de géologie marine), une zone de 2 800 km2 serait concernée. Les hydrates de méthane ont l’apparence et la consistance de la glace. Ce sont des molécules de gaz enfermées dans une cage d’eau. Dans la nature, ils sont stables sous certaines conditions de température et de pression. Nous les trouvons à terre, dans les régions proches des zones arctiques (permafrost), et en mer sur toutes les marges continentales. Ils représentent un risque à deux niveaux. D’une part au niveau du climat. Le méthane est un gaz à fort effet de serre (25 fois supérieur à celui du CO2), ayant donc un impact sur le changement climatique s’il se libère dans l’atmosphère. Inversement, le changement climatique induit un réchauffement des eaux du globe qui déstabilise les hydrates de méthane. D’autre part, la déstabilisation des hydrates de méthane peut générer des glissements de terrain sous-marins importants se traduisant par un risque de tsunami. La mer Noire, un ancien lac …/…. Lire l’article complet Auteur IFREMER (tous droits réservés) Publié par Notre-Planète-Info **A noter** : Notre Planète Info est désormais payant, les publications disponibles sont partielles et pour avoir l’article complet, vous pouvez vous abonner. L’Afrique du Sud frappée par la plus importante épidémie de listériose connue dans le monde …/…   "}