{"url": "https://lesmoutonsenrages.fr/2019/12/08/une-catastrophe-naturelle-de-plus-la-greve/", "title": "Une catastrophe naturelle de plus : la grève.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Le parallèle avec la météo est bien trouvé. Partagez ! Volti ****** Par Philippe Arnaud via Réseau-International Dans tous les médias, il a longuement été question de la grève nationale du 5 décembre motivée par la (contre)-réforme des retraites. J’ai été frappé par une chose : le parallélisme de forme entre la présentation de ce mouvement social et un autre événement de l’actualité. Je veux parler des inondations, glissements de terrain, pluies diluviennes et autres catastrophes naturelles. 1. En effet, on ne peut manquer de noter que cette grève a été traitée comme s’il s’agissait d’un épisode météorologique prévu plusieurs jours à l’avance : un cyclone tropical, des trombes d’eau, de gros orages de grêle, des vents violents, un froid intense, une canicule marquée, une sécheresse chronique, comme celles de l’été dernier. Comme cette grève et les inondations ont eu lieu en même temps, il est d’autant plus facile d’instiller subrepticement dans l’esprit des auditeurs et téléspectateurs que : « grève = catastrophe naturelle ». 2. L’identification est confortée, dans le vocabulaire, par l’usage de couleurs-codes désignant le degré de danger (comme les drapeaux sur les plages), notamment l’alerte (ou la vigilance) orange et l’alerte (ou la vigilance) rouge. « Rouge » comme le feu, rouge comme le sang, rouge comme le signal d’arrêt au carrefour, rouge comme la Révolution. En matière de grève, la seule couleur est le noir. « Journée noire pour les usagers des transports », noir comme la nuit, noir comme le deuil, noir comme les idées (celles qui dépriment et qu’on rumine). Ces deux couleurs ont l’une et l’autre, dans leur contexte, une forte connotation émotionnelle. Et ce qui a été le plus prégnant, en ce mois de décembre, est que les catastrophes naturelles et la grève ont été traitées dans le même journal télévisé : on y passe d’un sujet à un autre et le téléspectateur les absorbe dans le même mouvement. 3-L’autre identification est le parallélisme entre les voies ou les lignes le long desquelles vont se concentrer les éléments ou la grève. Pour la pluie ou les inondations, les lignes sont les bords de cours d’eau ou les littoraux. Pour la grève, les lignes, ce sont les rues, avenues ou boulevards où vont cheminer les manifestants. Et, dans les deux cas, les précautions sont les mêmes : on ferme les magasins, on les barricade ici avec des planches, on les protège là avec des sacs de sable. Dans l’un et l’autre cas, on évite de se déplacer, on accumule des provisions (on s’éclaire à la bougie ou on se chauffe au bois) si la situation doit se prolonger. Car, dans les deux cas, comme nous sommes devenus une civilisation des réseaux et des transports, ce sont les déplacements et le ravitaillement qui sont le plus touchés. 4. Encore une identification : la grève tout comme la perturbation des éléments (pluies intenses, canicule, sécheresse) sont traitées comme des événements sans cause. Ou plutôt d’une cause – dans les deux cas la même – que l’on tait : l’avidité, la rapacité des riches à gagner de l’argent vite, leur frénésie à exploiter les ressources naturelles et les humains. Dans un cas, cela accélère le réchauffement climatique (et ses subséquents dérèglements) ; dans l’autre, cela accélère l’appauvrissement des classes moyennes et populaires au profit des très riches, des grandes entreprises, des banques, des fonds d’investissements, des spéculateurs en Bourse. 5. Mais l’une comme l’autre sont traitées sur le mode du curatif et non du préventif : on ne cherche qu’à parer aux conséquences sans vouloir les empêcher à l’avenir. Pour les éléments naturels, on élève des barrières de sacs de sable, on transporte les meubles à l’étage, on les surélève. Et, pendant ce temps, on continue d’extraire du pétrole, d’accorder des permis de construire en zone inondable, de bétonner de grandes surfaces, ce qui empêche l’infiltration des eaux et intensifie le ruissellement. Pour parer à la grève, on conseille aux gens de prendre leur vélo ou leur planche à roulettes plutôt que de rétablir l’ISF, d’élever le taux marginal de l’impôt sur le revenu et les sociétés, et de passer les GAFAM (Google, Amazon, Facebook, Apple, Microsoft) au couperet de la « guillotine fiscale ». 6. Dernier point. Dans l’un des journaux télévisés de 13 heures de France 2, Nathalie Saint-Cricq était invitée à commenter la grève à venir, en comparant notamment la situation de l’automne 1995 et celle d’aujourd’hui. Dans ce qu’elle disait, une phrase m’a retenu en raison de sa mauvaise foi et de sa fausseté : la patronne du service politique de France 2 disait qu’il y a aujourd’hui une colère et une exaspération qui n’existaient pas en 1995. En revanche, selon elle, « une majorité de Français étaient pour la fin des régimes spéciaux de retraites ». Et c’est cette phrase qui est particulièrement horripilante. 7. Elle est particulièrement horripilante en ce que ces fameux « régimes spéciaux » ne représentent qu’une petite minorité dans les retraites. Le régime général de la Sécurité sociale, l’Agirc et l’Arrco, plus le régime des fonctionnaires, en représentent plus de 84 %. Leur invocation apparaît comme un prétexte pour passer tout le monde à la toise du régime de la retraite par points : l’exemple suédois, dont on nous vantait les merveilles, s’est révélé être une escroquerie, et l’Agirc et l’Arrco, qui fonctionnent par points, ont perdu, au fil du temps, beaucoup plus que le régime général, qui fonctionne par annuités. 8. Elle est ensuite horripilante en ce que ces régimes spéciaux ont été obtenus (pour des classes moyennes et populaires) à un moment où les métiers qu’ils concernaient groupaient plus de bénéficiaires, où l’on avait plus besoin d’eux, où leurs syndicats étaient plus puissants, où leur pouvoir de pression était plus grand, où la bourgeoisie, les patrons et les riches étaient obligés de céder. Aujourd’hui, les métiers concernés ne rassemblent plus grand monde, le syndicalisme s’est effiloché, les secteurs ont été délocalisés à l’étranger.\nLes classes dominantes se sentent de nouveau les plus fortes, elles ne se gênent plus, elles se déboutonnent complètement. Comme en 1871, après l’écrasement de la Commune, lorsque les bourgeois de Paris, qui avaient eu une trouille mortelle des Communards, faisaient la haie de chaque côté du cortège de ceux qu’on emmenait au bagne pour leur crever les yeux à coups de parapluie. 9. Elle est enfin horripilante en ce qu’elle n’évoque pas les vrais régimes spéciaux, ceux des riches : la suppression de l’ISF, qui a offert l’équivalent d’une Maserati aux plus fortunés, ou les dispositions fiscales complaisantes qui ont permis à Bernard Arnault de faire prendre en charge par la collectivité 500 millions d’euros de son musée sur les 800 millions que celui-ci a coûtés. Par la collectivité, cela veut dire y compris par les Français les plus modestes, qui devraient travailler pendant des temps géologiques pour accumuler une petite partie de sa fortune et qui ne mettront probablement jamais les pieds dans cet édifice dont, sans vergogne, il s’enorgueillit… source : http://www.medelu.org/Une-catastrophe-naturelle-de-plus-la-greve via Réseau-International Le Gaz en Méditerranée… allumera-t-il toute la région ? « La Russie a attaqué toute l’Europe depuis la France » Sommet OTAN, le parti de la guerre se renforce "}