{"url": "https://lesmoutonsenrages.fr/2017/09/15/77-scientifiques-ont-enquete-sur-la-theorie-des-chemtrails-voici-leurs-conclusions/", "title": "77 scientifiques ont enquêté sur la théorie des chemtrails, voici leurs conclusions… ", "author": "Volti Modifier l'article ", "date": "2017", "content": " Une enquête a été menée auprès de 77 scientifiques à propos des chemtrails, une théorie stipulant que les avions sont massivement utilisés pour répandre secrètement des produits chimiques depuis les airs. Les chemtrails, mélange des termes anglais chemical (chimique) et trails (traînées), relèvent d’une théorie conspirationniste soutenant que les avions de ligne (et militaires) répandraient des produits chimiques dans l’atmosphère, les fameuses traces blanches visibles depuis le sol, considérées habituellement comme étant de la vapeur d’eau qui gèle en étant expulsée en altitude. Une raison cachée du public ? S’agit-il de modifier le climat ou la météo ? Influencer l’agriculture ? Agir sur le réchauffement climatique ? Les théories sont aussi multiples qu’incroyables, surtout quant à cette dernière approche : les chemtrails serviraient à disperser des agents biologiques ou chimiques destinés à contrôler les populations. « Lorsque les gens apprennent que je suis un chercheur qui travaille dans le domaine de l’étude du climat, beaucoup m’interrogent sur ce que je pense des ‘chemtrails'[…] je leur réponds d’habitude qu’elles me semblent très bancales, mais je ne suis pas moi-même spécialiste du domaine » explique Ken Caldeira, travaillant pour le département écologie de l’institution Carnegie pour la science (États-Unis). Après avoir fait quelques petites recherches, il s’est rendu compte qu’aucune étude ne s’était intéressée aux arguments avancés par les personnes qui relayent la théorie. Ken Caldeira s’est donc lancé dans une vaste étude, sollicitant l’avis de plusieurs centaines de chercheurs ayant publié des articles scientifiques durant les 20 dernières années. Les résultats de cette étude ont été publiés dans la revue Environmental Research Letters le 10 août 2016. 77 d’entre-eux ont répondu à l’appel et ont décidé d’étudier les éléments de preuves avancés par les partisans de la théorie des chemtrails. Ils ont par exemple examiné des photos de trainées s’échappant des avions (suspectes de par leur forme, leur couleur, etc.) ou encore des rapports d’analyse d’échantillons prélevés sur le terrain sous forme de sédiments, d’air et de neige, selon les sites partisans. Séparée en deux groupes, l’intégralité des scientifiques a été chargée de décortiquer les arguments portant sur les anomalies supposées des traînées de condensation des avions, mais également d’analyser les informations relatives à la pollution atmosphérique et la redéposition des particules. « Est-ce que selon vous, cet élément est la preuve d’un programme de chemtrails, ou est-ce qu’il y a possiblement une autre explication plus simple ? » est la question à laquelle les scientifiques devaient répondre, en fonction de la partie du sujet étudiée. L’équipe a rendu un verdict presque unanime. Les experts en chimie ont indiqué que les anomalies sur les clichés peuvent être dues à une variation de pression ou d’humidité de l’atmosphère, à une réfraction de la lumière sur des cristaux de glace, ou encore causées par la température et les particules de kérosène. Les géochimistes se sont quant à eux concentrés sur les résultats d’analyse des trois échantillons prélevés. Une écrasante majorité des chercheurs évoque d’étranges taux d’aluminium, de strontium, de cuivre ou de manganèse présents dans les prélèvements. Ils pensent plutôt à la pollution industrielle et aux dépôts naturels plutôt qu’à un programme d’épandage massif. Une petite partie des chercheurs estime néanmoins que les données sont insuffisantes pour apporter une conclusion tandis qu’un seul d’entre eux confirme la théorie des chemtrails. Ken Caldeira a également demandé aux 77 scientifiques s’ils avaient déjà été témoins, dans leur vie, d’une preuve pouvant confirmer la fameuse théorie. Tous ont répondu par la négative, sauf le même géochimiste convaincu évoqué plus haut, qui indique avoir eu l’occasion de “mesurer de fortes teneurs en baryum dans l’atmosphère, dans des régions reculées, alors que les niveaux de baryum dans le sol étaient faibles”. « L’objectif de cette étude n’est pas de faire changer d’avis les fanatiques de ces théories, mais de rendre accessible à ceux qui doutent, une véritable expertise scientifique sur le sujet », indique Ken Caldeira. La question avait été posée en 2010 par une étudiante de l’INSA de Toulouse à Hubert Reeves :  publié par Anguille sous roche relayé par Reindicium Intelligence artificielle forte, quatre raisons de douter "}