{"url": "https://lesmoutonsenrages.fr/2020/02/11/on-va-avoir-un-paysage-lunaire-lespagne-affronte-la-desertification/", "title": "« On va avoir un paysage lunaire ! » L’Espagne affronte la désertification ", "author": "Volti Modifier l'article ", "date": "2020", "content": "On marche à côté de nos pompes avec la tête sous le bras. On connaît les problèmes et on continue de saccager. Partagez . Volti ****** Agronome de formation, M. Gómez se revendique de l’« agriculture régénératrice », qu’il pratique sur sa propriété : il sème un mélange de graminées et de légumineuses, afin de créer une couverture végétale qui protège la terre de l’érosion. Comme les autres producteurs, lui aussi passe avec son tracteur, mais seulement en octobre pour semer, et en mars pour incorporer ces herbes à la terre afin qu’elles servent d’engrais vert. S’il est si simple de lutter contre l’érosion, pourquoi les autres producteurs ne font pas la même chose ? « Ils ont peur que les plantes fassent de la compétition aux arbres pour l’eau », explique celui qui est aussi conseiller technique d’une petite association locale qui prône ces méthodes, AlVelAl. « Cela peut arriver, notamment en pente, raison pour laquelle on ne laisse pas la couverture végétale toute l’année. » Les habitudes ont la vie dure, mais AlVelAl a quand même converti 3.000 hectares d’amandiers à ses méthodes. Les amandes sont commercialisées sous le nom Pepita de Oro et présentées comme « régénératrices du sol ». Elles se vendent surtout un peu plus cher, ce qui génère un revenu supplémentaire pour les agriculteurs participants et limite le dépeuplement des villages alentour, pense l’association. Le défi est de taille : en décembre 2019, le conseiller spécial pour l’action climatique du Haut Commissariat des Nations unies pour les réfugiés, Andrew Harper, a averti que la désertification rendrait non viables des localités espagnoles entières, forçant leur résidents à chercher un nouveau lieu où vivre. Le gouvernement espagnol n’ignore pas le problème et a adopté en 2008 le Programme d’action national contre la désertification (Pand) afin de mieux comprendre le phénomène et de chercher des solutions. « Le Pand est un bon outil, bien assemblé », pense Gabriel del Barrio, qui a participé à son élaboration. Mais la crise économique est passée par là. Sur la page internet du Pand, difficile de trouver un document vieux de moins de dix ans… Des projets prometteurs, comme l’observatoire de la désertification ou un système intégré de suivi, ont rejoint le cimetière des bonnes intentions. Lire la suite et voir les illustrations Plages bétonnées, terres bouleversées : à Port-la-Nouvelle, le projet de port géant suscite l’indignation « Pour une fois qu’on remet les citoyens au centre du jeu, osons leur faire confiance » "}