{"url": "https://lesmoutonsenrages.fr/2018/03/13/les-conflits-d-interet-au-giec/", "title": "LES CONFLITS D’ INTÉRÊT AU GIEC… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Donna Laframboise est une journaliste canadienne fortement impliquée dans le combat anti-pensée unique dans le domaine climatique, et auteur de nombreux articles et ouvrages sur le sujet. Dans ce billet paru sur son site (1), elle reprend des éléments déjà connus, mais qu’il est bon de rappeler, sur des failles importantes dans ce qui devrait être une approche déontologique rigoureuse du travail du GIEC. En dehors même de ces conflits d’intérêt, on peut également noter la reprise dans des rapports du GIEC, de rapports de GREENPEACE, notamment sur l’intérêt des énergies renouvelables publié par Sven Teske. Complémentairement à l’article de Donna Laframboise, il semblerait que les différents groupes de travail du GIEC n’aient pas la même définition d’un conflit d’intérêt. On peut identifier deux formes principales de conflit d’intérêt : soit l’utilisation d’une étude rédigée par un auteur ou coauteur du GIEC, ce qui revient à publier des études qu’on utilisera ensuite dans une auto-justification, (voir aussi à ce sujet un billet précédent : http://belgotopia.blogs.lalibre.be/archive/2013/01/03/methodes-interpellantes-au-sein-du-giec.html ), soit la présence en ses rangs d’un salarié de l’industrie ou d’un membre ou d’un proche d’une ONG militant dans le domaine idéologico-politique. On se rappelle que des contributeurs du GIEC, salariés de l’industrie chimique, avaient été accusés par diverses sources de conflit d’intérêt en 2016, que dire alors de membres ou proches d’ONG militantes, qui semblent de plus en plus se substituer aux organes démocratiques dans la direction de nos sociétés… En 2011, Si le groupe n° 1 a décrété qu’un membre d’une ONG impliquée dans les questions climatiques ou énergétiques ne pouvait être l’auteur principal d’un rapport du GIEC, il n’en était pas ainsi dans les autres groupes. D’autre part, les obligations découlant de la possibilité d’un conflit d’intérêt décrétées par le GIEC en 2014 restent très vagues sur ces points. En 2004, Monsieur Jean-Pascal VAN YPERSELE, élu vice-président du GIEC en 2008, avait ainsi co-rédigé un rapport de GREENPEACE sur l’évolution du climat en Belgique, impliquant l’utilisation massive de combustibles fossiles comme cause du changement climatique. (14) L’absence de règles claires dans la nomination des experts est un vrai problème, un de plus, qui entache le travail du GIEC. Mais revenons au billet de Donna Laframboise. En voici une traduction maison. Jo Moreau. « Le GIEC devrait développer et adopter une politique rigoureuse quant aux conflits d’intérêt, qui s’appliquerait à toutes les personnes directement impliquées dans la préparation des rapports du GIEC ».\nConseil inter-académique – Revue du GIEC 2010. La décision climatique la plus importante de l’histoire a été prise par des personnes impliquées dans d’importants conflits d’intérêts. En novembre 1995, le Groupe d’experts intergouvernemental sur le changement climatique (GIEC) a proclamé pour la première fois que les humains étaient la cause des changements climatiques. Cette conclusion se fondait alors sur une seule étude non-publiée. Quatre mois après cette déclaration, l’étude a été soumise à une revue de premier plan. Trois mois plus tard, elle était publiée (3) . Le monde a alors appris que 25% du personnel du GIEC chargé de prendre cette orientation cruciale était impliqué dans cette recherche. Neuf personnes, dirigées par Ben Santer , ont évalué le caractère pertinent de leur propre travail scientifique – et ont jugé que cela semblait suffisant pour changer l’orientation de l’histoire industrielle. Un premier conflit d’intérêt flagrant était né. Les revues académiques reçoivent chaque année des milliers d’articles scientifiques de la part de chercheurs qui espèrent voir leur travail publié. Les documents sont envoyés à des tiers compétents pour évaluation. Ce système, connu sous le nom de peer review, présente de nombreuses lacunes. Mais quand le système fonctionne comme il est censé le faire, il freine les revendications exagérées. Dans « Searching for the Catastrophe Signal » (2), Bernie Lewin note que cette étude a été édulcorée pendant le processus de pré-publication. (Si les critiques des relecteurs sont jugées valables, les revues insisteront sur des modifications comme condition de publication.) Selon les termes de Lewin, le titre de la version publiée ne proclame aucune conclusion, mais décrit seulement le processus de recherche sur l’ influence humaine (son accent) (3). Le résumé qui l’accompagne nous dit qu’il est probable qu’une tendance de la température est «en partie due aux activités humaines, bien que de nombreuses incertitudes demeurent …» (souligné par mes soins). En d’autres termes, la première fois que des spécialistes extérieurs ont eu l’occasion de se pencher sur cette étude, ils ne furent pas convaincus par les conclusions péremptoires qu’en tira le GIEC. Les normes d’une revue scientifique sont évidemment plus élevées que celles d’un organe des Nations-Unies. Un examen des procédures du GIEC en 2010 a identifié de nombreux domaines de préoccupation . Parmi eux, le fait surprenant que, 22 ans après sa création, le GIEC n’avait toujours pas de politique quant à d’éventuels conflits d’intérêts. Les scientifiques du GIEC citent régulièrement leur propre travail – et se prononcent sur le travail d’autres scientifiques. Mais nous sommes priés de prendre leurs conclusions au sérieux. Donna LAFRAMBOISE. (1) https://nofrakkingconsensus.com/2018/01/29/crucial-climate-verdict-naked-conflict-of-interest/ (2) https://www.amazon.com/Searching-Catastrophe-Signal-Origins-Intergovernmental-ebook/dp/B077N36Q3Z/ref=sr_1_1?ie=UTF8&qid=1511464090&sr=8-1&keywords=bernie+lewin (3) https://www.nature.com/articles/382039a0 "}