{"url": "https://lesmoutonsenrages.fr/2019/06/16/mme-merkel-invite-les-diplomes-de-harvard-a-sengager-dans-la-globalisation-par-le-commerce/", "title": "Mme Merkel invite les diplômés de Harvard à s’engager dans la globalisation par le commerce.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "À ce niveau, ça devient de la folie furieuse. On alerte sans cesse sur le danger de la globalisation du commerce qui incite à consommer toujours plus, alors que d’un autre côté, on nous met sous le nez, en nous culpabilisant, le désastre environnemental que cette globalisation entraîne, nous reprochant de trop consommer et donc de polluer. Il y a un gros paradoxe entre, faire toujours plus d’échanges commerciaux (et donc polluer) pour le business des plus riches, et les taxes qu’ils nous faudra payer pour soi-disant lutter pour la préservation de la planète. Cette bande d’hypocrites, se fichent royalement de notre devenir et veulent un monde totalitaire où le fric est roi, le peuple « bon con-sommateur » et, tant pis si, dans peu de temps, comme le prédisent les Cassandre, nous allons vers la disparition de notre espèce. L’argent devrait être un outil, pas un dieu au Nom duquel on asservit le bas de l’échelle en détruisant tout ce qui existe. Le bien vivre commence par le partage équitable, les discours passéïstes qui prône la croissance infinie, sont obsolètes. Le tic-tac est enclenché.. Partagez ! Volti ****** Publié par Liliane Held Khawam 30 mai 2019. Angela Merkel s’adresse à un parterre d’anciens étudiants de Harvard dans le cadre de la rencontre annuelle de la Harvard Alumni Association. Ce discours, dont vous trouverez quelques extraits en bas de page, a suscité le texte ci-dessous de Myret Zaki. Elle y relève les conséquences d’une politique qui a fait de la liberté de commerce l’alpha et l’oméga de la politique. Des critiques qui se justifient au vu des dérives auxquelles nous assistons aujourd’hui en matière de clivage entre les tenants supranationaux de l’outil de production, et le reste de l’humanité en est devenu viscéralement dépendant. La liberté de commerce a un coût, assumé par les populations, les PME, et la chose publique. C’est donc tout naturellement que les tenants du commerce globalisé sont en passe de s’imposer en tant que gouvernants effectifs, renvoyant les classes politiques de tous bords et de tous niveaux au vestiaire… Ces constats vitaux ne sont pas abordés.Vanter le changement, c’est bien, mais pour aller dans quelle direction? Au profit de qui? Sous la gouvernance de qui? Et pour quel avenir réservé aux plus fragiles? Un élément de réponse se trouve dans quelques mots de la fin du discours de Mme Merkel quand elle dit « Coopérez dans l’intérêt d’un monde global multilatéral ». Or un monde global multilatéral fondé sur la liberté de commerce au détriment des libertés individuelles, représente une promesse d’un totalitarisme à venir… LHK _-_-_-_-_-_-_-_-_- Rappel: Discours de A Soljenitsine à Harvard Merkel, ou le logiciel de 1989. Myret Zaki Le discours d’Angela Merkel aux étudiants de Harvard, maintes fois repartagé, est tout simplement une doctrine du passé. Avec sa tonalité de « retour vers le futur », ce « testament politique » est d’un anachronisme confondant. Pourquoi? Parce que la chancelière allemande n’a pas opéré de mise à jour de son logiciel, qui date de 1989. Ce même refrain qu’elle a déjà entonné à Davos en janvier dernier: postulats obsolètes, mais présentés comme d’immuables vérités, bien qu’ils soient chaque jour invalidés par les nouvelles réalités. Un logiciel dont il est clair que la chancelière ne se départira plus. Quelle est la principale menace qu’elle cite aux jeunes diplômés de Harvard? « Le protectionnisme et les conflits commerciaux », qui « menacent la liberté du commerce mondial et par conséquent les fondements de notre prospérité ». La prospérité de qui, exactement? Tout est là.\nMais voilà énoncé en une phrase l’enchaînement des présupposés des veilles centres droites, qui résistent toujours, doctrinaires, à une confrontation avec le terrain: – La chancelière – tout comme Macron, en France – confond les causes et les conséquences. Ce n’est pas peu. Le protectionnisme est venu comme CONSÉQUENCE des politiques de globalisation débridées des derniers 30 ans, car ces politiques ont négativement impacté les conditions de vie des salariés moyens, et appellent des correctifs majeurs, à commencer par la protection des travailleurs(es) indigènes face à la libre circulation, aux délocalisations et au nivellement par le bas des salaires. Angela Merkel n’a-t-elle rien vu, ni retenu, des crises des gilets jaunes, du Brexit, de l’élection de Trump? – La « liberté de commerce » est, bizarrement, l’unique liberté qu’elle cite aux étudiants. Comme s’il n’y en avait pas d’autres. Comme la liberté des citoyens de gagner leur vie décemment, d’avoir une sécurité de l’emploi, d’avoir une société plus égalitaire en termes de répartition des richesses produites, d’être prioritaires dans les politiques sociales de leur pays. Comme s’il n’y avait pas la liberté d’objecter à la globalisation à outrance, que la dirigeante allemande prêche comme un bénéfice incontestable (pour qui?), mais qui, très mal réparti, est responsable d’une dislocation des sociétés développées et d’une explosion historique des inégalités. – Elle dit « nous devons, plus que jamais, penser et agir de manière multilatérale et non unilatérale, de façon globale et non nationale, être ouverts au monde plutôt qu’enfermés dans un superbe isolement. En deux mots: ensemble plutôt que seuls ». Cette injonction messianique est aussi contestable que le reste car elle n’a pas valeur de vérité absolue. Qui a dit que l’ouverture était positive en tous temps, dans tous les cas, quoi qu’il arrive, quels que soient les besoins et urgences des citoyens de son pays? John Maynard Keynes, Adam Smith, Ludwig von Mises, Friedrich Hayek n’ont jamais écrit cela! Elle aurait dû dire plutôt: « Après les conséquences évidentes de nos politiques, le libéralisme doit absolument se remettre en cause et apporter très vite des correctifs et solutions aux problèmes qu’il a créés. Vous êtes sa chance. Soyez, chers diplômé(e)s, la génération de la remise en question et des réponses nouvelles! » Eh oui, elle avait devant elle ceux qui peuvent réparer les choses. – C’eût été un minimum, que d’insister sur les conséquences. Mais non, loin de là. Elle dit encore: « Rappelez-vous que l’ouverture implique toujours du risque », citation où l’ouverture (des barrières douanières) est présentée comme un héroïsme, une vertu, un courage. D’où vient qu’une politique économique, qui n’est rien qu’une politique parmi d’autres, soit donnée comme la seule et unique voie possible, sans examen de ses effets indésirables? Et ce, même après les excès à l’origine de la précarisation des classes moyennes et populaires et de leurs votes contestataires, dont la chancelière a elle-même fait les frais? – Pointant les populistes, elle dénonce « l’ignorance et l’étroitesse d’esprit » et « l’obscurantisme de notre époque », présentés comme des fléaux tombés du ciel tels des météorites, alors qu’ils sont les CONSÉQUENCES de ses propres dogmes et politiques, appliqués sans remise en cause, plusieurs décennies de suite, et entraînant paupérisation, colère et régression. Bref, de façon assez incroyable, à aucun moment, cette chancelière du monde libre et libéral, à l’intelligence incontestable, n’a le moindre mot d’autocritique vis-à-vis des politiques de la mondialisation, la moindre prise de responsabilités face aux réalités actuelles et pressantes, ne conçoit qu’elles aient pu générer le moindre effet négatif sur les périphéries et les salariés précarisés des villes d’Allemagne, d’Angleterre, de France et d’Amérique. Et n’envisage les ajustements nécessaires à ces politiques, vitaux pour la survie même du libéralisme. Son testament politique, livré aux étudiants d’Harvard, s’en trouve être une mosaïque de clichés post-mur de Berlin, une démonstration de déni incurable, des œillères idéologiques en héritage dont se seraient bien passés les diplômés. Parmi eux, il s’en trouve sûrement qui sauveront peut-être le libéralisme, en sachant challenger sa doctrine comme il se doit, sans peur et sans regret. Myret Zaki _-_-_-_-_-_-_-_- Extraits du discours d’Angela Merkel: «[…] Puis est arrivée l’année 1989. Partout en Europe une volonté commune de liberté a déchaîné des forces incroyables. En Pologne, en Hongrie, en Tchécoslovaquie, mais aussi en RDA, des centaines de milliers de personnes s’aventuraient dans la rue. Les gens manifestaient, ils ont fait tomber le Mur. Ce que le plus grand nombre tenait pour impossible – et moi aussi – est devenu réalité. Là où se dressait naguère une sombre paroi s’ouvrait tout à coup une porte. Le temps était venu, pour moi aussi, de la franchir. Je n’étais plus obligée d’obliquer au dernier moment devant la liberté. Je pouvais passer cette limite et aller à l’air libre. Et que ce soit dans le très grand ou dans le tout petit, tout changement commence dans la tête. La génération de mes parents l’a appris dans une extrême douleur. Mon père et ma mère sont nés en 1926 et en 1928. Lorsqu’ils ont atteint l’âge que vous avez aujourd’hui, la rupture civilisationnelle de la Shoah et de la Deuxième Guerre mondiale venait de se terminer. Mon pays, l’Allemagne, avait infligé une souffrance inimaginable à l’Europe et au monde. La probabilité était grande que vainqueurs et vaincu se retrouvent durablement face à face, irréconciliables. Or, en lieu et place, l’Europe a surmonté des siècles de conflits. Un ordre pacifique est né, qui mise sur les points communs plus que sur de prétendues vertus nationales. Malgré tous les débats et les revers temporaires, je suis absolument convaincue que nous, Européennes et Européens, sommes unis pour notre bonheur. Les relations entre Allemands et Américains montrent également comment d’anciens ennemis peuvent devenir amis. Le plan de George Marshall y a très fortement contribué, celui-là même qu’il a annoncé ici en 1947 avec son «Commencement Speech». Le partenariat transatlantique, avec nos valeurs de démocratie et de droits de l’homme, nous a déjà valu plus de 70 ans de paix et de bien-être. Tout le monde en bénéficie. Nous devons plus que jamais penser et agir de manière multilatérale et non unilatérale, de façon globale et non nationale, être ouverts au monde plutôt qu’enfermés dans un superbe isolement Le protectionnisme et les conflits commerciaux menacent la liberté du commerce mondial et par conséquent les fondements de notre prospérité. La numérisation touche tous les domaines de la vie. Les guerres et le terrorisme engendrent la fuite et les déplacements de populations. Le changement climatique pèse sur les fondements de la vie. A l’instar des crises qui en résultent, il est causé par l’homme. Nous devons et pouvons donc entreprendre tout ce qui est humainement possible pour véritablement maîtriser ce défi pour l’humanité. C’est encore possible. Mais pour ce faire, chacun doit apporter sa contribution et – je le dis aussi sur le mode autocritique – devenir meilleur. Je vais par conséquent m’engager de toutes mes forces pour que l’Allemagne, mon pays, atteigne l’objectif de la neutralité climatique en 2050. En tant que chancelière, je suis souvent appelée à me demander: est-ce que je fais tout juste? Est-ce que je fais une chose parce qu’elle est juste ou seulement parce qu’elle est possible? Vous devrez à votre tour vous poser sans cesse cette question. Et cela m’amène à ma troisième réflexion à votre intention: est-ce que nous fixons les règles de la technique ou la technique détermine-t-elle notre vivre-ensemble? Plaçons-nous au centre l’humain, avec sa dignité et toutes ses facettes, ou ne voyons-nous en lui qu’un client, une source de données, un objet à surveiller? Nos libertés individuelles ne vont pas de soi, la démocratie ne va pas de soi, la paix non plus et la prospérité pas davantage […] Pour ce faire, nous ne devons pas qualifier les mensonges de vérités ni les vérités de mensonges. Pour ce faire, nous ne devons pas accepter les abus comme une normalité. Chères diplômées, chers diplômés, qu’est-ce qui pourrait vous, qu’est-ce qui pourrait nous en empêcher? Des murs se dressent à nouveau: des murs dans les têtes, par ignorance et étroitesse d’esprit. Ils se dressent entre les membres d’une famille comme entre les groupes sociaux, les couleurs de peau, les peuples, les religions. Je souhaite que nous abattions ces murs – des murs qui nous empêchent sans cesse de nous mettre d’accord sur le monde dans lequel, après tout, nous entendons vivre ensemble. La réussite dépend de nous. Aussi, chères et chers diplômés, voici ma quatrième réflexion: considérez que rien ne va de soi. Nos libertés individuelles ne vont pas de soi, la démocratie ne va pas de soi, la paix non plus et la prospérité pas davantage. Mais si nous abattons les murs qui nous corsètent, si nous sortons à l’air libre et osons des recommencements, alors tout devient possible. Les murs peuvent s’effondrer, les dictatures disparaître. Nous pouvons stopper le réchauffement de la Terre. Nous pouvons vaincre la faim. Nous pouvons éradiquer les maladies. Nous pouvons donner accès à la formation aux gens, en particulier aux filles. Nous pouvons combattre les causes de la fuite et des déplacements de populations. Tout cela, nous pouvons le faire. Et c’est sur ces mots que j’entends vous confier ma cinquième réflexion: surprenons-nous avec ce qui est possible; surprenons-nous par ce que nous pouvons faire! Dans ma vie, ce fut le mur de Berlin qui m’a permis, il y a près de trente ans, d’aller à l’air libre. En ce temps-là, j’ai laissé tomber mon travail de scientifique et je suis entrée en politique. C’était excitant et plein de magie, de même que la vie sera pour vous excitante et pleine de magie. Mais j’ai aussi connu des moments de doute et de préoccupation. Nous savions tous ce que nous laissions derrière nous, pas ce qu’il y aurait devant nous. Peut-être qu’en dépit de la joie de cette journée, il en va un peu de même pour vous. Avec l’expérience, je peux vous le dire: le moment de l’ouverture est aussi un moment de risque. Se débarrasser de l’ancien fait partie du recommencement. Il n’y a pas de commencement sans une fin, pas de jour sans la nuit, pas de vie sans la mort. Toute notre existence est faite de la différence entre le commencement et la fin. Et nous nommons vie et expérience ce qu’il y a entre-deux. Je crois que nous devons toujours être prêts à achever des choses pour ressentir la magie du commencement et exploiter véritablement les opportunités. C’est l’expérience que j’ai faite dans mes études, dans la science, et c’est celle que je fais en politique. Qui sait ce qu’il adviendra pour moi après ma vie de politicienne? Tout est ouvert. Une seule chose tombe sous le sens: ce sera à nouveau quelque chose de différent et de nouveau. C’est pourquoi je veux partager avec vous ce souhait: abattez les murs de l’ignorance et de l’étroitesse d’esprit, car rien ne doit forcément rester en l’état. Coopérez dans l’intérêt d’un monde global multilatéral. Demandez-vous sans relâche: est-ce que je fais telle chose parce qu’elle est juste ou simplement parce qu’elle est possible? N’oubliez pas que la liberté ne doit jamais être tenue pour acquise. Surprenez-vous avec ce qui s’avère possible. Rappelez-vous que l’ouverture implique toujours du risque. L’abandon de l’ancien fait partie d’un nouveau commencement. Et surtout: rien n’est acquis, tout est possible. Merci!» "}