{"url": "https://lesmoutonsenrages.fr/2018/12/05/les-10-predictions-effrayantes-de-saxo-bank-pour-2019-ledito-de-charles-sannat/", "title": "« Les 10 prédictions effrayantes de Saxo Bank pour 2019 ! » L’édito de Charles SANNAT ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Encore des prédictions « effrayantes » ! Au point où nous en sommes, il va falloir un bon désordre pour rétablir l’ordre. Partagez ! Volti ****** Charles Sannat pour Insolentiae Tous les ans, il y a le rendez-vous avec les prédictions effrayantes de la Saxo Bank que je guette avec impatience pour en partager avec vous la peur terrible qu’elles sont censées nous inspirer. En anglais, ils appellent cela les « outrageous predictions ». Elles sont au nombre de 10 : 1/ La Banque centrale australienne lance un assouplissement quantitatif pour contrer la crise immobilière. 2/ Une crise du crédit aux entreprises emporte Netflix dans le tourbillon de GE. 3/ L’UE annonce une remise de dette jubilaire. 4/ L’Allemagne entre en récession. 5/ La Taxe mondiale sur les transports est adoptée en réaction à la panique climatique. 6/ Le FMI et la Banque mondiale annoncent leur intention de cesser de mesurer le PIB pour se focaliser sur la productivité. 7/ Une éruption solaire de classe X sème le chaos et provoque des dégâts pour un montant de 2 billions de dollars. 8/ Devenu Premier ministre, Corbyn provoque la parité entre le dollar et la livre sterling. 9/ Trump « vire » Powell. 10/ Apple « garantit le financement » de Tesla à 520 dollars par action. Bon, certes, tout cela pourrait se produire, mais il ne s’agit pas là de risques majeurs à mon sens. La situation actuelle de la France ou de l’Italie est savamment évitée. Les risques sur l’euro ne le sont pas tellement plus, si ce n’est à travers l’idée de « jubilé de la dette »… Derrière la prédiction numéro 3 se trouve en réalité la faillite des États. Je vous invite à lire avec attention l’article de cette édition consacré aux nouvelles modalités de fonctionnement des « clauses d’action collective ». Les dettes sont impayables si l’on veut maintenir la stabilité sociale des pays concernés. Le mouvement des gilets jaunes montre et démontre que nous sommes réellement rentrés dans le dur du problème. Nous n’affrontons pas les conséquences de la faillite, mais les conséquences de la politique à mener pour éviter la faillite. Il s’est passé la même chose en Italie où les partis anti-Union européenne ont pris le pouvoir par les urnes parce que Matteo Renzi, l’ancien Premier ministre italien, a mené la même politique que celle qui est tentée en France. Ce qui a fonctionné en France est pour le moment un échec en Italie. En France, Macron peut encore « réussir » s’il gagne son bras de fer avec les gilets jaunes. Si le peuple français ne cède pas, alors la prédiction la plus « outrageous » concernera vraisemblablement l’avenir de l’Union européenne, dont le modèle politique, institutionnel et libéral tombera dans les oubliettes de l’histoire aux côtés de l’ex-URSS. Pour le moment, nous en prenons le chemin. Le risque principal est donc désormais… le risque français ! Il est déjà trop tard, mais tout n’est pas perdu. Préparez-vous ! Charles SANNAT     "}