{"url": "https://lesmoutonsenrages.fr/2020/07/10/enfin-leurope-lance-un-plan-pour-la-voiture-allemande-a-hydrogene-ledito-de-charles-sannat/", "title": "« Enfin, l’Europe lance un plan pour la… voiture (allemande !!!) à hydrogène » L’édito de Charles SANNAT ", "author": "Volti Modifier l'article ", "date": "2020", "content": "Il y a l’écologie consciente, celle que tous les gens avec un cerveau qui fonctionne, mettent en œuvre par conviction, et les abrutis congénitaux qui veulent verdir le plus polluant, avec une courte vue, des tonnes de formulaires et… des sanctions. On marche à côté de nos pompes avec la tête sous le bras et, ce n’est pas demain qu’on va retrouver la raison. Plus on avance et plus on fonce vers le mur. L’écologie n’est pas un parti, c’est un concept de protection de notre « maison » la Terre, qui regarde tout le monde, un monde sciemment crétinisé, lobotomisé par la « surconsommation » et la mondialisation, qu’il faut ré-éduquer de toute urgence. Partagez ! Volti ****** Par Charles Sannat pour Insolentiae Mes chères impertinentes, mes chers impertinents, Lors d’un dîner avec des amis hier, nous rigolions de mes problèmes de fosse septique qui n’est pas conforme selon le service intercommunal de gestion de mes pipis-cacas. Vous connaissez mon agacement terrible, non pas sur l’écologie en soi, j’aime trop la vie sous toutes ses formes pour ne pas parler écologie, je vous parle de l’écologie à la con, celle que l’on nous impose pour mieux nous imposer, l’écologie qui est menée par des Khmers verts insupportables et qui font, de vous à moi, n’importe quoi. Pipis, cacas et crottes ! Je vais vous expliquer rapidement comment on m’emmerde avec mes pipis-cacas à moi, mais qu’on m’impose tous ceux des autres. Nous autres à la campagne, nous avons souvent des fosses, qu’elles soient septiques ou toutes eaux, l’idée c’est que tout arrive dans une cuve, et cela risque de polluer la planète… Pendant ce temps, dans les villes il y a le tout à l’égout. Normal. Donc les pipis-cacas des citadins partent dans des stations d’épuration qui épurent plus ou moins en fonctionnant comme une immense fosse… au bout du traitement, il y a de l’eau pas trop dégueu mais pas franchement potable qui part dans les rivières, fleuves et autres cours d’eau. Mais il reste évidemment les boues. Les boues ce sont les déchets ultimes de vos pipis-cacas à tous. Et on en fait quoi à votre avis de ces boues qui puent et bien crado ? On va les épandre dans les champs partout en France. Si, si, je vous assure. Les agriculteurs ont tous leurs quotas de merde à étaler. Je vous laisse imaginer le concentré de merde que ça fait, et on parle ici en millions de tonnes les amis. Ce  qui me conduit à cette écologie d’abrutis finis que je ne supporte plus. « Ton pipi caca peut polluer les champs, mais l’agriculteur du coin va étaler dans tous les champs autour de ta maison tous les pipis-caca des citadins Franciliens ». Ton pipi-caca est sale, mais les 500 tonnes de boues, ça c’est bien, c’est propre !!! Ce qui m’amène à dire qu’ils aillent se faire foutre avec leur écologie à géométrie variable et à la con et je maintiens, qu’ils aillent sauver la planète un i-phone à la main et avec leur tout à l’égout dont personne ne se demande où arrivent les boues… Ce qui, sans transition aucune me conduit (en voiture thermique et polluante) à une autre ânerie sans borne (pas Elisabeth l’ex mamamouchette au transports) à savoir la voiture électrique. La voiture électrique est une énorme connerie, à peu près aussi grande que la conformité de ma fosse septique quand ils me foutent 15 000 tonnes de merde de parigots sous forme de boues dans les champs du coin, que l’on renvoie aux même parigots sous forme de kellogs corn flakes en boîtes avec un gros « bio » dessus hahahahahahahahahahahahahahahaha… Bon je m’égare. Mais notez que je n’en veux pas aux Parisiens j’en ai été un, non ce qui me pose problème c’est ma fosse non conforme, pas les 15 000 tonnes. Ce qui me pose problème c’est qu’on m’emmerde pour mes 250 kilos annuels de pipis cacas familiaux pour m’en épandre 15 000 tonnes… J’arrête là je suppose que vous avez compris le paradoxe que je dénonce, et j’espère que pour ceux qui lisent ces lignes au petit déjeuner, le café n’a pas été recraché !! Voiture électrique versus voiture hydrogène ! Bref, entre les batteries polluantes, les bornes de recharge à installer, la consommation électrique nécessaire sous forme d’éolienne, on est vraiment pas rendu avec leur voiture à batterie. Et au final, nous avons un truc qui ne marche pas, ne fonctionne pas, et pollue encore plus avec un bilan écologique global désastreux. Bon, évidemment, depuis fort longtemps, il y a une autre technologie qui est l’hydrogène et qui en plus permet d’alimenter des voitures puissantes et de leur donner de l’autonomie. Ceux qui travaillent le plus sur l’hydrogène sont évidemment les Allemands… un tantinet plus pragmatiques que nous. « Voiture à hydrogène : l’Europe lance un plan pour faire décoller ce carburant, où en est cette technologie en France ?\nLa voiture à hydrogène peine encore à décoller. Elle offre pourtant de nombreux avantages par rapport à sa cousine, l’électrique. La Commission européenne a dévoilé ce mercredi son plan pour développer la production d’hydrogène propre dans l’optique de décarboner les secteurs les plus polluants.  C’est le carburant qui propulse les fusées depuis des décennies. De nos jours, l’hydrogène sert aussi à faire avancer des voitures, des bus ou encore des trains. En France, des ingénieurs travaillent sur cette molécule pour préparer la transition énergétique. Car le moteur fonctionnant avec ce gaz, à la différence du moteur thermique, ne rejette que de la vapeur d’eau. Persuadée que l’hydrogène peut jouer un rôle dans la transition verte, la Commission européenne a en tout cas dévoilé ce mercredi 8 juillet son plan pour développer sa production d’hydrogène propre dans l’Union, dans l’optique de décarboner les secteurs les plus polluants pour atteindre la neutralité climatique en 2050. 200 km en seulement 3 minutes de charge.\nLa voiture à hydrogène pourrait-elle ces prochaines années faire de la concurrence au véhicule électrique qui n’est pour sa part pas encore massivement déployé ? Pierre angulaire de cette technologie, la pile à hydrogène. En France, le leader sur le marché, la startup grenobloise Symbio, en fabrique une centaine par an. Ce dispositif technique permet de transformer l’hydrogène en électricité, qui actionne le moteur électrique, et en eau, qui est ensuite évacuée vers l’extérieur. Le premier véhicule français utilisant cette technologie n’est pour l’heure qu’un prototype. Son prix ? 50.000 euros. La motorisation à hydrogène possède un gros avantage sur sa cousine, l’électrique : en seulement trois minutes de charge, elle offre une autonomie de 200 kilomètres, soit l’équivalent d’un plein d’essence, alors qu’il faudrait plusieurs heures de charge pour un modèle roulant à l’électrique. Actuellement, il faut compter 9 euros pour un plein d’hydrogène. L’objectif est de passer sous la barre des 8 euros, de manière à pouvoir concurrencer le diesel ». Et qui c’est qui vient de prendre la présidence de l’Union Européenne, c’est l’Allemagne. Et qu’est-ce qu’ils font en Chine ? Et bien le gouvernement chinois coupe toutes les aides aux voitures électriques et mise tout sur l’hydrogène en mettant 14 milliards d’euros sur la table. Et que fait l’Allemagne ? Elle annonce un plan à 9 milliards d’euros pour l’hydrogène. Et nous, on fait quoi ? Des âneries écolos. On bêle…. la Zoé électrique, la Zoé ! On crie « mobilité douce, mobilité douce ». On couine… faut sauver la planète. On décrète « l’urgence climatique » dans les villes devenues écolos… Et moi je rigole, je rigole. Je les regarde avec leur bonne conscience sans conscience des choses. Ils veulent sauver la planète avec des voitures électriques et la détruirons encore plus, ils veulent sauver la planète en m’expliquant que mon pipi caca est plus cacateux que les boues de millions de citadins que l’on épand dans tous les champs de ce pays. Alors je rigole, je rigole, parce que sinon, j’en pleurerai ! Ce qui est bien, c’est que le principe de réalité finit toujours par s’imposer. Alors un jour, pas si lointain nous roulerons en voiture à hydrogène dont on pourra taxer nos pleins dans les mêmes stations service qu’aujourd’hui. Mais en attendant, nos imbéciles de mamamouchis continueront à dépenser sans compter pour installer des trucs sans avenir. Ils en sont toujours à construire l’Airbus européen des batteries, au moment où Airbus est en train de se crasher et pourra voler très bientôt… à l’hydrogène ! Il est déjà trop tard, mais tout n’est pas perdu. Préparez-vous ! Charles SANNAT "}