{"url": "https://lesmoutonsenrages.fr/2015/11/26/edito-de-ch-sannat-le-teletravail-cest-bien-la-cop21-cest-super/", "title": "Edito de Ch.Sannat: « Le télétravail c’est bien, la COP21 c’est super !…»… ", "author": "Volti Modifier l'article ", "date": "2015", "content": "Un peu d’ironie mais pas trop, pour ne pas mettre en colère le très haut dans la fonction, mais très bas dans la popularité et les sondages, [qui a vu sa cote remonter depuis un funeste 13 novembre 2015, et précédemment, avec un non moins funeste 7 janvier 2015].  Il faut croire que, toute sa molle quintessence ne peut se libérer que dans les tragédies. Si nous n’y prenons garde, cet Iznogoud, va finir par se prendre au sérieux et se croire un grand parmi les grands. Nous allons faire comme beaucoup, ne pas parler de l’aide française aux terroristes « modérés », (nous n’en sommes plus à un oxymore près) des bombinettes qui n’atteignent jamais leurs cibles, même au bout de plusieurs mois, de visées « chirurgicales » ! On se demande qui sont les instructeurs de ces piètres « tireurs », qui sont sensés nous protéger. Nous ne parlerons pas de l’état pitoyable de notre pays, aux mains d’un piètre joueur de monopoly, qui vend à perte aux plus offrants des « pays libres et attentifs aux droits de l’homme » comme le Qatar ou l’Arabie Saoudite . Profitons encore un peu, du semblant de liberté qui nous est consentit, avant que le Pinochet/Valls de service, ait aiguisé ses crocs, brandi une fois de plus, son masque de haine et, enterré la constitution, (dont il a demandé, qu’elle ne soit pas regardée de trop près!!) On se demande bien pourquoi?.. avant de nous museler au nom de la sécurité. Mais au fait!!! A qui profite le crime??? Sortez le drapeau bleu/blanc/rouge, vous ne serez plus traités d’affreux nationalistes, ou de fachos! Ils se sont enfin rendu compte, que nous avions un drapeau. Il vaut mieux tard que jamais! Hisser les couleurs c’est bien!! Les défendre c’est mieux! il y a urgence….  Mes chères impertinentes, mes chers impertinents, Oulalalalala, je vais parler d’économie uniquement parce que ceux qui font autrement comme le site wearechange.org, pouf, fermé d’office. C’est chouette l’état d’urgence. D’ailleurs, le type d’RMC, là, viré, tout pareil, faut dire il a dit que les autres mamamouchis étaient des gros nazes… alors forcément comme c’est bien l’état d’urgence viré lui aussi… Je vous parle pas de l’ex monsieur météo… il était pas d’accord sur un sujet vaguement climatique. Il a eu un coup de chaud! Hop viré aussi sans doute un problème de réchauffement. Au plus haut niveau de l’Etat comme on dit, ils sont pas très « Charlie » ces derniers temps. La liberté d’expression c’est bien si on est d ‘accord. Alors pour leur faire plaisir et afin de me conformer à l’état d’urgence (c’est vachement bien les mesures d’exception, même plus besoin de voter facho dites donc, maintenant c’est les socialos qui appliquent le programme de la marine nationale… je parle du porte-avion évidemment). Pour fayoter j’ai donc décidé d’illustrer cet article avec une belle photo de notre maréchal Président Hollande parti à la chasse à l’ours avec le Président Poutine. Vous avez vu ces deux splendides guerriers ? Tsssss…. je ne tolérerais aucune insolence ou impertinence. Ils sont tous les deux au top et le premier qui oserait une comparaison douteuse…. pouf, au goulash… (le goulash c’est l’équivalent du goulag socialiste). Pour fayoter encore plus, j’ai décidé de parler uniquement des trucs dont on peut parler. Du « concernant » mais non important ! La première fois que j’ai entendu des mamamouchis mamouchisant sortir cette expression je me suis marré… pas longtemps. J’ai vite compris l’embrouille. Mais bon, c’est l’état d’urgence, alors faut être gentil tout plein avec le maréchal… des-logis-chef Hollande. Moi les pleins pouvoirs ça me stresse toujours un peu (c’est de famille et c’est lié à un truc nommé Histoire), on sait où ça commence, rarement où ça termine. Heureusement, c’est François à qui on les a donnés, je suis rassuré, (de toutes les façons j’ai évidemment pas le droit d’écrire autre chose), parce que François il est gentil, c’est un démocrate, et il va s’assurer que l’on soit tous bien libres (de penser comme lui). Pour être bien « Charlie » comme il faut, je vais donc vous parler que de trucs insignifiants mais « concernant », donc comme des gros cons vous allez en plus trouver ça intéressant… normal, on a fait tout plein d’études pour savoir ce qui vous concernait mais dont on a strictement rien à foutre. Le tout pour bien fayoter c’est de trouver les « bons sujets » et là tout va bien. La police politique, pardon, la liberté de penser s’exprime pleinement dans notre beau pays de liberté. Par exemple c’est chouette la COP 21 hein, d’ailleurs ! Oulalala je me demande avec les événements si on va pouvoir manifester pour la défense du climat dans les rues de Paris. Je crois qu’il faut lancer une pétition pour que le gouvernement dans son immense bienveillance nous autorise à manifester notre accord plein, entier et total (un peu comme les pleins pouvoirs politiques et sécuritaires, mais là ce serait les pleins pouvoirs climatiques), à la lutte contre le réchauffement. C’est pas bien le réchauffement, faut lutter contre ça, il en va de l’avenir des générations futures (à dire sur un ton larmoyant et vachement convaincu).\nBon c’est vrai, je dois le dire, que pour le moment Winnie l’Ourson le chasseur d’ours dans la taiga, a plutôt décidé de participer et pas qu’un peu au réchauffement du climat…. Non, non, non, je ne suis pas un révisionniste climatique sinon, pouf au goulash le Charles, non, je dis juste que c’est bien de réduire mes émissions à moi de gaz à effet de serre, mais franchement, Winnie l’Ourson parade à chaque pétarade de ses avions de chasse, même qu’il a envoyé le Clémenceau… ha non, ma femme me précise que lui se prend pour Clémenceau mais qu’il a envoyé le Charles de Gaulle… Bref, vous savez combien ça picole de mazout vous une escorte de porte-avions nucléaire ? Un paquet… et vous pensez que nos rafales ils « zont » un pot catalytique conçu par Volkswagen pour passer les tests anti-pollution de la convention de Genève en cas de guerre ? Et quand nos avions bombardent (ou ceux des Russes) des camions citernes ou des raffineries de l’Etat Islamique, vous croyez que les grosses colonnes de fumées qui montent jusqu’à 10 000 mètres c’est pas polluant du tout. D’ailleurs, avec Winnie l’Ourson, nous avons la guerre propre et la guerre bio… oui, y en qui aimerait la rendre biologique et chimique, mais là bio c’était dans le sens développement durable à la Ségolène… la gazelle du Poitou (une espèce protégée). Pour être sûr donc de ne prendre aucun risque, je vous propose de parler du télétravail. C’est très concernant mais pas très engageant vu que 1/ tout le monde s’en tape, 2/ votre patron qui est un imbécile qui veut pouvoir vous fouetter tous les jours pour se sentir chef, n’a toujours pas compris qu’on pouvait travailler de façon totalement différente, donc de toute manière il vous autorisera rien du tout. Le télétravail, un choix de qualité de vie Voilà donc un superbe article du parisien concernant le télétravail que vous aimeriez pratiquer d’ailleurs – tous ceux qui le pratique en sont satisfaits ou presque- mais auquel vous n’aurez jamais droit. C’est vrai ça, au moment de la COP 21 (autre sujet bidon sur lequel il convient tout de même s’extasier surtout depuis que notre phare dans la tempête a les pleins pouvoirs), il ne faudrait surtout pas parler d’initiatives intelligentes et concrètes comme la généralisation du télétravail pour éviter des déplacements stupides et ne servant à rien, que l’on fait tous à la même heure pour perdre notre vie, des bouchons aberrants pour arriver tous à la même heure dans des open spaces où on ne se parle même plus et pour s’envoyer des mails toute la journée… surtout au type d’en face que vous pouvez pas blairer depuis qu’il vous a dégommé dans une réunion de service tout aussi débile où l’on glose pendant deux heures et dont il ressort strictement jamais rien, le tout animé par des chefaillons de bas étages qui ne sont que courroies de transmission de directions générales obnubilées uniquement par les « zobjectifs », un objectif étant toujours un + 20% de chiffre par rapport à l’année N-1 et – 20% de budget toujours par rapport à l’année N-1 !! Alors on ne s’attaque jamais aux vraies causes, des vraies problèmes, cela pourrait apporter des solutions… soyons prudent. Un bon problème est un problème qui dure longtemps semble-t-il. On continue à faire des tours de périph en ne dépassant jamais les 4km/heure, tous les jours, toutes les semaines, tous les mois, tous les ans, et l’année prochaine ce sera exactement la même chose. Vous irez à vos réunions de services inutiles écouter un chef sans idée, répéter benoîtement des consignes mal comprises, vous enverrez des mails que personne ne va lire mais que tout le monde va archiver pour prouver en cas de problème qu’on vous avait bien envoyé un mail, vous passerez des coups de fils inutiles qui serviront à rien… et tout cela il faudra le faire d’une tour de la Défense que les gentils terroristes finiront bien par prendre pour cible. A 64 ans au mieux sinon plutôt 70 ans vous aurez le droit (peut-être) à la retraite à moins que le cancer, le stress et les AVC ne vous aient eus avant ce qui est le cas de plus en plus de cadres ! Alors oui avec le télétravail, on peut parler d’aménagement du territoire, on peut parler de réduction des émissions de gaz toxiques ou non, on peut parler aussi de qualité de vie, de baisse du stress, de meilleure organisation vie privée vie pro, de logements moins chers et plus accessibles puisqu’il n’est plus utile de s’entasser dans des villes tentaculaires et de banlieues dortoir (de merde) à des prix prohibitifs puisque l’on peut vivre n’importe où ou presque. S’imaginer qu’en réaménageant notre territoire, en répartissant mieux notre population, cela pourrait recréer des dynamiques locales c’est beaucoup trop complexe à comprendre. Donc, nous ferons l’inverse. Vous allez vous entasser en région parisienne, en hurlant « je suis Charlie » tout en fermant votre gueule parce que c’est la guerre et que Winnie l’Ourson a mis sa main tout entière dans le pot de miel des pleins pouvoirs et qu’il s’en lèche encore ses babines, nous allons faire la guerre pour venger nos 130 morts en polluant à mort, en laissant des millions de franciliens s’asphyxier tous les jours pour aller remplir des tableurs excel complètement crétins et fusionner de la « ca-case, dans la cellule » pour faire des « reporting » reportant rien, dans des bouchons sans jamais décider de circulation alternée, tout en s’esbaudissant de l’importance de la COP 21 et en versant des sanglots larmoyants sur les pauvres réfugiés « climatiques » !!! Vous en voyez vous des réfugiés climatiques ? Moi je vois des migrants fuyant les guerres pour l’immense majorité et d’autres essayant de l’exporter en se planquant dans les flots. Mais je n’en dirais pas plus, j’entends déjà le loup, le renard et la belette chanter… ha non, c’est plutôt, « j’entends le raid, la BRI et le GIGN frapper »… c’est sans doute lié à l’état d’urgence (spéciale dédicace au talent musical et impertinent du camarade Frédéric Fromet de France Inter)! D’ailleurs vous avez remarqué ? Non ? Rien ? France ? Belgique ? Hier soir la Tunisie ? Et puis les USA qui disent aux Américains de ne plus sortir des Etats-Unis… Et puis la Turquie qui descend un avion russe en demandant une réunion d’urgence de l’OTAN… Je n’en dirais pas plus parce que Winnie l’Ourson a une pétoire à la main, mais je n’en pense pas moins, au fait, Vladimir, tu ferais mieux de laisser passer François devant, parce que moi le savoir derrière moi avec ses pleins pouvoirs, pardon avec sa pétoire ça me stresse un poil, pas vous ? Préparez-vous, il est déjà trop tard ! Charles SANNAT pour Insolentiae Insolentiae signifie impertinence en latin\nPour m’écrire charles@insolentiae.com\nPour écrire à ma femme helene@insolentiae.com « Ceci est un article ‘presslib’, c’est-à-dire libre de reproduction en tout ou en partie à condition que le présent alinéa soit reproduit à sa suite. Insolentiae.com est le site sur lequel Charles Sannat s’exprime quotidiennement et livre un décryptage impertinent et sans concession de l’actualité économique. Merci de visiter mon site. Vous pouvez vous abonner gratuitement à la lettre d’information quotidienne sur www.insolentiae.com » "}