{"url": "https://lesmoutonsenrages.fr/2018/07/29/hypnotherapie-quels-sont-les-fabuleux-pouvoirs-de-lhypnose/", "title": "Hypnothérapie : Quels sont les fabuleux pouvoirs de l’hypnose ? … ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Méthode intéressante, qui est de plus en plus pratiquée dans le médical. Qui a accepté d’être hypnotisé à l’occasion d’une opération, ou par désir de se défaire d’une addiction, comme la cigarette, cela a-t-il été efficace ? Témoignez, partagez ! Volti ***********  Quels sont les fabuleux pouvoirs de l’hypnose ? Très en vogue pour l’anesthésie et le traitement de la douleur, l’hypnose est désormais aussi utilisée pour vaincre les phobies, la dépression et les addictions. Longtemps considérée comme une supercherie digne de manipulateurs de salon, l’hypnose connaît un regain d’intérêt dans le corps médical, d’autant que de nombreuses études scientifiques prouvent son efficacité, notamment comme méthode d’anesthésie et de traitement de la douleur. Un nombre croissant d’hôpitaux recourent ainsi à l’hypnothérapie lors d’accouchements ou d’interventions chirurgicales, afin de détourner le patient de son stress et d’atténuer les douleurs postopératoires, voire les réactions inflammatoires. Car l’hypnose « reprogramme » notre perception de la réalité. L’imagerie cérébrale révèle que la personne se soumettant à cette expérience de conscience altérée voit d’abord l’activité de son cerveau se réduire dans un état de relaxation, lequel la rend disponible à la suggestion. Durant cette seconde phase, les réseaux de l’émotion, de la vue et de la sensation fonctionnent intensément, et l’activité du cerveau s’en trouve profondément modifiée. Traitement des addictions, des phobies ou des traumatismes… : au travers d’entretiens avec des scientifiques, des médecins et des patients, ce documentaire propose un passionnant tour d’horizon des perspectives thérapeutiques de l’hypnose. Une expérience de semi-conscience qui témoigne une fois encore des mystères et de la puissance de notre cerveau, qui « voit ce qu’il croit ». Aujourd’hui, les athlètes de haut niveau font aussi appel à cette technique afin de mieux maîtriser leur mental et d’accroître leurs performances. Mais le film met également en garde contre les dérives en la matière, le succès même de la méthode mettant au jour notre hyper vulnérabilité. Publié par Aphadolie  : Sources complémentaires : http://www.hypnose-medicale.com/ https://fr.wikipedia.org/wiki/Hypnothérapie https://www.passeportsante.net/fr/Therapies/Guide/Fiche.aspx?doc=hypnotherapie_th http://www.doctissimo.fr/html/psychologie/dossiers/hypnose/16321-hypnose-medicale.htm      "}