{"url": "https://lesmoutonsenrages.fr/2019/12/15/vos-infos-news-et-autres-du-15-decembre-2019/", "title": "Vos infos, news ( et autres ) du 15 décembre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "POLITIQUE/SOCIÉTÉ Jean-Paul Delevoye déclare finalement treize mandats dans sa déclaration d’intérêts. Il n’y avait que trois mentions dans la première mouture du document rempli par le Haut commissaire aux Retraites. (**En plus, malhonnête le cumulard, au panier sa réforme des retraites !!**) Omissions de Jean-Paul Delevoye : Edouard Philippe estime que la « bonne foi » du haut-commissaire est « totale ». (**On en est plus à un scandale près dans la macronie**) Grève contre la réforme des retraites : « Que chacun prenne ses responsabilités » pour Noël, dit Edouard Philippe aux grévistes. Le Premier ministre prévient que les Français risquent de ne pas « accepter » d’être « privés » des fêtes de fin d’année. (**Et privés de retraite, ils vont accepter??**) Jean-Luc Mélenchon s’en prend au Crif en commentant la défaite du Labour britannique. Le leader de La France insoumise a dénoncé, vendredi dans un post de blog, une « génuflexion devant les ukases arrogants des communautaristes du Crif ». Liberté d’expression : L’étau se resserre ? Le Samedi Politique avec Didier Maïsto et Marc Eynaud. La liberté d’expression se réduit peu à peu à peau de chagrin. A la télévision, dans la presse, sur les réseaux sociaux, tout est bon pour freiner les idées qui ne plaisent pas aux bien-pensants. Malgré les grèves, Macron gagne un point de popularité en décembre. En dépit d’un climat social compliqué, le président de la République remonte dans les sondages, mais sa popularité reste faible. Lubrizol : le préfet va défendre la réouverture partielle de l’usine. Pierre-André Durand, doit notamment exposer ses arguments en faveur de la réouverture partielle du site qui a brûlé lors d’un spectaculaire incendie le 26 septembre dernier UE: les 27 d’accord pour une taxe carbone sur les produits importés. Si cette mesure proposée par la Commission n’a pas suscité d’opposition jeudi parmi les dirigeants des 27, en revanche l’objectif de neutralité carbone pour 2050, au centre des discussions, n’a pas fait l’unanimité en raison de l’opposition de la Pologne. ÉCONOMIE Au Maghreb, ces morts qui continuent à toucher leur retraite française. Pour continuer de toucher la pension de son mari défunt, il suffit d’oublier de déclarer sa mort ! En France, où l’état civil est bien tenu, ce n’est guère possible. Mais lorsqu’on est revenu s’installer en Afrique du Nord… (**On le sait depuis des années**) Grève : les petits commerçants réclament « une trêve des fêtes ». « Je lance un appel à tous les syndicats pour qu’ils s’accordent entre eux sur une trêve des fêtes et qu’ils reprennent leurs discussions après les soldes », a indiqué Francis Palombi, Président de la Confédération des commerçants de France, samedi matin sur Europe 1.  2% des revenus d’exportation des États-Unis proviennent de la vente de sang. Les États-Unis sont un grand exportateur de nombreuses ressources différentes, mais un segment de marché est étonnamment important: le sang. (Anglais) Nike sort une tenue de bain islamique intégrale. La collection de natation Victory de Nike comprendra un maillot de bain à couverture complète et un hijab de natation.La ligne, annoncée mardi, sera disponible dans le monde entier chez certains détaillants et en ligne le 1er février (Anglais) Le vainqueur du titre de Scrabble français ne parle pas français. Originaire de la Nouvelle-Zélande, Richards a remporté plusieurs titres en anglais; sa nouvelle victoire fait suite à des semaines d’étude d’un dictionnaire français. (Anglais) INTERNATIONAL Au Japon, les gens portent des exosquelettes pour continuer à travailler en vieillissant. Les personnes âgées au Japon attachent des exosquelettes pour aider à répondre aux exigences physiques de leur travail et rester plus longtemps sur le marché du travail. Québec: Luc Ferrandez suggère d’élargir l’aide médicale à mourir. «Pourrions nous, pour des raisons environnementales, sociales et économiques, décider que nous voulons recevoir l’aide à mourir pour ne pas constituer un fardeau pour notre famille et la société en général?», La directrice générale du Regroupement des activistes pour l’inclusion au Québec (RAPLIQ), Linda Gauthier, considère que M. Ferrandez s’aventure sur un terrain «dangereux». La Turquie va se doter de drones équipés de mitrailleuses. La Turquie, devenue avec les États-Unis et le Royaume-Uni l’un des plus gros utilisateurs de ces drones tueurs, notamment contre les rebelles kurdes du PKK…/.. Brésil : quatre indigènes assassinés en six semaines dans le nord-est du pays. Un indigène a été assassiné vendredi dans l’Etat du Maranhao, dans le nord-est du Brésil, ont annoncé les autorités locales. TECHNOLOGIE Les 21 produits les plus chers jamais vendus par Apple. (Anglais) Microsoft dévoile le design de la Xbox Series X, sa prochaine génération de console. Le responsable de la branche Xbox de Microsoft, Phil Spencer, a présenté la nouvelle console : « Nous voyons se dessiner un avenir où vous serez instantanément absorbé par vos jeux, où les mondes sont encore plus réalistes, immersifs, réactifs et surprenants — où vous êtes au centre de votre expérience de jeu…/… PLANÈTE/ANIMAUX La COP25 s’achève, on vous explique pourquoi c’est un échec. La COP25 n’aura pas été à la hauteur de l’urgence climatique. Après deux semaines de négociations à Madrid, aucune avancée significative n’a été enregistrée. Convertir les déchets plastiques en vecteurs d’énergie. Les scientifiques de l’Université technologique de Nanyang (Singapour) ont déclaré mercredi 11 décembre avoir mis au point une méthode qui utilise la lumière du soleil pour transformer le plastique en produit chimique vecteur d’énergie. COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose  » DELEVOYE = RENDS L’OSEILLE ET TIRE-TOI !  » Prends ta retraite, et ta réforme avec !… Manifestement, Jean-Paul oublie tout !Et vous voudriez leur faire confiance ?… Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}