{"url": "https://lesmoutonsenrages.fr/2017/10/09/les-apprentis-sorciers-du-climat-le-reportage-choc-darte-sur-la-geo-ingenierie/", "title": "Les apprentis sorciers du climat : le reportage choc d’Arte sur la géo-ingénierie… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Mr Mondialisation revient sur un reportage d’Arte en 2015, sur la géo-ingénierie En laissant de côté les théories conspirationnistes, regardons la réalité de ces pratiques. éruption du volcan Calbuco (imgur.com) Quand on entend parler de géo-ingénierie, c’est généralement autour de théories du complot qui postulent que des « méchants » répandraient anonymement du poison dans l’atmosphère à l’échelle mondiale… Il s’avère que si la géo-ingénierie est une discipline réelle et connue depuis la 2eme guerre mondiale, la réalité est plus pragmatique quant à son utilisation. Un reportage Arte fait le point sur ces pratiques qui risquent pourtant de s’imposer parmi les « solutions » contre le changement climatique en dépit du bon sens… (Archive novembre 2015). La géo-ingénierie est la manipulation technologique et délibérée du climat terrestre, notamment pour contrecarrer les effets du réchauffement climatique ou provoquer artificiellement une météo locale déterminée. Testée depuis plus de 70 ans pour générer des pluies locales (agriculture) ou éclaircir le ciel lors d’opérations militaires, cette technologie revient en force, soutenue par d’étranges lobbies privés. Leur objectif, pulvériser des particules de soufre dans la haute atmosphère terrestre, s’inspirant de ce que font les volcans, afin de réfléchir les rayons du soleil et limiter le réchauffement climatique. Depuis toujours, les décideurs se refusent officiellement de céder à cette option de facilité qui ferait le bonheur des multinationales de l’énergie. Il est même implicitement mal vu d’évoquer cette solution lors des grandes conférences pour le climat, probablement car l’épandage aérien fait nécessairement référence à certaines théories du complot très populaires aux États-Unis. Cependant, vont-ils résister bien longtemps face aux pressions des acteurs économiques surpuissants et le fait qu’il semble de plus en plus difficile de lutter contre le réchauffement climatique ? Quels sont les risques si la géo-ingénierie est adoptée à l’échelle globale ? Dans le reportage « Les apprentis sorciers du climat » produit en 2015, Arte fait le point sur l’état de ces technologies capables de modifier le climat à l’échelle locale et désormais planétaire. Loin des clichés conspirationnistes, on y aborde les véritables enjeux de civilisation et cette scission très marquée entre ceux qui veulent perpétuer leur « business as usual » (industries, conservateurs, capitaux,..) et ceux qui aspirent à une nouvelle ère de raison loin du culte de la Croissance (modes de vie, durabilité, transition,..). La géo-ingénierie sera-t-elle un jour sur la table des débats de la prochaine conférence mondiale sur le climat ? Que doit-on craindre ? Solution de facilité pour perpétuer un système Dans son enquête, Arte met le doigt sur un élément particulièrement interpelant. Aux États-Unis, ce sont les mouvements conservateurs, ceux qui nient la réalité du réchauffement climatique et se rangent le plus souvent aux côtés des industries fossiles, qui soutiennent également la géo-ingénierie comme solution contre le changement climatique (admettant par la même sa réalité). Comment peuvent-ils soutenir une solution à un problème qui n’existe pas, selon eux ? C’est un élément troublant qu’il convient de comprendre. En pratique, deux grandes solutions face au changement climatique s’affrontent. Le plan A réside dans la décision collective, politique et citoyenne de changer nos modes de production/consommation (transition durable). Une solution politique « hors marché libre » donc. C’est ce que tentent de faire, sans grand succès, les décideurs des grandes conférences internationales pour le climat. Le plan B, encouragé par de puissants lobbies économiques, est la géo-ingénierie. Une solution radicale dont le but serait de laisser libre cours au marché actuel. Et pour cause, cette solution de facilité marquerait le triomphe des solutions industrielles polluantes, laissant par la même occasion la possibilité à l’ère pétrolière de perdurer de nombreux siècles. Par ailleurs, la géo-ingénierie, présentée comme miraculeuse, réduirait toute volonté politique de changer les modes de vie et de développer des alternatives durables, perpétuant la société de consommation comme nous la connaissons. Mais la solution est-elle si « miraculeuse » ? Selon plusieurs experts, de nombreux risques existent : la météo locale serait notamment perturbée partout à travers le monde. On enregistrait des augmentations de pluies par certains endroits face à des désertifications ailleurs (avec risques d’incendies). Dans l’éventualité où chaque pays déciderait seul d’utiliser cette technologie pour protéger sa population du réchauffement, les conséquences climatiques sur les autres pays seraient désastreuses (en particulier ceux qui n’en ont pas les moyens). La technique utilisée de manière incontrôlée peut, en effet, déstabiliser l’agriculture, donc l’accès à l’alimentation, et forcément engendrer des conflits. La géo-ingénierie : l’huile sur le feu Si nos gouvernements cèdent aux pressions des intérêts économiques, l’application de la géo-ingénierie à l’échelle planétaire amorcera un mécanisme sans fin de régulation du climat. En effet, pulvériser des particules dans l’atmosphère, créant un bouclier de réflexion, ne résout pas le problème du réchauffement, il le contourne. Une manière de s’attaquer à la conséquence pour perpétuer les causes. Deux phénomènes vont alors s’additionner : le réchauffement d’un côté, et la tentative chimique de refroidissement. Ceci engendrera des effets pervers inévitables dont nous pourrions un jour perdre le contrôle, risquant de précipiter la fin de la civilisation. …/… Lire l’article complet Source Mr Mondialisation Voir aussi: Une exposition de solutions en matière d’habitat eco-responsable Un an de cuisine sans viande en photo pour casser tous les préjugés Le gouvernement Norvégien attaqué en justice pour ses forages pétroliers en Arctique ChangeNOW Film Festival : 6 documentaires engagés à découvrir pour une société plus juste "}