{"url": "https://lesmoutonsenrages.fr/2018/12/06/les-voleurs-de-mots-par-philippe-huysmans/", "title": "Les voleurs de mots : Par Philippe Huysmans … ", "author": "Volti Modifier l'article Philippe Huysman ", "date": "2018", "content": "Les mots ont un sens et, cet excellent article d’Arrêt-sur-Info, revient sur la sémantique volée ou dévoyée. C’est une dérive que nous pouvons constater tous les jours dans les discours de ceux qui hurlent aux « fake-news » et sont les premiers à les propager. Un bon décryptage de la manipulation linguistique. Merci Christine G. Partagez ! Volti ****** Auteur Philippe Huysman pour Le Vilain Petit Canard via Arrêt-sur-Info Et si nous cherchions les causes de notre impuissance politique ? Que sont exactement ces chaînes, pourtant bien fragiles, qui nous entravent et nous condamnent à l’immobilisme et à la soumission, dans un système qui bascule tant et plus vers le totalitarisme idéologique ? Mais, me direz-vous, nous ne vivons pas dans un régime totalitaire, lesquels se caractérisent essentiellement par la confiscation du pouvoir par un parti unique, ne tolérant aucune forme d’opposition organisée. Le totalitarisme va plus loin encore que la simple dictature puisqu’il entend s’immiscer dans la sphère intime de la pensée en imposant à tous les citoyens l’adhésion à une idéologie obligatoire, hors de laquelle ils sont considérés comme ennemis de la société. La question étant de savoir si le totalitarisme serait compatible avec des institutions démocratiques, comme le multipartisme, les syndicats et une presse « libre ». Et cette question en amène une autre : est-ce que le totalitarisme présuppose la dictature ? La dictature n’est qu’un moyen pour imposer le totalitarisme, il pourrait donc, en théorie, être remplacé par tout autre moyen ou ensemble de moyens permettant l’instauration du totalitarisme. J’entends démontrer que c’est précisément là où nous en sommes aujourd’hui. La démocratie a été presque totalement vidée de son sens, et le pouvoir se contente désormais d’entretenir maladroitement l’illusion démocratique à l’usage des masses, biberonnées dès leur naissance à la propagande. La propagande Le mot ayant rapidement pris une connotation sulfureuse, il est le plus souvent remplacé aujourd’hui par le concept de relations publiques. En pratique, il s’agit précisément de manipulation mentale des masses qu’Edward Bernays appelait la fabrique du consentement. Dans son ouvrage intitulé Propaganda, publié en 1928, l’auteur expose de manière cynique et froide les rouages de cette machine à forger l’opinion. Qu’il s’agisse de vendre une marque de poudre à lessiver, de pousser les Américaines à fumer pour le plus grand profit de l’industrie du tabac, ou de pousser au renversement d’un gouvernement démocratiquement élu au Guatemala, les ressorts sont les mêmes. D’ailleurs le sous-titre de l’ouvrage ne laisse planer aucun doute : « Comment manipuler l’opinion en démocratie ». Boîte à outils : exemples de propagande La propagande de guerre s’appuie toujours sur les mêmes ressorts, parfaitement connus et documentés. Aldous Huxley, l’auteur du meilleur des mondes avait plutôt bien résumé ce qu’est la propagande : « La philosophie nous enseigne à douter de ce qui nous paraît évident. La propagande, au contraire, nous enseigne à accepter pour évident ce dont il serait raisonnable de douter.* Toutefois, la propagande, aussi efficace qu’elle soit, n’est qu’à mi-chemin du totalitarisme : elle nous dit seulement comment nous devons penser. Cela reste une forme de persuasion. Les mots volés Les mots volés, c’est le pendant de la propagande, l’étape ultime pour aboutir à une société sous contrôle totalitaire, en douceur. Si la propagande nous dit ce que nous devons penser depuis 1930, il restait à trouver le moyen de nous empêcher de nous approprier les sujets dont le pouvoir ne veut pas que nous débattions. Et pour faire bonne mesure — s’agissant d’interdit — on y adjoindra les services d’une véritable police de la pensée, avec des peines d’ostracisme à la clé, voire carrément des campagnes visant à détruire socialement et financièrement les contrevenants. Concrètement, il s’agit de gommer jusqu’à la moindre possibilité de débattre de certains sujets, quitte à dévoyer les concepts, dans la plus pure tradition Orwéllienne. Boîte à outils : antisionisme, un mot volé Tout le monde connaît cet élément de langage utilisé ad nauseam par les politiques (Valls, Macron, etc.) et les médias français : « l’antisionisme est synonyme de l’antisémitisme » C’est factuellement faux : En cherchant à assimiler l’antisionisme à l’antisémitisme, l’idée est de faire taire toute critique contre la politique de colonisation menée par l’État d’Israël, et le traitement indécent réservé aux Palestiniens, notamment à Gaza. Il s’agit de jeter l’opprobre des heures les plus sombres à la face des justes critiques d’un gouvernement prédateur et absolument dénué de morale. Comme nous le verrons, les interdits, les escamotages et les dévoiements sont observables dans tous les domaines de notre société. Loin d’être des phénomènes isolés, ils sont au coeur d’une stratégie globale visant à rendre impossible de s’opposer à l’avènement du capitalisme mondialisé. 1) La langue de bois Popularisée par Frank Lepage et ses célèbres ateliers de désintoxication de la langue de bois, ce sont toutes les expressions que l’on voit fleurir ça et là, qui ont pour seul objectif de vous empêcher de prendre la mesure d’une situation, de la réduire à un aspect purement technique, ou de rendre impossible de s’y opposer. Par exemple, de nos jours, lorsqu’une entreprise ferme, on ne parlera plus de plan de licenciement collectif, mais de plan de sauvegarde de l’emploi. Qui pourrait s’opposer à un plan visant à sauvegarder l’emploi ? Chacun peut bien comprendre que lorsqu’on nous parle de « croissance négative », on parle en fait de récession, mais quelque part, accepter d’utiliser les mots du néolibéralisme, c’est accepter de penser avec les mots de notre ennemi (la finance, chère à François Hollande). Notez d’ailleurs que ces expressions, fruits de la réflexion de think tanks d’obédience néolibérale ne peuvent s’imposer qu’avec le concours expresse des médias. 2) Les partis politiques… voleurs de mots Quel que soit le parti politique pour lequel vous votez (ou ne votez plus) aujourd’hui, Il y a un certain nombre de points que vous ne trouverez dans le programme d’aucun d’eux. Cela indique une forme de collusion dans laquelle tous sont parfaitement d’accord pour qu’un certain nombre de dogmes/sujets ne soient jamais remis en question : Boîte à outils : les 3 méthodes utilisées par le pouvoir et les partis pour n’avoir pas à aborder les sujets tabous Pour ces raisons, les partis politiques sont devenus comme des marques de poudre à lessiver : il y a la boîte rouge, la bleue, la verte (éco-lessive), mais dedans la boîte, ça reste la même camelote : néolibéralisme et atlantisme à tous les étages. Il n’y a plus aujourd’hui de clivage gauche/droite, il reste juste quelques variantes de néolibéralisme — école de Chicago — avec plus ou moins le même contenu pour l’essentiel. Les élections s’apparentent désormais au théâtre de Guignol (en plus ennuyeux). De l’extrême droite à l’extrême gauche en passant par les partis traditionnels et les inénarrables doudous insoumis, c’est le même tonneau de pommes blettes dégageant une odeur entêtante de pourriture. Et c’est plus ou moins le même tableau en Belgique, raison pour laquelle je ne vote plus, désormais, en dépit de l’obligation légale. En pratique, les mots volés, en parlant des partis politiques traditionnels, c’est le classique emploi du faux dilemme : Comme si la seule alternative à un régime néolibéral était une dictature communiste. Comme si la seule option qui s’offrait à nous serait d’ouvrir les frontières à tous les réfugiés, sans jamais se poser la question de savoir pourquoi ils ont quitté leur pays tout d’abord (parce que nous avons largement contribué à les détruire et à les rendre invivables). Est-ce que, dans les années ’90, tous les pays occidentaux étaient peuplés de xénophobes bas de plafond dirigés par l’extrême droite ? Je n’en ai pas l’impression, pourtant l’immense majorité de ces pays appliquait strictement les lois relatives au droit d’asile, ce qui excluait de fait l’accueil des réfugiés économiques. La question à se poser étant celle-ci : lorsque les instances des partis politiques excluent d’office le débat sur un certain nombre de questions, sont-ils encore d’essence démocratique, et n’y aurait-il pas lieu, soit de renouveler le cadre de fond en comble, soit de les délaisser et d’en fonder un autre, dans lequel pareille manipulation serait statutairement impossible ? À bien y regarder, c’est précisément ce qui est arrivé au Parti Socialiste français, méticuleusement détruit de l’intérieur depuis 1983 par ses cadres dirigeants qui ont lentement mais sûrement dévoyé l’idéal socialiste pour l’aligner sur la doctrine néolibérale européiste. Force est de constater qu’en fait de gauche, Mitterrand n’était que le faux-nez de la droite, et sa principale tâche aura été la liquidation, une fois pour toutes, du puissant Parti Communiste français. François Hollande, en fournissant le marchepied au candidat de la Banque Rotschild, n’aura été que le dernier maillon de la chaîne, le concierge chargé d’éteindre les lumières et de fermer derrière lui en sortant. Mission accomplie, aujourd’hui on peut faire aisément tenir ce qu’il reste d’authentiques communistes français dans l’arrière-salle de la Librairie Tropiques sans même avoir besoin de retirer les bouquins d’abord. 3) Les médias menteurs En démocratie, une presse plurielle et libre est censée garantir l’expression de la diversité d’opinion, au point qu’on la désigne parfois comme le quatrième pouvoir, les trois autres étant l’exécutif, le législatif et le judiciaire. Oui mais voilà, aujourd’hui, tous les grands médias sont aux mains de groupes financiers baignant dans le même marigot idéologique d’inspiration néolibérale. Ce sont les nouveaux chiens de garde au service du pouvoir, ou plus exactement, leurs dirigeants se trouvent être également ceux qui placent leurs pions dans les sphères du pouvoir, comme en atteste l’élection de Macron à la présidence de la République. Il ne reste donc qu’une diversité de façade, puisqu’on est parfaitement d’accord sur l’essentiel : ainsi, dans leurs feuillets, vous seriez bien en peine de trouver un seul article qui ne présenterait ne serait-ce qu’une opinion nuancée ou critique sur des sujets comme la Syrie, la Russie, le Venezuela, Israël ou le réchauffement climatique2. Bien évidemment, cette collusion permanente avec le pouvoir ne passe plus vraiment inaperçue, et le public se détourne de plus en plus des médias traditionnels au profit des médias alternatifs ou des rares journaux qui ont pu garder une indépendance éditoriale sur certains sujets, comme le Canard enchaîné ou Médiapart. Ce désamour a pour conséquence une baisse constante du lectorat, ce qui ne fait qu’aggraver un peu plus la situation financière déjà passablement calamiteuse des médias, qui sont littéralement au bord de la faillite. Avec pour corollaire une plus grande dépendance à la perfusion que représente l’apport financier des actionnaires, et les subventions de l’État. Les journalistes ne sont pas censurés, ils s’autocensurent. Ils savent qu’au premier article qui franchirait la ligne jaune, ils seront virés comme des malpropres et remplacés par quelqu’un de plus docile. Ce n’est plus la personnalité ou le talent du journaliste qui détermine la qualité de son travail, mais son environnement : il se trouve pieds et poings liés. Plus grave : constatant que le public se détourne de plus en plus de la propagande qu’ils déversent par tombereaux, les médias ont mis en place une véritable stratégie de censure sociétale, sous couvert de lutter contre les fake news. En pratique, c’est la remise au goût du jour de l’Index librorum prohibitorum. Sans vouloir nier un seul instant qu’un certain nombre de sites de réinformation sont parfois en effet de véritables usines à fake news, n’y a-t-il pas quelque chose de profondément malsain à voir une société dans laquelle la presse appelle à la censure ? Est-il normal que l’on infantilise les citoyens au point qu’il faille leur dire ce qu’ils peuvent croire et ce qu’ils doivent rejeter ? La vérité par décret n’est qu’un des attributs du totalitarisme. 4) Érosion des libertés En démocratie, les droits les plus fondamentaux sont : Et si la liberté d’expression est limitée par diverses exceptions, la liberté d’opinion, quant à elle, doit être totale pour qu’existe la démocratie. Dans les faits, ces libertés sont attaquées de toutes parts, tant par le politique que par les lobbies et les chiens de garde médiatiques, qui reprennent en boucle les mêmes éléments de langage, ce qui rend parfaitement clair qu’on a affaire à de la propagande (antidémocratique). Vous avez tous lu, ou entendu ceci ? Le racisme n’est pas une opinion, c’est un délit C’est un sophisme3, et il est d’autant plus pervers qu’il se présente tout auréolé de ce qui pourrait passer pour une sagesse populaire. Il vise ni plus ni moins qu’à faire accepter l’idée du délit d’opinion, le thoughtcrime de G. Orwell dans son roman Nineteen Eighy-Four (1984). Dans les faits, la loi ne réprime pas le racisme (qui est une idéologie, donc une opinion), mais bien l’expression du racisme. La question ici n’est pas de savoir si l’idéologie raciste serait défendable, mais de comprendre que par essence, le droit s’applique dans le domaine concret de l’action et des faits, il ne peut sonder les cœurs et les reins. L’exercice de la démocratie ne peut être contraint par l’éthique, parce que cela supposerait des parti-pris idéologiques, des interdits, et la subordination au conformisme, bien peu compatibles avec l’idée même de démocratie. Pire, ce glissement insidieux vise en réalité à abolir la frontière entre le moi (individualité) et le nous (la société) en posant que l’éthique (la doxa4) prendrait le pas sur le libre-arbitre. Ainsi, le dernier sanctuaire de votre souveraineté en tant qu’individu serait désormais partie du domaine public sous juridiction du droit commun, et la société se rapprocherait un peu plus de ce que sont les ruches des hyménoptères. Parler de liberté n’a de sens qu’à condition que ce soit la liberté de dire aux gens ce qu’ils n’ont pas envie d’entendre. (George Orwell) Et de même, sauf à jouer les tartuffes, la défense de la liberté d’expression commence précisément par les opinions dissidentes, même (et surtout) si elles n’ont pas l’heur de nous plaire. Étrangement, quand il s’agit de défendre la liberté d’expression de Dieudonné ou les droits fondamentaux de Tarik Ramadan5, il n’y a plus personne. Ils sont où les grands défenseurs des droits de l’homme ? Ils sont où les chantres de la démocratie ? Elle est où, l’opposition ? Où sont les gauchistes tellement prompts lorsqu’il s’agit de défendre l’Islam ou les réfugiés ? Ils ont poney ? Non, une moitié est vendue à Soros, l’autre crève de trouille, et refuse de quitter une petite zone d’inconfort pour une zone moins confortable encore. On pourrait dire la même chose concernant Julian Assange, pratiquement oublié de tous, et que nous laisserons crever comme un rat dans sa cellule chambre, quitte à nous fendre de quelques larmes de crocodile, le jour de son enterrement, en rappelant combien c’était un courageux lanceur d’alerte. Pas comme nous, en somme. Les silences complices, pour contraints qu’ils soient, n’en sont pas moins un aveu de lâcheté, l’espoir un peu puéril qu’en se terrant dans son trou, on échappera au regard du totalitarisme idéologique rampant qui sait se nourrir de pareilles faiblesses. Police de la pensée et justice médiatico-politique Je voudrais ici évoquer le cas de Dieudonné, parce que je pense qu’il est exemplatif d’une campagne menée par un lobby, des décideurs politiques et leurs chiens de garde pour détruire socialement et financièrement un homme en dehors de toute procédure judiciaire, de tout cadre légal. Je ne défends pas ses idées politiques, je pense qu’il n’en a guère, d’ailleurs : c’est un homme de spectacle, un amuseur, doué d’un rare talent, indéniablement. Vous admettrez avec moi, et cela vaut même pour le dernier des criminels, que lorsqu’un individu a purgé sa peine, il a payé sa dette à la société. Au titre du principe non bis in idem, nul ne peut être jugé deux fois pour les mêmes faits, et par définition, la sanction est limitée soit dans le temps, soit à une astreinte financière. Rien de tout cela ici, on a une classe politique, des influenceurs et des éditocrates qui poursuivent inlassablement Dieudonné de leur haine implacable comme s’il était désormais exclu de la communauté des hommes, et déchu de ses droits élémentaires. Cela va nettement plus loin que l’ostracisme tel qu’il était pratiqué à Athènes, qui ne visait qu’à l’éloignement temporaire de la cité de personnes jugées dangereuses pour la démocratie. De plus, l’ostracisme était une institution démocratique, en ce sens qu’il fallait 6.000 voix sur un corps électoral de 40.000 pour que le quorum soit atteint. La question que je me pose ici est de savoir qui sont exactement ces gens qui se présentent comme les gardiens de la morale et les exécuteurs des basses oeuvres tout à la fois ? Qui leur a donné mandat ? Qui représentent-ils, à part eux-mêmes et une brochette de parvenus ? Ne voyez-vous pas le danger qu’il y a à laisser une élite décider de qui peut parler et qui ne le pourra plus ? C’est au juge de dire le droit, et la place pour le faire est le tribunal, le reste est une dérive attentatoire à la liberté d’expression, et par extension à la démocratie elle-même. La liberté d’opinion et la liberté d’expression sont des droits fondamentaux inscrits dans la constitution. Et parce que les abolir signifierait clairement le basculement vers le totalitarisme, les élites ne peuvent les attaquer que par la bande, tout en prétendant les défendre. Mais que sont les droits constitutionnels si l’on n’a pas la possibilité d’en jouir pleinement ? 5) Censure des médias sociaux Parce que la situation économique va en se détériorant, parce que la révolte gronde et que le peuple commence à se soulever, ne trouvant plus aucune issue à la désespérance, le pouvoir cherche par tous les moyens à étouffer la contestation. C’est donc très logiquement que la censure s’étend à présent aux réseaux sociaux, sous la pression des « démocrates » de tout poil, au titre de lutter contre les fake news (encore elles) et les « discours de haine ». La France détient d’ailleurs le record peu enviable du plus grand nombre de demandes de fermeture de pages/comptes Facebook, ça ne s’invente pas. Cette censure s’étend désormais à Twitter, mais aussi à Youtube. Même les intermédiaires de paiement comme PayPal sont sollicités, et ferment les comptes les uns après les autres, en parfaite coordination avec le pouvoir. Il s’agit, encore une fois, de détruire financièrement les opposants si l’on ne parvient pas à les faire taire. Cela revient à écoper le pont du Titanic avec une flûte à champagne et n’empêchera pas le navire de couler, mais le pouvoir essaie désespérément de repousser le moment où il aura à choisir entre la révolution et la répression sanglante, ce qui fait toujours tache sur la carte de visite d’un État supposément démocratique, vous en conviendrez. Que reste-t-il de notre démocratie dans tout ça ? Les stratégies que j’évoquais nous montrent clairement qu’elles tendent toutes au même objectif : rendre plus étroit le champ d’expression démocratique. Comment pouvons-nous lutter efficacement contre ces dérives ? En retrouvant notre capacité naturelle au dialogue, au-delà des clivages artificiellement posés par ceux qui veulent à tout prix empêcher l’émergence d’une force d’opposition capable de jeter les gouvernements actuels dans les poubelles de l’histoire dont ils n’auraient jamais dû sortir. Par dialogue, j’entends de ne plus accepter qu’un banal emprunt idéologique puisse mener à une diabolisation par association. S’il est parfaitement légitime de s’opposer aux idées, il y a grand danger à pratiquer l’ostracisme, le danger de se retrouver atomisés, littéralement. Et les seuls qui ont intérêt à ce que l’opposition reste atomisée sont nos dirigeants actuels, et leurs supplétifs. En démocratie, la diversité des opinions est un bienfait, pas une tare. On peut parfaitement avoir une sensibilité sociale et remettre en cause l’immigration massive qui ne mènera qu’à la guerre civile que Zemmour appelle de ses vœux. On peut parfaitement admirer Michel Collon pour ses positions contre les guerres néocoloniales et trouver chez Alain Soral des analyses lucides et réalistes. On peut aimer Marx et comprendre Proudhon. On peut être contre l’appropriation des ressources de l’humanité par une petite clique de parasites et comprendre les petits propriétaires terriens et les entrepreneurs. On peut être résolument contre la destruction de la planète par l’homme, être animé d’un esprit authentiquement écologique et considérer que la voiture électrique n’est qu’une farce à l’usage des bobos, et que la « lutte contre le réchauffement climatique » n’est qu’une autre formulation pour « eugénisme tranquille » (tout de suite moins sexy). Et j’ajoute que si les partis d’opposition actuels s’accomodent ou encouragent pareille dichotomie, ils font le jeu du pouvoir, et ceux qui y sont dans l’espoir d’un grand soir qui ne viendra jamais en sont les éternels cocus. Une société, c’est avant tout une communauté sur un territoire. Des règles simples et justes, un partage équitable des charges et des bienfaits. Qu’en reste-t-il aujourd’hui ? Ce lieu de vie est attaqué de toutes parts, autant pour ce qui concerne le territoire6 que pour ce qui concerne sa communauté (les Français). Pire, tout ce qui pourrait ressembler, de près ou de loin, à une organisation sociale visant la cohésion est systématiquement détruit par les mêmes qui prétendent les défendre : les services publics, les soins de santé, l’enseignement, mais aussi les fleurons industriels (privatisations), les syndicats et jusqu’au noyau familial : aujourd’hui, si vous n’avez pas épousé votre poisson-rouge et que votre gamin de 5 ans n’a pas encore fait son coming-out, vous n’êtes qu’un putain de macho dominateur rétrograde doublé d’un père indigne et homophobe. Tout est à vendre, tout doit partir. Ne vous y trompez pas, ce lent travail de sape de ce qui constitue le ciment même de la société ne pourrait pas exister sans la complicité des élites, qui ont décidé, main dans la main avec le pouvoir financier international7, d’en finir une fois pour toutes avec ce modèle. Il faut donc casser tout pour reconstruire, et peupler ce lieu avec des hommes nouveaux : terriblement seuls, désespérément faibles, parce qu’attachés à rien, et ancrés nulle part. Ce sera le pouvoir sans partage des multinationales; sans intermédiaires devenus désormais inutiles, Macron partira à la casse et sera remplacé par une sorte de CEO de la filiale « France » et il se trouvera encore des imbéciles pour voter pour… ça. Ph. Huysmans  Ph. Huysmans Webmaster du Vilain Petit Canard, citoyen de nationalité belge, né à Schaerbeek le 16.10.1966. Marié et père de deux enfants. Je vis en Belgique et j’exerce la profession d’Informaticien à Bruxelles. Ses articles Vous pouvez reproduire les articles d’Arrêt sur Info à condition de citer la source et de ne pas les modifier ni les utiliser à des fins commerciales. "}