{"url": "https://lesmoutonsenrages.fr/2019/06/18/en-amazonie-colombienne-les-terres-autochtones-pillees-par-lextractivisme/", "title": "En Amazonie colombienne, les terres autochtones pillées par l’extractivisme.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Quand nos politiques se « verdissent » en surface, pour des propositions dont on ignore la finalité mais qu’ils vont discuter devant un bon gueuleton, à l’occasion des multiples G machins qui coûteront un bras, sans qu’aucun changement perceptible ne soit perçu, si ce n’est au travers de taxes multiples. juste pour nous montrer qu’ils « s’occupent du problème ». On ne peut pas combattre pour la protection de la planète et de tout ce qui y vit et « en même temps », protéger les faramineux profits des multinationales qui pillent et polluent en toute impunité. Si vous êtes sensibles à l’enfumage verdissant ambiant et gobez les promesses verdoyantes des opportunistes, qui ne visent que les sièges confortables sur lesquels ils sont assis, l’article qui suit, devrait vous remettre les yeux en face des trous. Mobiliser toute une jeunesse « smartphonisée »dans des manifestations pour le climat, voilà une belle propagande pour l’exclusive satisfaction de ceux qui se dissimulent derrière ce paravent illusoire, d’un combat joué d’avance surtout, pour les profits, pillages et destructions, Ils se servent de nos enfants pour motiver les esprits. Partagez ! Volti ****** Par Matthias Motin pour REPORTERRE Feu vert au fracking, une technique d’extraction du gaz polluante, multiplication des projets miniers… En Colombie, le plan national de développement porté par le gouvernement menace le bassin amazonien et les peuples autochtones qui y vivent. Le Putumayo, département limitrophe de l’Équateur, relie les dernières vallées andines aux premières étendues de la forêt d’Amazonie colombienne. Les concessions détenues par les compagnies pétrolières recouvrent 70 % des territoires ancestraux des peuples autochtones. La présence et l’activité des compagnies pétrolières dans les resguardosi, le plus souvent actées sans leur consentement, engendrent des dégâts considérables pour les écosystèmes environnants et pour la vie des communautés. Déforestation, contamination de l’eau et hausse de l’activité sismique : c’est par exemple ce que subit la communauté siona du resguardo Buenavista, située près de la frontière équatorienne, qui doit cohabiter sur son territoire avec les agents de la pétrolière anglaise Amerisur Resources. La communauté est en outre exposée à la recrudescence du conflit au sein de ce même territoire, et se trouve encerclée par les positions des branches dissidentes Farc, des groupes narco-paramilitaires et de l’armée. Situation d’extrême vulnérabilité, qui s’illustre par le rétrécissement continu du territoire des Siona de Buenavista, qui comptent aujourd’hui 4.500 hectares reconnus et attendent une réponse gouvernementale pour les 52.029 hectares de territoires ancestraux qu’ils réclament. Il n’y a pas qu’à Buenavista que la multinationale britannique Amerisur Resources explore et exploite les hydrocarbures du sous-sol. Elle fait partie des dix compagnies pétrolières les plus actives dans le pays en nombre d’hectares explorés et exploités, et a signé en 2019 onze nouveaux contrats avec l’Agence nationale d’hydrocarbures (ANH), dans le seul Putumayo, multipliant par quatre ses investissements par rapport à 2018. « Grâce à la signature de l’accord de paix, nous pouvons désormais étendre nos opérations sur des zones auxquelles nous n’avions pas accès et qui représentent selon les récentes études géologiques et les estimations de nos contrats, des réserves importantes, pouvant s’élever à plus de 500 millions de barils », analyse le Président exécutif d’Amerisur Exploracion Colombia, Carlos Andrés Martínez Bonillaii. Ces onze nouveaux puits bientôt construits dans le Putumayo comptent parmi les 161 nouveaux sites de forage pétrolier programmés pour l’ensemble du pays d’ici à 2022, soit quatre fois plus que les 46 existants. Le secteur minier n’est pas en reste, puisque le gouvernement envisage, toujours par le biais du Plan national de développement 2018-2022, de relancer les marchés de l’or et du cuivre en Colombie, dont les réserves sont copieuses mais peu exploitées, alors que les mines existantes sont exploitées pour le charbon et le nickel. Ambiente y Sociedad, une organisation environnementale, a documenté et publié en accès libre un géoportail sur lequel sont répertoriés plus de 2.400 alertes concernant les impacts déjà existants et dégâts potentiels de grands projets miniers, énergétiques et routiers dans des aires prioritaires de conservation de la biodiversité. Ce type de travaux est d’une importance cruciale car le gouvernement — au service des multinationales étrangères (la part des bénéfices de l’extraction versée à l’État a chuté au taux ridicule de 0,4 % pour l’or et l’argent, et 3,27 % pour les mines de charbon à ciel ouvert) — lance aujourd’hui une offensive d’une ampleur considérable sur tous les territoires colombiens susceptibles de renfermer ces richesses. Il ambitionne, pour ce faire, le recours à toutes les techniques possibles, y compris la fracturation hydraulique, plus couramment appelée fracking. En Amazonie colombienne, « nous avons déjà connaissance de deux points, dans les départements du Caquetá et du Vichada, où la technique du fracking projette d’être utilisée. C’est une grande préoccupation pour nous car l’emploi de cette technique menace de contaminer plus encore les fleuves et les nappes phréatiques que l’extraction classique, et pourrait provoquer des catastrophes environnementales de grande ampleur étant donné l’activité sismique importante qui caractérise le territoire colombien », explique Julio Cesar Jamioy, président de l’Organisation nationale des peuples indigènes de l’Amazonie Colombienne (OPIAC). En dépit de tous les appels à la précaution de la part des organisations environnementales et des interrogations de la communauté scientifique, la technique est en cours de légalisation en Colombie. Le texte de loi du Plan national de développement, adopté par le Congrès dans la nuit du 2 au 3 mai dernier, à 58 votes contre quatre (soit une participation de 62 députés sur les 350 élu.e.s qui siègent au Congrès), prévoit le lancement des pilotes pour « approfondir les phases d’exploration de gisements de gaz et de pétrole brut non conventionnels, avec la réalisation d’études de sécurité pour garantir un emploi responsable de la technique du fracking », peut-on lire sur le site de l’Agence nationale d’hydrocarbures. …/…. Lire l’article complet Source REPORTERRE Voir aussi : La publicité, carburant des migrations internationales Ce vendredi, les auteurs et autrices d’une opération antipub de soutien aux exilés ont été condamnés à verser 1773,35 euros de dommage et intérêt à JC Decaux. Dans cette tribune, ils justifient leur action contre la publicité, « fer de lance d’une logique consumériste insoutenable » génératrice de « guerres pour les matières premières » et de « dérèglement climatique », donc des « migrations qui en découlent ». En Russie, la population s’oppose farouchement à un projet de décharge Dans la région d’Arkhangelsk, les habitants refusent la construction d’une décharge destinée à accueillir les déchets de Moscou. Ils sont déterminés à empêcher une « catastrophe écologique ». Plongée dans l’univers de la 5G : merveille ou cauchemar ? La technologie 5G promet de révolutionner la vie quotidienne : travail, transport, santé, loisirs… Pendant une journée, notre reporter a vécu dans ce futur hyperconnecté. (Cet article est le premier volet d’une enquête que Reporterre consacre à la technologie du réseau sans fil de cinquième génération, ou 5G.) "}