{"url": "https://lesmoutonsenrages.fr/2020/06/09/les-enjeux-geopolitiques-de-limmigration-vers-un-changement-de-population%e2%80%89-2-2/", "title": "Les enjeux géopolitiques de l’immigration : vers un changement de population ? (2/2) ", "author": "Franck Pengam (Géopolitique Profonde) Modifier l'article ", "date": "2020", "content": " Je vous invite à lire la première partie de cet étude ici. Il faut commencer par distinguer les effets de l’immigration sur l’économie en général et leurs effets sur les comptes des administrations. Pour les administrations, l’immigration est un coût : il faut accueillir les immigrés, les loger, leur apprendre la langue nationale, leur trouver un emploi, payer des indemnités pour les demandeurs d’asile, mettre leurs enfants à l’école, augmenter les dépenses régaliennes (police, justice) et certaines dépenses sociales (indemnités de chômage, allocations familiales, etc.). En Allemagne, l’institut de recherche économique IFO a établi qu’un seul immigré a un coût global de 1800 € annuel payé par les impôts. Les nouveaux migrants allemands ont également des qualifications très inférieures à celles des Allemands et des autres migrants selon la Bundesbank (décembre 2015). Le ministre de l’Emploi révélait également que parmi les réfugiés inscrits au chômage, 4 % à peine ont trouvé un emploi entre novembre 2014 et octobre 2015. Pour atteindre cet objectif médiocre, l’Allemagne a du dépensé 8 Md € d’accueil en 2015 et le pays a dépensé 20,8 Md € pour l’immigration rien qu’en 2018. Dans les pays développés européens, il existe une redistribution sociale qui fonctionne pour les plus pauvres or l’immigration consiste justement à faire venir des individus majoritairement peu aisés. Pour soutenir les coûts de l’immigration, il faut donc inévitablement : Selon l’INSEE, en 2006, les immigrés représentaient 7,5 % des dépenses de l’assurance maladie, 12,6 % de l’assurance chômage et 25 % du RMI. En Suisse par exemple, selon une étude plus récente, 84 % des Somaliens et 54 % des Angolais et des Éthiopiens bénéficiaient de l’aide sociale contre 2,3 % des Suisses et 0,6 % des Japonais. Les partisans de l’immigration soutiennent qu’elle serait un coût dans un premier temps, mais un gain à long terme. Au fur et à mesure les migrants s’intègreraient, trouveraient un emploi et cotiseraient à la sécurité sociale. L’argument néglige le fait que le taux de chômage des immigrés est supérieur à la moyenne nationale dans la plupart des pays européens, souvent de 50 à 100 % et que les femmes immigrées sont également moins actives. De plus, les immigrés vieillissent également et deviendront un coût pour leur retraite. C’est très différent aux États-Unis, terre d’immigration par excellence. Là-bas, le taux de chômage des migrants est proche de la moyenne nationale tout simplement parce que la protection sociale est faible et que les migrants ne peuvent pas compter sur elle pour vivre et survivre. Est-ce que cela signifie qu’il faudrait faire un choix entre État-providence et immigration ?\nConcernant l’effet de l’immigration sur l’économie en elle-même, elle fournit une main-d’œuvre doublement bon marché : la nation n’a pas eu à nourrir ni à former l’immigré jusqu’à son arrivée dans le pays d’accueil et l’immigré recevrait des salaires inférieurs à la moyenne. Ce dumping est confirmé par plusieurs études (un rapport du Conseil d’Analyse économique en France en 2009 « Immigration, qualification et marché du travail » par exemple) et démenti par d’autres (FRBSF, Economic Letter du 30/08/2010 par exemple) donc c’est une question en débat difficile à trancher. L’immigration a permis dans un premier temps de préserver des secteurs menacés par la concurrence extérieure comme le textile et l’automobile. Mais avec les délocalisations cette immigration devient inutile, car seules les activités de moyenne et haute technologie maintiennent des secteurs dans le pays et nécessitent une main-d’œuvre plus qualifiée que l’immigration ne fournit pas. Si les économistes de gauche notent que les migrants occupent les emplois peu qualifiés, cela se fait en réalité au détriment des travailleurs autochtones peu qualifiés également qui sont les perdants de ce mécanisme qui profite aux migrants eux-mêmes, mais également aux entreprises, aux cadres supérieurs, aux actionnaires et aux consommateurs. Il ne faut pas oublier que l’ensemble des consommateurs achètent moins cher les biens et les services dont ils ont besoin grâce à la venue de travailleurs immigrés qui permet de réduire les coûts du travail et les coûts de production. L’immigration est en fait une solution de facilité à court terme pour générer de la compétitivité dans des pays où la population commence à diminuer. Encore faut-il que les immigrés trouvent un travail et que les entreprises investissent pour améliorer la qualité de leurs produits et leur compétitivité. En fait, il s’avère qu’il est bien plus aisé de faire appel à des immigrés plutôt que d’augmenter la productivité ou améliorer la qualité des biens et services. Les pays ayant eu largement recours à l’immigration connaissent des déficits commerciaux structurels (les États-Unis, le Royaume-Uni ou la France) et ce n’est peut-être pas un hasard. L’immigration économique est donc une politique court-termiste qui évite les dépenses immédiates de formation, d’acquisition de machines-outils, etc., mais qui amène finalement peu de valeur ajoutée à long terme. Si l’on examine les performances de l’Union européenne, on peut légitimement se demander si ce choix a été le bon au vu du peu de croissance, du chômage élevé et de la régression des européens dans le classement PISA qui mesure le niveau scolaire des élèves de 15 ans et qui est dominé par les pays asiatiques. Selon les économistes optimistes, les immigrés sont souvent moins qualifiés et ne disposent pas d’un capital humain suffisant pour concurrencer les autochtones pour leur « voler leur travail » ou peser sur les salaires à la baisse. En réalité, c’est la classe supérieure qui n’a rien à craindre de l’immigration et ce sont les populations les plus précaires qui en payent le prix. L’immigration est en fait une gigantesque redistribution de richesses des natifs, qui sont en compétition avec les immigrants, vers les natifs qui emploient ces immigrants. Il faut aussi ajouter que l’émigration favorise des transferts de revenus des émigrés vers leur pays d’origine, à hauteur de 466 Md $ en 2017 (deux à trois fois l’aide internationale et les 2/3 des flux d’investissement direct vers le Sud). Cette rente encourage l’inflation et nuit à la compétitivité des pays de départ, en plus de la fuite des cerveaux et des capacités des jeunes adultes qui sont les premiers à partir. Le phénomène est donc à double tranchant. Au Ghana, par exemple, les ¾ des diplômés en médecine quittent le pays dans les 10 ans suivant leurs études et en Guyana, les ¾ des diplômés partent également à l’étranger. Et ce sont les pays anglo-saxons qui profitent de cette immigration qualifiée bien plus que les pays européens ; on estime au passage que 400 000 chercheurs européens travaillent aux États-Unis. En effet, selon les économistes pessimistes, les natifs peuvent réagir à l’immigration par l’émigration. On peut dire pour conclure sur ce point qu’utiliser l’immigration pour des objectifs économiques est une boucle sans fin, car il faut réalimenter le circuit avec de nouveaux venus pour théoriquement faire gagner en compétitivité et payer les futures retraites des anciens immigrés. Dans ces conditions, la rupture avec l’immigration est douloureuse, mais sa prolongation pourrait l’être davantage. Quelques pays s’efforcent de reprendre en main leurs frontières et n’hésite pas à réduire, empêcher voire expulser massivement les clandestins. Je le rappelle, la France et les pays d’Europe de l’Ouest font partie des plus généreux, contrairement à la Malaisie, au Nigéria, à l’Australie, la Hongrie, Israël, l’Italie, les pays arabes, les pays d’Europe de l’Est, les USA ou encore le Mexique qui a renvoyé 15 000 clandestins venus d’Amérique centrale sous la pression de Donald Trump. Les pays arabes sont souvent vus comme des pays de départ, mais sont également de plus en plus des pays de transit au Maghreb et d’arrivée dans les pays du Golfe. À Alger, des tweets feraient bondir la plupart des antiracistes occidentaux et feraient même condamner leurs auteurs, on a par exemple à propos de l’immigration : « chassons-les pour préserver nos enfants et nos sœurs », ou encore « c’est une occupation intérieure » et même « ils violent et répandent le sida dans nos villes ». Plusieurs dizaines de milliers de migrants sont refoulés, en plein désert maghrébin au sud de Tamanrasset, à la merci des passeurs Touaregs. La population maghrébine n’est pas favorable à l’immigration et les gouvernements locaux n’ont en fait ni les moyens ni la volonté de les faire travailler. En Arabie Saoudite ou au Qatar c’est différent, les migrants sont là pour travailler avec un statut minimum, leurs parrains (entreprise, individu ou association) leur confisquent leur passeport, contrôlent leurs déplacements et les renvoient dans leur pays d’origine une fois leur tâche effectuée. On a l’exemple japonais qui a longtemps été sous le régime de l’immigration zéro, mais qui voit aujourd’hui sa population diminuer : il y a déjà une pénurie de main-d’œuvre (cf. ma vidéo sur le sujet). De petites évolutions émergent, l’Asie fournit au Japon des immigrés peu visibles qui sont proches de ses fondamentaux confucianistes et religieux. Plus intéressant encore, le pays n’admet que des travailleurs sans ayants droit et dont il n’aura pas à payer les retraites, ce qui limite grandement le coût de l’immigration. Une fois leurs tâches accomplies, les immigrés repartiraient avec une expérience professionnelle et un bon salaire permettant le développement de leur pays d’origine. C’est une sorte de système gagnant-gagnant et un bon compromis pour limiter l’impact culturel et économique qu’engendre l’immigration. L’Australie pratique de son côté la tolérance zéro avec succès sur le plan de la performance. La marine intercepte discrètement les bateaux de migrants en haute mer et les renvoie vers leur point de transit. Les rares demandeurs d’asile qui passent à travers les mailles du filet sont placés dans des camps de rétention administrés par Cambera à l’extérieur du territoire australien sur l’île de Nauru et sur l’île Christmas dans l’Océan indien. L’Australie sous-traite même sa politique migratoire au Cambodge en transférant par bateaux des réfugiés contre rémunération. Tout ceci se fait dans des conditions assez épouvantables dans des camps de détention avec des violences, des accusations de trafic sexuel, des viols y compris sur mineurs, etc. De quoi dissuader les immigrants illégaux qui sont découragés de tenter un voyage qui a peu de chance d’aboutir. Cette politique est approuvée par plus des 2/3 des électeurs australiens partisans d’une immigration choisie plutôt que subie. La politique migratoire australienne est donc une sorte de contre-modèle qui fonctionne, il faut quand même le remarquer, grâce au caractère insulaire du pays.  Au niveau de la démographie, on a déjà vu dans l’article sur le sujet qu’il était plus facile de limiter autoritairement les naissances que de les inciter socialement. Les pays en déclin démographique (Espagne, Pologne, Russie, Japon, Corée du Sud) ont tous essayé de promouvoir la natalité sans succès alors que c’est une politique longue d’au moins une génération et coûteuse, car l’éducation de ces jeunes enfants entraîne des dépenses immédiates. La solution migratoire présente l’avantage d’être plus réactive grâce à la fécondité des populations immigrées plus élevée que la fécondité autochtone sachant que les mesures de soutien (allocations familiales, crèches, avantages fiscaux) bénéficieront proportionnellement plus aux immigrés et descendants d’immigrés.\n\nL’immigration est un des moyens les plus efficaces pour augmenter la population, mais n’assure pas forcément le dynamisme démographique d’un pays. Compter sur l’immigration pour rajeunir un pays n’est vrai qu’en partie, car bien que le taux de fécondité est un peu plus élevé chez les migrants Sud-Nord que chez les nationaux, les immigrés vieillissent comme tout le monde. On a vu que la question de fond est celle du vieillissement de la majorité des populations du monde qui doivent trouver des solutions au problème du non-renouvellement des générations. Vu que toutes les politiques fiscales et sociales de natalité ont de forts taux d’échec, les réponses tendent aujourd’hui vers l’immigration, l’intelligence artificielle ou d’autres solutions qui n’existent pas encore. En l’état actuel des choses et des connaissances, il est inenvisageable de voir la fécondité remonter au seuil de renouvellement des générations, c’est-à-dire entre 2,05 et 2,1 enfants par femme dans les pays développés : la décroissance de la population serait donc inévitable. Il s’agit donc de savoir comment faire augmenter une population qui va baisser sachant que de nombreux métiers sont déjà ou seront en manque de main-d’œuvre comme dans l’agriculture ou le bâtiment et il va falloir répondre à la question de l’adaptation de la société à ce nouveau phénomène. Les deux seuls choix actuels consistent d’un côté à favoriser une immigration massive qui permet à une population de rester jeune, mais différente (le choix des Allemands) et de l’autre, une société peut choisir vieillir de façon assumée en travaillant plus longtemps et sans immigration (le choix du Japon). Dans tous les cas, vous remarquerez que toutes les sociétés avancées actuelles reculent l’âge de la retraite avec l’augmentation de l’espérance de vie. Pour conclure, l’immigration, la gestion et l’intégration des populations nouvellement installées sont des problématiques essentielles qu’il faut penser de façon rationnelle, c’est-à-dire en termes de gestion de « stock de populations ». La vision morale et libérale du phénomène migratoire est une posture qui minimise l’impact politique et socio-économique qu’entraînent les flux de populations, ce qui rend les analyses qui en découlent dysfonctionnelles à mon humble avis. En fait, une fois qu’on enlève l’idéologie, il s’avère que la majorité des arguments pour une immigration supplémentaire de nos jours reposent sur des réalités caduques. Les bénéfices économiques du phénomène migratoire ne sont pas avérés en l’état actuel des choses, il faut donc au minimum avoir une position ouverte et mesurée sur ce sujet. De toute façon, il y a une limite à l’approche purement économique, d’autres facteurs culturels, sociaux, voire civilisationnels, que je n’ai pas beaucoup abordés jouent également un rôle non négligeable dans la perception et dans l’acceptabilité de l’immigration. Il y a plusieurs choses à retirer des quelques informations que j’ai énoncées. Déjà, la politique des pays d’accueil doit être repensée. En France, l’immigration doit être sélectionnée sur des critères inspirés du modèle japonais pour limiter les coûts et pour favoriser l’assimilation. Sans un changement radical de ce type, cette société deviendra un melting pot cosmopolite à l’anglo-saxonne avec toutes les tensions communautaires ethnico-religieuses qui l’accompagnent. Le processus est déjà bien enclenché. À côté de cela, un sentiment d’appartenance national suffisamment fort doit être promu pour que chaque membre du corps social consente à la redistribution des richesses et à la construction saine du futur qui dépend de la cohésion de la population. Je ne parle pas de « réémigration » qui est, je pense, impossible à mettre en place, en tout cas pacifiquement, tout simplement parce qu’aucune personne immigrée ou d’origine immigrée n’a envie de déprécier son cadre de vie spontanément. Des mesures incitatives peuvent être néanmoins être mise en place pour un travail idéologique en profondeur. Je ne parle pas non plus du terme de migrant climatique, car il me semble que ce sont plus les conditions socio-économiques et le manque d’infrastructure qui entraînent et entraîneront les migrations. La Banque mondiale (mars 2018) évoque tout de même le chiffre de 143 millions de migrants climatiques d’ici 2050 et l’ONU va jusqu’à 1 milliard de personnes. En tout cas, on voit que le libéralisme politique des droits de l’Homme d’un côté, qui juge que chaque individu a le droit de se déplacer librement, et le libéralisme économique de l’autre côté, qui profite du gain que génère une autre répartition des travailleurs à travers le monde, se rejoignent dans l’abaissement des frontières et pas seulement sur le sujet de l’immigration (cf. ma vidéo sur les paradis fiscaux). Le multiculturalisme réduit la confiance mutuelle et la tendance à la coopération entre les différentes communautés faute d’un sentiment identitaire commun et particulièrement en France, car on ne valorise pas du tout la nation contrairement à toutes les grandes puissances du monde. Quand la société se fractionne, la solidarité nationale se dissout, les autochtones refusent de payer pour des migrants trop différents d’eux. On ne peut pas préserver l’hospitalité dans une société d’accueil qui se fragmente. Si la migration aboutit à mettre en avant des revendications ethniques ou religieuses sans prendre en compte l’équilibre, les traditions, les tabous, etc. des sociétés d’accueil, une réaction adviendra sous une forme ou sous une autre. Accueillir l’étranger à n’importe quel prix c’est quand même un projet défaillant sur le papier. Franck Pengam, le 9 juin 2020. Pour aller plus loin :  "}