{"url": "https://lesmoutonsenrages.fr/2015/11/05/scandale-faisons-barrage-a-la-vente-des-barrages/", "title": "« SCANDALE : Faisons barrage à la vente des barrages! » … ", "author": "Volti Modifier l'article ", "date": "2015", "content": "Ca n’arrête pas! encore une quenelle de 120 pour les français. Qui va avoir le courage de stopper ces traîtres qui s’empiffrent sur notre dos? La France bradée aux intérêts étrangers, EDF n’a pas le droit de racheter ses propres barrages, ce qui sous entend que nous allons payer, payer et encore payer pour gaver les futurs propriétaires de NOS STRUCTURES, PAYEES AVEC L’ARGENT PUBLIC! NOTRE ARGENT! REVEILLONS NOUS!. Merci Dubitatif..  Mes chères impertinentes, mes chers impertinents, Haaaa… la Cop 21 c’est « fabuleusement bien » et ceux qui pensent l’inverse sont des « minables ». Le Président est à la manœuvre, il prend soin de nos émissions carbone… il va même faire signer des accords « contraignants juridiquement » – ce qui ne veut strictement rien dire – à la Chine. Notre Président, oyez, oyez, braves manants et Lucettes de France et de Navarre, est le roi des écolos, le grand phare de l’écologie, la lumière verte du monde, que dis-je… le sauveur de la biodiversité, la manitou des espèces protégées, et le grand gourou de Gaïa la terre nourricière. Il est l’Alpha et l’Oméga, le début… et je l’espère bientôt surtout, la fin. Donc notre Président qui nous bassine avec son tralala de réchauffement climatique (et non on ne doit pas confondre réchauffement climatique et pollution) et les émissions carbone, puisqu’il faut faire une « économie » décarbonée… et ben vous savez ce qu’il va faire ? Vendre nos barrages c’est vendre la seule et unique électricité réellement décarbonée. Le mamamouchi biologique se garde donc bien de nous dire ce qui est en train de se passer sous l’amicale pression de notre gentille Europe qui est notre avenir (pas comme notre énergie, « économisons-là » slogan répété en boucle à la télé). Et que nous demande notre gentille Europe qui j’insiste là-dessus est notre avenir car que pourrait faire la France toute seule hein ? C’est vrai ça, la Suisse est seule, l’Indonésie, la Malaisie, la Thaïlande, le Vietnam, Madagascar, tous les pays d’Amérique du sud et l’écrasante majorité des 200 pays de la planète. Donc notre Europe qui vous VEUT que du bien et surtout votre pognon a décidé dans sa grandissime bienveillance, d’exiger de nous que nous privatisions et vite, les barrages, pour l’essentiel, construits par nos aînés et financés par les impôts de nos parents et de nos grands-parents. Evidemment, en privatisant les barrages, on va refiler à quelques sociétés privées (et qui ne peuvent pas être EDF puisqu’EDF n’a même pas le droit de proposer de racheter ses propres barrages avec notre propre pognon) la possibilité de gagner tout plein d’argent d’autant plus que ces barrages vont rapporter deux fois. Une double escroquerie du peuple de France ! La première escroquerie est de transférer les gains d’une infrastructure que nous avons payée et financée à des sociétés qui ne sont là que pour faire du pillage et de la rapine légalisée exactement comme ce fût le cas pour les péages et les autoroutes. La deuxième escroquerie évidente, c’est qu’au moment même où l’autre buveur de caoua chez les Lucettes fait sont pimpim avec l’écologie (dont il se fout par ailleurs comme d’une guigne) la valeur de l’énergie « décarbonée » va finir par bondir. Car tout l’agenda de la Cop21 consiste à criminaliser et donc taxer de plus en plus fortement les émissions de carbone, donc toutes les énergies fossiles. Et qu’elles sont les sources de production d’électricité non-intermittentes et sans carbone qui vont avoir tout plein de crédit carbone ? Et oui, c’est l’hydro-électricité. D’où le fait qu’il y a une urgence pour l’Europe qui n’est pas soumise aux lobby d’exiger de notre pays de vite se défaire de ses barrages. Concessions hydroélectriques : la France mise en demeure par la Commission européenne Bruxelles vient donc d’envoyer une mise en demeure à la France. Objectif ? L’ouverture à la concurrence des concessions hydroélectriques conformément à l’idéologie européenne sur la libre concurrence. Enfin à ce niveau là ce n’est même plus de l’idéologie, c’est de la haute trahison.\nD’ailleurs souvenez-vous. Avec « plus de concurrence ce sera des prix en baisse », avec plus de concurrence c’est « l’intérêt des consommateurs »… et vous l’avez bien senti votre intérêt hein ? Vous l’avez sentie la baisse des prix de l’énergie ? Vous l’avez sentie la hausse de la qualité de toutes les merdes qu’on vous vend de plus en plus cher ? Vous l’avez senti l’intérêt supérieur du con-sommateur ? Encore une fois, et je n’ai rien contre l’Europe, je pense que notre continent est un continuum géographique de la Bretagne à l’Oural et que nous devons nous entendre et avancer ensemble. Je suis donc pour une très grande Europe y compris une Europe qui ne voudrait pas aller faire la guerre à la Russie, ha, mais c’est vrai, avec l’Europe les prix de l’énergie vont baisser et l’Europe c’est la paix… Je n’ai rien contre l’idée d’Europe, en revanche, je ne suis ni aveugle ni sourd, je vois bien ce que les actes posés par l’Europe entraînent comme conséquences et lorsque vous mettez cela bout-à-bout la peinture d’ensemble fait peur à voir. L’Europe n’est pas l’Europe des peuples mais l’Europe des bénéfices entre amis des multinationales. C’est l’Europe de la corruption. C’est l’Europe de la manipulation. C’est une Europe totalitaire qui nie les résultats des élections. Ce que je vous dis là, ce n’est pas une simple opinion, parce que je « n’aime » pas l’Europe. Ce sont les faits. Les faits regardés avec une froide lucidité. L’Europe nous « oblige » donc à vendre à vil prix nos barrages pour que d’autres puissent s’empiffrer en nous volant. Tout le monde trouve cela normal et notre bon Président va s’empresser de faire plaisir à Bruxelles.\nTous ces gens-là ne nous dirigent pas. Ils nous trahissent, jour après jour. Je suis Lucette! Préparez-vous, il est déjà trop tard !  Charles SANNAT pour Insolenciae\nInsolentiae signifie impertinence en latin\nPour m’écrire charles@insolentiae.com\nPour écrire à ma femme helene@insolentiae.com "}