{"url": "https://lesmoutonsenrages.fr/2017/11/20/faut-il-vraiment-limiter-la-population-mondiale-pour-sauver-la-planete/", "title": "Faut-il vraiment limiter la population mondiale pour sauver la planète ?… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Dans un monde fini, il ne peut y avoir de croissance infinie, ça c’est l’évidence. Être devenu super-prédateur au détriment de toutes les autres espèces, ne nous grandit pas. Nous ne savons qu’accumuler, au delà du raisonnable. La démographie galopante met la pression sur les ressources (avec les guerres pour se les approprier), les terres où on doit construire, qui ne sont plus dévolues aux cultures vivrières. Une régulation de la population sera obligatoire, si on continue à ce rythme destructeur, aider les pays au lieu de les piller. Éduquer les femmes dans les sociétés patriarcales, où elles ne sont que des « pondeuses ». La Terre est à tous, empêcher ceux qui sont plus pauvres de profiter du bien être que le « progrès » nous a apporté, est inhumain. A ce niveau, c’est la disparition de l’humanité qui est en marche et, si nous ne raisonnons qu’en terme de profits, se sera rapide. Il nous faut repenser notre mode de vie, énergivore, polluant, accumulateur de choses pour beaucoup non indispensables, mortifère et ça, il n’y a que nous qui puissions le faire. Pour tous les enfants à qui, égoïstement nous donnons la vie, sans nous préoccuper du monde que nous allons leur laisser. Ce sujet est polémique de part le fait qu’il y a pour beaucoup, atteinte à la vie. Mais qu’elle vie ? Si on ne se bouge pas, les enfants heureux, seront ceux qui ne seront pas nés. Foule à Time Square / CC FlickR/Basta La question revient fréquemment dans les débats sur le changement climatique : l’augmentation de la population constituerait l’une des principales menaces pour l’équilibre planétaire. Les pays pauvres, et particulièrement l’Afrique avec sa forte croissance démographique, sont implicitement visés. Pourtant, un Africain pollue vingt fois moins qu’un Nord-américain. Si la question démographique se pose à long terme, elle risque d’être utilisée pour évincer les vraies priorités et responsabilités : une meilleure gestion et répartition des ressources et une remise en cause du modèle consumériste. C’est une alerte solennelle qui permet de remettre l’urgence climatique au cœur des débats. Le 13 novembre, plus de 15 000 scientifiques de 184 pays ont publié un cri d’alarme sur l’état de la planète pointant la « trajectoire actuelle d’un changement climatique potentiellement catastrophique » et un « phénomène d’extinction de masse » [1]. Si ce texte, largement relayé par les médias, souligne l’échec des gouvernements à réévaluer le rôle d’une économie fondée sur la croissance, il met surtout l’accent sur « la croissance démographique rapide et continue » perçue comme « l’un des principaux facteurs des menaces environnementales et même sociétale ». Qu’en est-il vraiment ? Un Nord-américain pollue vingt fois plus qu’un Africain Quels sont les pays visés lorsque l’on aborde la question démographique ? En quinze ans, la population mondiale est passée de 6 milliards à 7,5 milliards d’humains. Selon les données 2016 de la Banque mondiale, ce sont principalement les pays de l’Afrique subsaharienne (Guinée équatoriale, Niger, Angola, Ouganda…) qui connaissent actuellement les taux de croissance démographique les plus élevés du monde. Selon les projections des Nations-Unies, l’Afrique représenterait 54 % de l’augmentation de la population mondiale entre 2015 et 2050 et 83 % de l’augmentation entre 2015 et 2100 [2].  Si la population africaine se retrouve dans le viseur, sa contribution aux émissions de gaz à effet de serre (GES) est pourtant très faible. Dans leur étude « Carbone et inégalité : de Kyoto à Paris » publiée en novembre 2015, les économistes Lucas Chancel et Thomas Piketty rappellent que chaque consommateur nord-américain émet en moyenne 22,5 tonnes d’équivalent CO2 (tCO2e) par an, soit presque deux fois plus qu’un habitant d’Europe de l’Ouest (13 t), trois fois plus qu’un résident du Moyen-Orient (7,6 t), et quatre fois plus qu’un Chinois (6 t). A l’inverse, les habitants d’Asie du Sud et d’Afrique émettent environ 2 tonnes d’équivalent CO2, bien en dessous de la moyenne mondiale qui s’établit à 6,2 tCO2e par habitant, et vingt fois moins qu’un Nord-Américain ! [3] Les 10 % les plus riches sont responsables de la moitié des émissions de CO2 Or, de nombreuses inégalités subsistent à l’intérieur des pays. Pour en rendre compte, Lucas Chancel et Thomas Piketty se sont penchés sur les 10 % des individus les plus émetteurs au niveau mondial : comme le montre leur schéma ci-dessous, 40 % des émissions de CO2 satisfont les besoins des nord-américains, 20 % des européens et 10 % des chinois. A l’autre bout de la pyramide, les individus les plus pauvres du Mozambique, du Rwanda et du Malawi émettent environ 0,1 tonnes d’équivalent CO2 par an. Soit 2000 fois moins que les 1 % les plus riches américains, luxembourgeois, singapouriens et saoudiens, avec des émissions annuelles par personne supérieures à 200 tonnes.  L’appel des scientifiques invite à « réexaminer nos comportements individuels, y compris en limitant notre propre reproduction et en diminuant drastiquement notre consommation par tête de combustibles fossiles, de viande et d’autres ressources ». Là encore certains comportements sont bien plus irresponsables que d’autres. Une infographie de l’ONG Oxfam souligne le rôle prépondérant du consumérisme. Dans son rapport de décembre 2015, l’ONG estime que les 10 % les plus riches sont responsables de 49 % des émissions mondiales liées à la consommation !  « Non seulement les habitants les plus pauvres de la planète (moins de 4,40 dollars par jours) sont les moins responsables du changement climatique, mais ils sont en général les plus vulnérables face à ses conséquences et les moins préparés pour l’affronter », rappelle également Oxfam. Parmi les exemples de la carte ci-dessous, le cas du Bangladesh est emblématique. Figurant parmi les pays les plus pauvres et les plus densément peuplés au monde, il est régulièrement frappé par des cyclones et inondations dévastatrices alors même que son empreinte carbone est minime.  90 entreprises sont à l’origine de 50 % de la hausse de la température Se concentrer sur la question démographique c’est prendre le risque d’évincer la responsabilité des plus grandes entreprises dans l’aggravation du réchauffement climatique. Une étude publiée en octobre 2017 par l’ONG américaine Union of Concerned Scientists (UCS), pointe les 90 principales entreprises productrices de pétrole, gaz, charbon et ciment. Elles sont à l’origine de 57 % de la hausse de la concentration atmosphérique en CO2, de près de 50 % de la hausse de la température moyenne mondiale, et d’environ de 30 % de la hausse du niveau moyen des mers observées depuis 1880 [4]. Depuis 1980, les principaux responsables de la hausse des températures sont Saudi Aramco et Gazprom, suivis par ExxonMobil, National Iranian Oil Company, BP, Chevron, Pemex et Shell. Le français Total arrive en 17e position, juste derrière la Sonatrach algérienne. Autre secteur pointé du doigt : les industriels de la viande et des produits laitiers. Un nouveau rapport souligne que les vingt plus grandes entreprises de viande et de produits laitiers ont émis en 2016 « plus de gaz à effet de serre que toute l’Allemagne ». « Si ces entreprises étaient un pays, elles seraient le 7ème émetteur de gaz de serre », insistent les auteurs. Ils préconisent une transition vers des systèmes alimentaires qui reposent sur les petits producteurs, l’agroécologie et les marchés locaux.  Mieux gérer les ressources, plus efficace que limiter la démographie La surpopulation est une thématique qui revient régulièrement dans les débats, s’appuyant notamment sur l’héritage de Thomas Malthus. Dans son Essai sur le principe de population (1798), le pasteur anglais justifie la restriction démographique par la disponibilité alimentaire : la population croît plus vite que les ressources disponibles conduisant à des famines. Un argument que réfute le paysan-philosophe Pierre Rabhi. « Un cinquième de l’humanité consomme les 4/5e des ressources produites. Ce serait très pernicieux d’invoquer la démographie pour dire qu’on ne va pas s’en sortir. Non ! Plusieurs milliards d’humains ne s’en sortent déjà pas », confiait-il à Basta !. Avant de se préoccuper de limiter la population mondiale si les ressources disponibles le nécessitent, il serait bon de s’intéresser à leur meilleure préservation et répartition. Plusieurs scénarios, à l’horizon 2050, s’accordent pour conclure qu’il est possible de nourrir une population de 9 ou 10 milliards d’habitants à l’horizon 2050, tout en réduisant les impacts environnementaux [5]. La réduction de moitié des pertes et gaspillages alimentaires permettrait une économie de 12 % de la consommation d’eau [6]. « La transformation de nos modes de production et d’organisation économique est porteuse de progrès majeurs en ce qui concerne toutes les limites planétaires », relève l’économiste Sandrine Paillard. Pour elle, ces transformations seraient « porteuses de progrès environnementaux beaucoup plus considérables qu’une réduction de la pression démographique sans modification de nos modes de vie, de production et d’organisation » [7]. La question du consumérisme des classes moyennes Dans son livre La nature est un champ de bataille (2014), le sociologue Razmig Keucheyan rappelle également que « la crise environnementale est liée au capitalisme et aux inégalités qu’il génère » [8]. A ses yeux, quatre caractéristiques du capitalisme – productivisme, prédation, dépendance aux énergies fossiles, consumérisme – en font un système néfaste pour l’environnement. « Le problème est donc fondamentalement lié à la dynamique du capitalisme et à ses effets sur l’environnement et les inégalités », résume t-il. Pour autant, que se passera-t-il si les classes moyennes asiatiques – puis africaines – en croissance démographique se mettent à consommer comme leurs homologues européennes ou américaines ? Dans son dernier ouvrage Dire non ne suffit plus, la journaliste canadienne Naomi Klein rappelle l’importance d’affirmer et de défendre des alternatives démocratiques, solidaires, écologiques et sociales. « Après 40 ans passés dans cet univers néolibéral, le plus grand obstacle est la crise de nos propres imaginaires », explique t-elle. Elle invite donc à bâtir sans relâche l’alternative. « Certaines communautés, notamment les peuples indigènes, essaient depuis longtemps de maintenir vivant un mode de vie qui ne se fonde ni sur la propriété de la terre, ni sur la quête incessante du profit », illustre t-elle. En finir avec la domination des hommes sur les femmes Parmi les préconisations de l’appel des 15 000 scientifiques figure la volonté de « déterminer à long terme une taille de population humaine soutenable et scientifiquement défendable ». Cet objectif d’une stabilisation du nombre d’individus sur Terre a été clairement explicité lors de la Conférence mondiale sur la population au Caire en 1994. « N’est-ce pas là un vœu pieux ? », interroge Jacques Véron, démographe et directeur de recherche à l’Institut national d’études démographiques [9]. Chaque pays contribuant à la croissance globale est en effet souverain. Et « les pays membres des Nations unies connaissent par ailleurs des situations si différenciées que leurs intérêts immédiats divergent souvent », note t-il. Si les questions démographiques ont été largement débattues depuis 1946 au niveau international, il semble que la stabilisation de la population mondiale ne soit plus aujourd’hui un objectif affiché par les instances onusiennes davantage préoccupées par les migrations internationales. Une chose demeure établie : la plupart des femmes choisissent d’avoir moins d’enfants quand elles peuvent en décider librement. Ce qui suppose l’amélioration de leur statut, l’accès de toutes à l’éducation et la mise à disposition des moyens modernes de contraception. Sophie Chapelle pour BastaMag Sources: [1] Le texte « Bientôt, il sera trop tard », initialement publié en anglais dans la revue Bioscience, a été traduit et relayé en français en Une du journal Le Monde [2] United Nations, World population prospects, key findings and advanced tables, 2015 revision. [3] Ces données prennent en considération la production du pays et les niveaux de consommation, qui intègrent les émissions « importées », quand, par exemple, un vêtement acheté dans un pays est produit dans un autre. [4] Cette étude prolonge celle publiée en 2014 par Richard Heede du Climate Accountability Institute, qui avait montré que ces mêmes 90 entreprises étaient responsables d’environ 63 % des émissions cumulées de CO2 entre 1854 et 2010. [5] Cf. Karl-Heinz Erb et al., « Exploring the biophysical option space for feeding the world without deforestation », Nature Communications, 7 : 11382, 2016. Bruno Dorin, Sandrine Paillard et Sébastien Treyer (dir.), Agrimonde : scénarios et défis pour nourrir le monde en 2050, 2010, Quae. [6] Mika Jalava et al., « Diet change – a solution to reduce water use ? », Environmental research letters, n° 9, 2014. [7] Sandrine Paillard, « Anthropocène, la planète va t-elle craquer ? », in Fécondité : un enjeu pour la planète ?, Revue Projet n°359, été 2017 [8] Lire notre entretien : Écologie des pauvres, écologie des riches : quand les inégalités sont aussi environnementales [9] Jacques Véron, « L’introuvable gouvernance mondiale », in Fécondité : un enjeu pour la planète ?, Revue Projet n°359, été 2017 Voir aussi sur Basta: Les monnaies locales, un moyen efficace pour lutter contre la spéculation financière et les délocalisations ? Mais pourquoi donc les femmes victimes de violences ne portent-elles pas plainte ? Une filiale de Total reconnue responsable de la catastrophe AZF Environ 400 milliards d’euros : le faramineux coût des cancers professionnels en Europe ! « Le 15 novembre 2015, j’ai allumé une centaine de bougies, le soir j’étais assigné à résidence » "}