{"url": "https://lesmoutonsenrages.fr/2017/01/18/climat-la-bombe-methane-est-sur-le-point-dexploser/", "title": "Climat : la “bombe méthane” est sur le point d’exploser… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Merci à Christian B. qui souhaite partager cet article avec nous. Tellement de choses sont possibles, nous voilà avec une bombe climatique prête à exploser et, il y a longtemps qu’on nous l’annonce … Img/http://e-rse.net Si l’on vous disait que des quantités gigantesques de gaz à effet de serre s’apprêtent à être relâchées dans l’atmosphère, au point que cela pourrait bouleverser encore plus vite que prévu notre climat ? C’est le gros problème de la “bombe méthane”. En matière de changement climatique, on entend presque systématiquement parler de CO2. La raison est simple : le CO2 est l’un des gaz à effet de serre les plus abondants dans notre atmosphère et c’est aussi celui que nous émettons le plus à cause de notre consommation d’énergie fossile. En grande partie, ce gaz est responsable des dérèglements climatiques que vit notre planète. Mais ce gaz polluant n’est pas le seul qui pose problème : le méthane par exemple, est aussi coupable. Ce gaz de la famille des alcanes peut-être utilisé comme combustible pour le chauffage ou pour produire de l’électricité. Il est d’ailleurs le composé le plus important du gaz naturel (3ème source d’énergie la plus utilisée dans le monde). Mais surtout, le méthane est un gaz à effet de serre très puissant. Pendant longtemps son influence sur le climat a été sous estimée car c’est un gaz qui a une durée de vie assez courte dans l’atmosphère : au bout d’une dizaine d’années il finit par se décomposer. Mais depuis une dizaine d’années, on commence à mieux connaître le méthane, et une chose est claire : on a largement sous estimé les risques que représente ce gaz pour le climat. Selon le 5ème rapport du GIEC sur le climat, le méthane a un pouvoir de réchauffement global 28 fois supérieur à celui du CO2. Autrement dit, 1 g de méthane bloque 28 fois plus de rayonnements solaires dans l’atmosphère… et donc contribue à réchauffement le climat 28 fois plus fortement ! Malgré sa faible durée de vie, le méthane pourrait donc avoir des conséquences très fortes sur le climat. Encore plus inquiétant : des quantités gigantesques de méthane jusque là stockées dans les sols pourraient bientôt être relâchées dans l’atmosphère à cause de la montée des températures… Et cela pourrait avoir des conséquences dramatiques. Explications. Le pergélisol : des réserves naturelles de méthane… sur le point d’exploser ? Sur la planète, de grandes quantités de méthane sont stockées et emprisonnées un peu partout. Dans le sol par exemple, on trouve du méthane sous forme de “gaz naturel”, notamment dans les zones géologiques où se forme le pétrole et les hydrocarbures. Dans les zones charbonneuses on trouve aussi du méthane prisonnier des couches géologiques : ce sont les gaz de schistes ou les gaz de couche. Mais une bonne partie du méthane présent sur la terre est également stocké près de la surface des sols ou au fond des océans. Le problème c’est que ces réserves (les réserves océaniques, et celles situées près de la surface) pourraient dans les années à venir relâcher le méthane qu’elles contiennent… C’est notamment le cas des pergélisols arctiques ou sibériens. Dans ces zones très froides, on a pu mesurer des quantités importantes de méthane stockées dans les couches affleurantes du sol qui sont en permanence gelées. Le froid a en effet pour effet de stabiliser le méthane et de limiter sa volatilité. Mais depuis que les températures moyennes sur la Terre augmentent, ces sols ont tendance à se réchauffer. …/… Lire la suite Source E-RSE Que fait Vraiment l’Europe contre le Changement Climatique ? Infographie : le vrai coût de la pollution de l’air 14 juillet : l’impact environnemental et sanitaire des feux d’artifice "}