{"url": "https://lesmoutonsenrages.fr/2019/07/04/vos-infos-news-et-autres-du-4-juillet-2019/", "title": "Vos infos, news ( et autres ) du 4 juillet 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde. Gros orages avec grêle chez moi dans le var, coupure de courant et réseau en panne. POLITIQUE/SOCIÉTÉ Christine Lagarde, Charles Michel… Voici ceux qui vont diriger les instances européennes. **Ils sont enfin tombé d’accord ** UE: Qui est David Sassoli, passé du journal télévisé à la présidence du Parlement européen? ** Du journalisme la politique…… ** Le tirage au sort : instrument de déblocage démocratique ! Le gouvernement va annoncer très prochainement la création de conseils de citoyens tirés au sort. Savoie : un homme décède après un malaise cardiaque lors d’une expulsion. ** Loyers impayés, expulsion manu militari et malaise cardiaque fatal, ça ne va pas aider cette famille déjà en détresse ** 90% de réussite au bac, 60% d’illettrisme : comment mettre fin à l’un des plus gros mensonges français ? ** Le niveau ne peut plus baisser, puisqu’il n’y en a plus, la destruction de l’enseignement continue ** Des citoyens prennent le relais des services publics. ** Reprendre la main, c’est une excellente idée qui pourra peut-être démontrer, que l’on a la capacité de gérer. L’ordre sans les ordres ? ** ÉCONOMIE La Caf en campagne contre la fraude. 875 fraudes ont été détectées pour un montant de 5,4 millions d’€ ** Erreur, fausses déclarations ne concernent qu’une minorité de fraudeurs ** Samsung France mis en examen pour « pratiques commerciales trompeuses ». ** De l’éthique affichée à la réalité, avec le travail des enfants ** INTERNATIONAL Incendie dans un sous-marin russe: Le Kremlin gardera le secret sur la mort des 14 sous-mariniers. ** Secret d’état, pas d’information Russie : comment Vladimir Poutine brouille les ondes GPS sur son passage. Les brouilleurs de fréquences utilisés par les Russes à chaque déplacement de Vladimir Poutine influent sur l’armée et perturbent le trafic aérien. Libye: Au moins 44 migrants tués après une frappe aérienne, l’ONU s’indigne mais ne condamne pas. ** Indignation sélective ** Android: Le cofondateur Andy Rubin accusé par sa femme d’avoir organisé des «parties fines». ** Argument massue ** Haya Bint al-Hussein, l’une des épouses de l’émir de Dubaï, a décidé de fuir en Allemagne. ** Elle est la sixième femme de Cheikh Mohammed, le premier ministre des Emirats arabes unis et demi sœur du roi de Jordanie. ** SANTÉ Maladie de Lyme: Le nombre de nouveaux cas a connu une «augmentation significative» en 2018. **expansion de tiques et médecins plus conscients de cette maladie pour justifier la détection de nouveaux cas ** PLANÈTE/ANIMAUX Italie: Deux fortes explosions et un panache de fumée… La puissante éruption du Stromboli a fait un mort. ** un violent sursaut inhabituel pour ce volcan actif** Pesticides : ce supermarché appelle au boycott des aliments brésiliens. En Suède, une chaîne de magasins a lancé un boycott des produits agricoles brésilien, alors que près de 250 pesticides ont été homologués dans le pays depuis l’élection de Jair Bolsonaro. Une initiative qui prend de l’ampleur sur les réseaux sociaux. Reportage sur le glyphosate : le CSA blanchit Envoyé Spécial de toute désinformation ** Franchement, il ne faut être au courant de rien pour contester la nocivité de ce produit. ** Réchauffement climatique : l’impact des traînées d’avion va tripler d’ici 2050. Les nuages de haute altitude liés aux émissions de particules renforcent le réchauffement de l’atmosphère. Ces cirrus, dont l’effet radiatif est encore plus important que celui lié aux émissions de CO2, vont encore se développer à la faveur de l’explosion du trafic aérien. ** C’est mal barré pour la lutte contre le « réchauffement » dont c’est paraît-il la priorité ** COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose  » ANTHROPOLOGIE POLITIQUE : De l’ethnocide – Pierre Clastres, 1974 (PDF) » Produire ou Mourir ► c’est la devise de l’Occident ! Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}