{"url": "https://lesmoutonsenrages.fr/2017/01/06/weaving-a-home-des-yourtes-ultra-legeres-autosuffisantes-et-modernes/", "title": "Weaving a home : des yourtes ultra-légères, autosuffisantes et modernes…. ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Ça peut intéresser et donner des idées. C’est bien pensé et fonctionnel. Ça ne vaut certainement pas le confort auquel nous sommes habitués, mais au moins, ça met un « toit » sur la tête dans l’urgence… Une solution imaginée par l’architecte Abeer Seikaly pour faire face aux challenges des migrations climatiques et d’un éventuel retour du nomadisme. Crédit photo : Abeer Seikaly Guerre, changement climatique, inondations violentes, assèchements de points d’eau, les raisons ne manquent malheureusement pas pour mettre des populations entières sur la route et les contraindre à migrer. D’après l’ONU, une situation qui ne fera qu’empirer dans les prochaines années avec une estimation à 250 millions de réfugiés climatiques à l’horizon 2050. Face à ce constat, une architecte a commencé à travailler sur un projet qui permettrait d’apporter une solution de logement temporaire aux populations sur la route, tout en offrant un habitat moderne, autosuffisant, capable de répondre aux besoins élémentaires, solide et facilement transportable. Ce projet, c’est « Weaving a home » (tisser une maison en français), une structure imaginée par Abeer Seikaly, une architecte jordanienne et canadienne, qui propose de réimaginer et moderniser le concept de la tente. …/… « Weaving a home » prend la forme d’un dôme de 2m de haut. Sa structure en alvéoles a été inspirée par écailles de serpents et les paniers tressés artisanaux. Une approche du bio-mimétisme qui lui a permis de créer cette structure étonnante. Auteur Harold Paris pour Positiv.fr "}