{"url": "https://lesmoutonsenrages.fr/2019/08/27/vous-etes-en-train-de-financer-un-crime-lalerte-des-peuples-autochtones-damazonie-a-lue/", "title": "“Vous êtes en train de financer un crime” l’alerte des peuples autochtones d’Amazonie à l’UE.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Ceci explique sans doute cela.. Partagez ! Volti ****** Par Giovanna Galvani pour Carta Capital via Mondialisation .ca Le commerce milliardaire n’a pris de la valeur aux yeux du gouvernement, qu’au moment oú il s’est concrétisé pour le monde entier. L’accord, entre l’Union Européenne et le Mercosul, a été présenté par Jair Bolsonaro comme étant l’un des « plus importants de tous les temps », avec des « bénéfices énormes » pour l’économie du pays. Cependant, le prix à payer pourrait être pervers. Des chefs indigènes et des associations écologistes dénoncent, à l’autre bloc économique signataire, l’aspect destructeur provoqué par l’agro-industrie sur des terres envahies, l’empoisonnement toxique de la part des producteurs brésiliens et leur mépris pour les peuples de ces terres. « Ce que le peuple indigène et ses alliés sont en train de faire est précisément d’alerter l’Europe : vous contribuez à financer un crime. » L’auteur de ces mots est Ailton Krenak, une des figures les plus importantes du mouvement indigène au Brésil. Ecrivain et professeur à l’université fédérale de Juiz de Fora, il s’est rendu célèbre il y a 30 ans lorsqu’il s’est peint le visage lors d’un discours à l’Assemblée constitutive de 1988. « Un peuple qui vit dans des maisons couvertes de paille et qui dort sur des tapis en roseaux à même le sol ne doit en aucun cas être assimilé à un peuple qui serait l’ennemi du Brésil et des intérêts de la nation, ou qui pourrait mettre en péril tout développement », disait Krenak à l’époque. Les droits des indiens sont intégrés dans le texte de la Constitution, mais les priorités de la financiarisation globale semblent être toutes autres. Le mouvement en est conscient. En juin dernier, avant l’accord entre l’Union Européenne et le Mercosul, Sônia Guajajara, la responsable de l’Articulation des Peuples Indigènes du Brésil (Apib) e ex-candidate à la vice-présidence du PSOL, a annoncé lors d’une conférence de presse en Allemagne que les dirigeants des peuples brésiliens iraient visiter les entreprises de cinq pays et tenter de participer aux réunions du Parlement Européen pour dénoncer ce qu’on était sur le point d’acheter en grande quantité : des taux historiques de déforestation et d’autorisation d’agrotoxiques, ainsi qu’une coercition des institutions régulatrices comme l’Ibama (Institut Brésilien de l’Environnement et des Ressources Naturelles Renouvelables), l’ICMBio (Institut Chico Mendes de Conservation de la Biodiversité) et la FUNAI elle-même (Fondation Nationale de l’Indien). Sônia Guajajara se trouvait dans la ville de Bonn pour participer à la première semaine de négociations de la COP25, la Conférence du Changement Climatique de l’ONU. Cette réunion aurait dû avoir lieu au Brésil cette année si Bolsonaro n’avait pas si bien réussi à en discréditer l’importance et retiré le pays de la liste des participants. La pression des indigènes brésiliens n’est pas isolée. En Europe, des écologistes ont qualifié l’accord d’« inacceptable ». Des politiques français ont signé une lettre dans laquelle ils considèrent l’accord comme étant « une erreur économique et une horreur écologique ». Emmanuel Macron et Angela Merkel, les chefs d’Etats français et allemand, se sont également dits inquiets des impacts environnementaux d’un tel commerce expansif, mais ce n’est pas la première fois qu’on les prévient. …/…. Mondialisation.ca Les actions de l’armement explosent: 500% de bénéfices en dix ans! "}