{"url": "https://lesmoutonsenrages.fr/2020/05/05/vos-infos-news-et-autres-du-5-mais-2020/", "title": "Vos infos, news ( et autres ) du 5 mais 2020.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ Le Sénat ne valide pas le plan de déconfinement du gouvernement à 89 voix contre 81… Emmanuel Macron a déclaré lundi que la phase du déconfinement, à partir du 11 mai, devait être abordée avec « beaucoup d’organisation », de « calme », « de pragmatisme et de bonne volonté ». « C’est l’esprit qui est le nôtre », a ajouté le chef de l’Etat, en indiquant « comprendre toutes les inquiétudes », en particulier sur la réouverture des écoles ou la reprise du travail, sur lesquels « les derniers détails » seront annoncés jeudi par le gouvernement. Coronavirus en Nouvelle-Aquitaine : La « grosse pression » des élus du littoral pour rouvrir les plages dès le 11 mai. En Gironde et dans l’ensemble de la Nouvelle-Aquitaine, une majorité d’élus monte au front pour tenter de faire rouvrir les plages dès le 11 mai Le Maire dénonce une « mauvaise polémique » sur la vente de masques dans les supermarchés. A partir de ce lundi, des millions de masques jetables ont été mis en vente dans les grandes surfaces, provoquant la colère de certains Les noms des collabos de la seconde guerre mondiale déclassifiés. Depuis 2015, un document recensant le nom de 100 000 personnes qui ont collaboré avec l’occupant nazi est déclassifié. L’immense majorité de ces collaborateurs ont été jugés. L’historien Dominique Lormier en a publié un livre, 100 000 collabos. ÉCONOMIE Coronavirus : L’Union européenne approuve l’aide française de sept milliards d’euros à Air France. Air France est en grande difficulté face à la réduction de ses activités liée à la crise du coronavirus La Pétition PAC contre la 5G : Plus de 10.000 signataires. Vous êtes déjà 10.341 signataires à avoir rejoint la Pétition Action Collective PAC contre la 5G notamment au nom du principe de précaution et du droit à l’autodétermination. Il est temps d’ouvrir les questions stratégiques et de préserver vos droits avec une première mise en demeure. Championne d’Europe de la récession, la France bientôt face à «une crise sociale et sociétale» d’ampleur? L’économie française a été plus touchée que celles de ses partenaires européens au premier trimestre, avec une chute de 5,8% du PIB, du jamais vu. Pire encore, le produit intérieur brut devrait plonger encore davantage au deuxième trimestre. Et la reprise risque d’être lente et difficile. Coronavirus : SNCF, RATP, Keolis… Les transporteurs lancent un avertissement au gouvernement. Dans une lettre à Edouard Philippe, les patrons et patronnes des sociétés de transport estiment que le secteur n’est pas encore prêt pour un redémarrage en toute sécurité « L’hyperinflation, risque apocalyptique pour l’économie » : Alexandre Delaigue, professeur d’économie à Lille 1. Alexandre Delaigue, professeur d’économie à l’Université de Lille explique craindre un scénario noir provoqué par la crise du coronavirus : celui « apocalyptique », de l’hyperinflation, qui entraînerait une hausse extrêmement rapide des prix et tendrait à éroder la valeur réelle de la monnaie des pays occidentaux. Coronavirus : Les prix des billets d’avion pourraient s’envoler à cause des règles de distanciation sociale. Si les compagnies aériennes étaient contraintes de laisser un siège libre entre deux passagers, les prix des billets pourraient s’envoler Coronavirus : Amazon a demandé le chômage partiel pour six sites, une demande refusée par l’administration. Dans un communiqué, les syndicats ont jugé la demande d’Amazon « indécente » Berkshire vend des participations entières dans des compagnies aériennes américaines: (Reuters) – Berkshire Hathaway Inc (BRKa.N) a vendu l’intégralité de ses participations dans les quatre plus grandes compagnies aériennes américaines en avril, a déclaré samedi le président Warren Buffett lors de la réunion annuelle de la société, affirmant que « le monde a changé » pour l’industrie aéronautique. (Anglais) Coronavirus : 5 millions de masques ont été vendus chez Lidl ce lundi matin, annonce la marque. Le directeur exécutif achats et marketing des magasins Lidl a annoncé que l’enseigne avait vendu 5 millions de masques ce lundi matin dans tous ses magasins, soit tout le stock mis à disposition des clients. INTERNATIONAL Et pendant ce temps, l’Union européenne conclut un accord de libre-échange avec le Mexique. Les agriculteurs français et les défenseurs de l’environnement s’inquiètent des conséquences de cet énième traité de libre-échange. La Chine communiste «infecte le monde»: Washington relance les hostilités contre Pékin. La Maison-Blanche intensifie ses accusations vis-à-vis de la Chine, alors que le bilan économique et sanitaire du Covid-19 est particulièrement lourd aux États-Unis. Une stratégie très risquée dans un contexte où l’économie réelle ne tient qu’à un fil. Il y a 83 ans, l’Etat turc massacrait plus de 70 000 Kurdes alévis à Dersim. Ce 4 mai, marque le 83e anniversaire du début du génocide de Dersim. Entre 1937 et 1938, l’Etat turc a massacré entre 70 000 et 90 000 Kurdes alévis dans la région de Dersim. Ceux qui ont survécu au massacre ont été chassés pour dépeupler Dersim de ses habitants kurdes alévis. SANTÉ Arabie saoudite : « la majorité » de la population de La Mecque pourrait être infectée. Des sources médicales saoudiennes affirment à Middle East Eye que 70 % des habitants de la ville pourraient avoir attrapé le COVID-19 PLANÈTE/ANIMAUX Grèce : Des ONG s’insurgent contre un projet de loi sur les explorations d’hydrocarbures. Ce texte « supprime la protection des régions Natura 2000 et promeut les activités minières et les explorations d’hydrocarbures dans ces zones » Guyane : Un nouveau projet de mine d’or obtient un vote favorable. Le projet, qui doit déboucher sur un premier gisement de « 65 tonnes » d’or, a obtenu un avis favorable de la commission départementale des mines de Guyane La fertilité des insectes est profondément affectée par le réchauffement climatique. La chaleur extrême associée au changement climatique met les insectes à rude épreuve, et il s’avère que même de petits changements de température peuvent nuire à la capacité de reproduction des insectes. PROGRÈS (?) Smartphone : 5 conseils pour limiter l’exposition aux ondes. Si l’on ne peut pas toujours les éviter, on peut au moins prendre quelques précautions pour limiter son exposition aux ondes La première course de voitures volantes pourrait avoir lieu en 2020. Le futur du sport automobile se trouve entre les mains d’Alauda. Coronavirus : les conspirationnistes de la 5G sont-ils en train de se radicaliser ? Les théories les plus délirantes circulent sur le nouveau standard de téléphonie mobile depuis les débuts de la crise sanitaire. Des mâts supportant des antennes relais ont même été incendiés dans plusieurs pays européens. COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose  » Virus de la peur ou peur du virus ? (Vidéo, PDF & analyse)  » Toujours les 2 mon capitaine ! Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple Restez connecté avec vos sites favoris avec SocialF.app Un lecteur de News alimenté par les réseaux sociaux N’hésitez pas à nous soutenir avec Tipeee, merci ! "}