{"url": "https://lesmoutonsenrages.fr/2017/12/31/russie-yuri-alekseyev-a-abandonne-son-ancienne-vie-davocat-pour-vivre-dans-la-nature/", "title": "Russie : Yuri Alekseyev a abandonné son ancienne vie d’avocat pour vivre dans la nature… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Il faut une bonne dose de courage pour tout plaquer et réduire sa vie à l’essentiel et, n’est-ce pas ce vers quoi, nous devrions tous nous orienter en ne gardant que l’utile ? La vie choisie par Alekseyev est extrême mais, s’il est heureux c’est le plus important. A notre échelle, avons nous besoin de tout ce qui en définitive nous enchaîne? La planète y gagnerait.  Il y a ceux qui rêvent leur vie et ceux qui vivent leurs rêves. Yuri Alekseyev a plaqué sa vie d’avocat pour construire sa hutte autonome dans les bois. Il y a plus de 5 ans,Yuri Alekseyev a laissé derrière lui sa carrière d’avocat cosmopolite à Moscou pour mener une vie des plus minimalistes au beau milieu des bois. Un volte-face radical pour cet ermite des temps modernes qui partage son nouveau mode de vie avec le reste du monde. Il souhaitait vivre de manière plus authentique, s’extraire du système formatéet être plus proche de la nature. Et il ne s’est pas contenté d’en rêver : il l’a fait. Yuri Alekseyev a construit de ses propres mains, il y a plusieurs années de cela, son petit havre de paix fait de paille, de bois et d’argile. Au beau milieu de la forêt, à environ 100 km de Moscou, celui qui se qualifie « d’humain qui habite sur la planète Terre » semble toucher du doigt le bonheur ; du moins l’essentiel pour être heureux. Avec, pour lui tenir compagnie, sa lapine Petrushka.  Le seul lien qui le rattache encore à la société moderne, c’est internet, qui lui permet de relater ses aventures en pleine nature, et d’en inspirer certains à faire de même. Pour ce faire, il a installé des panneaux solaires sur son toit afin de générer sa propre électricité. Féru lecteur et philosophe de la vie, Yuri abrite dans sa tanière des centaines de livres qu’il propose, à qui le désire, d’emprunter ou d’échanger. Il explique à AJ+ : « Quand vous avez une vie urbaine ordinaire, vous travaillez et pensez constamment au lendemain. Vous ne pouvez pas vous permettre de faire la moindre erreur, parce que ça serait irréparable. Mais toutes ces choses ne veulent rien dire ici. » Si ce mode de vie est loin de pouvoir convenir à tout le monde, Yuri Alekseyev est la preuve vivante qu’il est possible de réaliser ses rêves.  Publié par Aphadolie Source Positivr       "}