{"url": "https://lesmoutonsenrages.fr/2018/09/09/__trashed/", "title": "Le Réveilleur : pour en finir avec les climato-sceptiques et l’obscurantisme… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Pour étendre la réflexion sur le sujet précédent à propos du GIEC. Donnez votre avis. Partagez ! Volti ************* Si les négationnistes du climat se font de plus en plus discret face au poids des évidences et de la catastrophe écologique, certains font de la résistance et nagent dans un déni bien confortable. Face au flux incessant d’informations et de « désinformations » concernant les grandes questions de notre temps, « Le Réveilleur » sélectionne avec justesse les chiffres communicatifs et vulgarise les travaux d’experts afin d’éclairer ses abonnés. Ce Réveilleur, c’est un tout jeune scientifique alarmé par l’obscurantisme rampant qui gangrène plus que jamais la pensée et donc ralentit la transition écologique. Au sein de sa web série « MAP » (acronyme de « mise au point »), le vidéaste décortique et traite des sujets d’une importance capitale. Le « Réveilleur » est une jeune chaîne Youtube encore confidentielle avec une poignée d’abonnés. Si l’engouement autour de ses vidéos est moindre que celui provoqué par les ténors de la scène Youtube française, c’est parce que ses sujets de prédilection sont généralement plus graves et sérieux, traités d’une manière factuelle sans vraiment chercher à en faire un spectacle humoristique. En effet, le chercheur en ingénierie environnementale est guidé par le savoir et la raison. Convaincu que « les systèmes politiques actuels sont en fin de vie », et car nous n’avons pas tous l’opportunité de réaliser 7 ans d’études universitaires et de partir à l’autre bout du monde étudier des carottes de glace par -40°, il veut donner aux internautes les clés intellectuelles nécessaires à la compréhension des enjeux économiques , environnementaux, ou encore sociétaux actuels. Être témoin du glissement des débats politiques vers des « affrontements informations/désinformations » interminables l’a poussé à créer, sans prétention, sa chaîne qu’il qualifie d’utilité publique. Ainsi, le Réveilleur souhaite apporter « sa petite contribution à l’édifice » d’un monde de raison. Le format de ses podcasts est efficace, la durée des vidéos n’excède pas 10 minutes, c’est à dire suffisamment pour se familiariser avec le sujet, mieux le comprendre, sans s’assoupir. Cependant, contrairement à nombre de vidéos sur internet, chaque information prononcée est sévèrement sourcée. Et par source, le jeune homme parle de documents sérieux, d’études, de preuves, pas d’un quelconque article de blog inconnu ou quelques croyances de sites douteux.  Ce climato-scepticisme qui surfe sur l’ignorance Par exemple, la MAP n°10 déconstruit, à travers des documents sérieux et scientifiques validés, la dangereuse rhétorique climato-sceptique. Le sujet est d’une importance capitale. Alors que les conclusions font consensus dans le monde scientifique, une part de la population continue de nier cette réalité, se réfugiant dans les thèses sceptiques d’une infime minorité de chercheurs. En dépit d’être une minorité, leur parole fait loi sur internet. En effet, en 2013, une importante étude publiée dans les Environmental Research Letters a passé au crible près de 12.000 résumés de recherches menées par plus de 29.000 experts entre 1991 et 2011 dans le monde entier, sceptiques inclus. Conclusion, 97,1 % des études valident le consensus selon lequel le réchauffement est dû à l’activité humaine. Et concernant ces 2,9% de sceptiques, si vous serriez tenté de les croire, on sait aujourd’hui que la plupart d’entre eux sont probablement influencés par l’industrie pétrolière. Ainsi, divers scandales ont émaillé le camp des climato-sceptiques ces dernières années, si bien qu’aujourd’hui on entend plus vraiment parler d’eux. On sait, par exemple, que le géant pétrolier américain ExxonMobil a versé plus d’1 million d’euros à des organisations de recherche qui s’opposent à l’idée d’un réchauffement causé par l’Homme. En 2015, une enquête a révélé que le chercheur américain Willie Soon, principal scientifique animant le scepticisme climatique aux USA, a reçu des fonds importants – plus d’1 million de dollars – de l’industrie pétrolière durant toute sa carrière. Ses travaux sont pourtant toujours brandis en exemple par les sceptiques du monde entier. Vincent Courtillot, référence du climato-scepticisme à la française, reconnait recevoir des fonds du pétrolier Total, mais estime que ça n’influence pas ses travaux… (Croyez-le sur parole!). Ainsi, en dépit de tout bon sens, la théorie d’une « cycle climatique normal » continue de polluer les esprits, la théorie d’un grand complot mondial « pour taxer les citoyens » confortant cette position. On ne s’étonnera donc pas de retrouver les pontes de la « fachosphère » derrière ces théories, dont Soral multipliant les articles conspiro-climato-sceptiques (La grande arnaque du réchauffement climatique ou encore Réchauffement climatique : « La thèse officielle ? Une foutaise ! ») et, naturellement, Marine Le Pen qui n’hésite jamais à exprimer ses doutes à grand renfort de lieux communs : « Je ne suis pas sûre que l’activité humaine soit l’origine principale de ce phénomène. Le monde a connu des changements climatiques qui n’avaient rien à voir avec l’activité humaine. » expliquait-elle candide au journal TerraEco. Surfer politiquement sur le « doute » légitime et humaine qui anime la population face à des tentatives gouvernementales de taxer les comportements polluants est sans aucune doute une excellente opération. Une opération largement profitable aux industries fossiles.  Si les vidéos proposées par le jeune chercheur sont relativement courtes, elles requièrent beaucoup de travail en amont. Le vidéaste estime que près d’une quinzaine d’heures de recherche, d’écriture, de tournage et de montage sont nécessaires à la publication d’une « Mise Au Point ». Étant donné que du nouveau contenu est disponible toutes les deux semaines, la majeure partie de son temps libre est consacrée à la réalisation. Alors que les vidéos de chatons et les photos de stars dénudées sont « retweetées » à l’infini, monopolisant les attentions, certains internautes, à l’image du Réveilleur, savent mettre à profit le fabuleux outil qu’est Internet afin d’informer et de raisonner le monde. Soutenons-les. Aller plus loin avec la chaîne Le Réveilleur  "}