{"url": "https://lesmoutonsenrages.fr/2019/07/18/selon-un-officier-de-la-marine-russe-lincendie-sur-un-sous-marin-nucleaire-russe-aurait-pu-mener-a-une-catastrophe-planetaire/", "title": "Selon un officier de la marine russe: l’incendie sur un sous-marin nucléaire russe aurait pu mener à une «catastrophe planétaire».. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "C’est génial ça, des sous-marins partout qui se surveillent, s’épient, s’espionnent, se défient et de temps en temps.. explosent. Des milliards sont dépensés pour ces engins hautement sophistiqués, c’est très cher mais, pour faire des économies, les « grands cerveaux » psychopathes, décident d’utiliser des batteries lithium-ion connues pour leur propension à exploser et à incendier. On ne s’étonnera pas que le principe de précaution soit ignoré pour tout ce qui nous concerne, tant que ça ne créera pas un désastre d’envergure, qu’il soit sanitaire ou technologique. Et dire que ce sont les mêmes qui s’engagent pour le climat et la Planète, qui parlent d’écologie, de lutte contre le réchauffement climatique avec leurs « Gé vains ». Quelle fumisterie ! Vous savez ce qu’il reste à faire, recycler, manger bio, jeter votre voiture diesel qui pollue, payer les taxes carbone, et surtout, ne pas s’occuper des risques que nous font courir ces acharnés, qui ont d’autres projets que notre préservation, et celle de notre environnement. Jusqu’ici tout va bien ! Partagez ! Volti ****** Par Clara Weiss pour wsws.org via Mondialisation.ca De nouvelles informations sur l’incendie du 1er juillet du sous-marin nucléaire russe Losharik dans la mer de Barents, qui fait partie de l’Arctique russe, font la lumière sur les énormes dangers qui découlent des préparatifs d’une nouvelle guerre mondiale. L’incendie a coûté la vie à 14 officiers de haut rang de la marine russe. Le président russe Vladimir Poutine a qualifié la catastrophe de «grande perte pour la marine et l’armée russes». Le Kremlin a classé les détails de la catastrophe comme un «secret d’État». Les officiers de marine à bord avaient tous été formés à Saint-Pétersbourg et étaient, selon le journal Izvestiia, «les meilleurs en Russie». Ils étaient directement subordonnés au ministère de la Défense. Le Losharik est déployé par la Direction principale de la recherche en haute mer, qui relève de l’organisme de renseignement militaire russe GRU. Lors des funérailles des 14 officiers, dimanche, un assistant du commandant de la marine russe, le capitaine Sergei Pavlov, a suggéré qu’une catastrophe nucléaire avait été évitée de justesse par l’équipage: «Par leur sacrifice, ils ont sauvé la vie de leurs collègues, sauvé le vaisseau et évité une catastrophe planétaire.» Le Kremlin a par la suite nié la gravité de la menace posée par l’incendie, le porte-parole Dmitry Peskov insistant sur le fait qu’il n’y avait «aucun problème» avec le réacteur nucléaire. Au départ, le Kremlin avait nié la présence d’un réacteur nucléaire à bord du sous-marin. Cependant, un rapport d’enquête paru le 9 juillet dans le journal Fontanka de Saint-Pétersbourg confirme que la situation à bord du navire était beaucoup plus dangereuse qu’on ne le pensait. Le journal a rapporté que la cause de l’incendie était un court-circuit électrique qui s’est produit pendant que le Losharik amarrait avec son vaisseau mère, le Podmoskovye, ce qui a entraîné une dissipation de chaleur de la batterie lithium-ion, qui a ensuite explosé et s’est embrasée. L’information a été soumise au journal par cinq sources anonymes, indépendantes les unes des autres. Le journal a écrit : «L’incendie à grande échelle a été provoqué, selon nos informations, par la dispersion de la chaleur de la batterie, qui a été suivie d’une série d’explosions. Le personnel du compartiment avant est mort. L’onde de choc était si puissante qu’elle a même été ressentie sur le vaisseau mère. Au moment de l’explosion, l’appareil [sous-marin] était en train de s’y amarrer. Les survivants ont scellé le compartiment central, terminé l’amarrage, arrêté le réacteur nucléaire et évacué vers le BS-136 Orenburg. Craignant d’autres explosions et que l’incendie ne se propage au porte-avions, l’équipage du vaisseau mère a inondé le sous-marin, et c’est pourquoi le sous-marin était complètement immergé lorsqu’il est arrivé à sa base de Severomorsk.» En raison de l’inondation du sous-marin, il a fallu plus de quatre jours pour récupérer 10 des 14 corps des officiers. Le rapport sur les explosions à bord du Losharik corroborerait également une déclaration de l’Autorité de protection de radioactivité norvégienne, selon laquelle les Russes leur auraient signalé une explosion de gaz à bord d’un navire dans la mer de Barents. Le rapport des autorités norvégiennes a été contredit par le Kremlin. La lutte pour sauver le sous-marin par l’équipage a pris jusqu’à une heure et demie, selon un expert militaire russe qui s’est entretenu avec le Komsomolskaya Pravda: «L’équipement standard d’extinction d’incendie a fonctionné, mais il n’a pas pu éteindre complètement la source du brasier et l’équipage s’est battu pour la survie du navire.» Des spécialistes ont dit à Fontanka que la hauteur des flammes lors de l’explosion d’une batterie lithium-ion pouvait atteindre plusieurs mètres et qu’il serait impossible d’éteindre l’incendie avec un extincteur à poudre chimique ou de l’eau, car la batterie elle-même libérerait des éléments inflammables et de l’oxygène. La seule façon de mettre fin à l’incendie était de refroidir la batterie. L’appareil respiratoire d’urgence de l’équipage dans le compartiment fermé n’a fourni que 15 minutes d’air. Des pêcheurs russes ont été témoins de la remontée d’urgence que l’équipage a réussi à amorcer. L’un d’eux a déclaré au site d’information de Mourmansk Severpost: «Nous nous dirigions vers Kildin, puis, vers 21h30, un sous-marin a fait surface. Soudainement et totalement. Je n’ai jamais rien vu de tel de ma vie. Sur le pont, les gens couraient partout.» Bien que le Losharik soit alimenté par un réacteur nucléaire, il comprend également des hélices électriques qui sont alimentées par des batteries. Dans le passé, la marine russe était connue pour utiliser des batteries argent-zinc pour alimenter les sous-marins, qui sont ininflammables mais coûteuses. Selon Fontanka, la marine russe a commencé à chercher des alternatives sous la forme de batteries lithium-ion, car elles sont nettement moins chères. Les batteries au lithium-ion, qui sont couramment utilisées pour alimenter des appareils comme les ordinateurs portables et les téléphones intelligents, sont réputées pour exploser et provoquer des incendies. En 2016, la NASA a perdu le robot complexe RoboSimian, conçu pour extraire des personnes de situations dangereuses, lorsque les batteries lithium-ion du robot ont explosé et provoqué un énorme incendie. On ne savait pas qu’un sous-marin russe avait déjà commencé à les déployer et le seul producteur russe de batteries au lithium-ion a dit à Fontanka que tous ses produits étaient encore en phase de test. En octobre 2018, le Japon, impliqué dans un renforcement militaire contre la Chine, a lancé le premier sous-marin connu de la classe Soryu équipé de batteries lithium-ion, qui ne possède pas de réacteur nucléaire. La Corée du Sud a également annoncé son intention d’utiliser des batteries lithium-ion sur ses sous-marins. La catastrophe du 1er juillet à Losharik est un sérieux avertissement sur les énormes dangers liés à la course internationale aux armements et aux préparatifs de guerre mondiale. On ne sait toujours pas quel était exactement le but du déploiement du Losharik, mais il ne fait aucun doute qu’il était lié aux efforts déployés par l’État russe pour se préparer à une attaque potentielle, impliquant des armes nucléaires, par les États-Unis et l’OTAN, qui sont engagés depuis des années dans un renforcement militaire ouvert et agressif contre la Russie. La montée en puissance américaine a récemment culminé avec un budget militaire de 750 milliards de dollars adopté par le Sénat en juin et a mis une pression énorme sur l’oligarchie russe, qui a récemment réduit ses dépenses militaires dans un contexte de crise économique prolongée. Les sous-marins nucléaires jouent un rôle important dans les préparatifs de guerre, à la fois comme armes de dissuasion nucléaire et comme moyens militaires d’espionner les adversaires. Entre-temps, selon un ancien employé de l’état-major général russe, «les réacteurs des sous-marins et autres navires de haute mer ne sont généralement pas très bien protégés». Les journaux russes ont qualifié le sous-marin Losharik, d’une valeur estimée à 1,5 milliard de dollars, du «pire scénario» militaire russe pour les États-Unis. Il est jugé capable de couper les câbles Internet et autres câbles de communication et peut également descendre plus bas dans la mer que tout autre sous-marin connu. En 2012, le Losharik a effectué des missions sur les fonds marins de l’océan Arctique à des profondeurs comprises entre 2000 et 2500 mètres, alors que l’US Navy donne la profondeur maximale de fonctionnement de ses sous-marins d’attaque de classe Los Angeles, la plus grande flotte mondiale de sous-marins nucléaires, à 200 mètres. Le Losharik a joué un rôle important dans les efforts déployés par la Russie pour explorer et dominer des parties importantes de l’Arctique. La fonte rapide des glaces dans la région – conséquence des changements climatiques – a intensifié de façon spectaculaire la concurrence pour le contrôle militaire de l’Arctique et de ses ressources naturelles au cours des dernières années. Clara Weiss pour wsws.org via Mondialisation.ca Copyright © Clara Weiss, wsws.org, 2019 Le châtiment final de Julian Assange rappelle aux journalistes que leur travail est de découvrir ce que l’État souhaite dissimuler « La honte et la crainte de devoir rendre des comptes pour ce qui a été fait par nos autorités en matière de « sécurité », et non la violation de la loi par des lanceurs d’alerte, voilà ce dont il s’agit. » Robert Fisk  "}