{"url": "https://lesmoutonsenrages.fr/2018/01/06/vos-infos-news-et-liens-et-autres-du-6-janvier-2018-2/", "title": "Vos infos news et liens (et autres) du 6 janvier 2018… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Bonjour à tous. Le ripple, la cryptomonnaie qui éclipse le bitcoin. Après une multiplication par 300 en 2017, le cours du ripple a littéralement explosé cette semaine. Son cofondateur, Chris Larsen, devient l’homme le plus riche du monde. Attention: les deux principales cryptomonnaies sont complètement différentes l’une de l’autre.  Les salaires nets des Français vont augmenter à la fin du mois. Un employé payé au smic devrait gagner environ 8 euros sur sa fiche de paie ce mois-ci. Des petits patrons français échappent aux charges sociales en créant des sociétés en Angleterre. Un cabinet des Côtes-d’Armor a aidé des centaines de commerçants et artisans français à ne pas payer leurs cotisations de sécurité sociale en leur créant une société outre-Manche. Une combine illégale mais qui dure depuis plus de vingt ans. Automobile : que propose la nouvelle prime à la casse ? Depuis le 1er janvier, les Français qui possèdent un vieux véhicule vont pouvoir bénéficier de la nouvelle prime à la casse, une mesure pour inciter les automobilistes à utiliser des voitures moins polluantes. Loi sur les « fake news » : « Le grand danger, c’est de donner la responsabilité à l’Etat de dire le vrai du faux ». Pascal Froissart, enseignant-chercheur, spécialiste de la rumeur, revient sur la proposition d’Emmanuel Macron de légiférer contre les « fake news » en période électorale. Charleville-Mézières : l’Etat refuse de protéger un ancien interprète afghan de l’armée. Menacé en Afghanistan pour avoir travaillé pour l’armée française, Mohammad Basir Ibrahimi a fui son pays pour rejoindre la France. Ses démarches pour obtenir un visa restent vaines. Le jeune interprète risque à tout moment d’être expulsé. Crachats, insultes, livres brûlés : la bibliothèque Václav Havel, à Paris, prise pour cible. Une nouvelle agression de la part d’un groupe de jeunes garçons et d’adolescents, la veille, a conduit l’équipe à ne pas ouvrir les portes de l’établissement, qui subit depuis un an environ des agressions à répétition. Interpellation musclée à Aulnay: Deux versions s’opposent et une vidéo au cœur de l’enquête. **Qui sera accusé de diffusion de « fake-news selon la loi Macron?**) Emmanuel Macron se rendra en Corse le 6 février, vingt ans jour pour jour après la mort du préfet Erignac. Jacqueline Gourault, la « Madame Corse » du gouvernement est actuellement à Ajaccio… Depuis le 1er janvier, les lobbyistes doivent déclarer leur activité à la Haute autorité pour la transparence de la vie publique. A Paris, les citoyens pourront même constater quels élus ont été en contact avec des représentants d’intérêts, via une application. Éviter les médicaments contre la toux et le rhume Les médicaments sans ordonnance contre la toux et la grippe ne devraient jamais être administrés à des enfants de moins de six ans à cause des ingrédients qu’ils contiennent.(Voir la liste) Anticancéreux périmés pour enfants : histoire d’une catastrophe industrielle. L’entreprise française Genopharm a fait faillite après le scandale du Thiotépa en 2011. Son ex-dirigeant réplique par une plainte pour tromperie aggravée. Cédric Villani : « Ne craignez pas l’intelligence artificielle, mais les humains qui seront derrière » VIDEO. Etats-Unis: Une rue entière congelée après une inondation. Les voitures sont emprisonnées dans la glace, les habitants bloqués chez eux… Les océans en manque d’oxygène. Les «zones mortes» se multiplient dans les eaux océaniques et côtières en raison du réchauffement climatique et de produits chimiques qui font proliférer les algues. Le Salvador est devenu le premier pays à bannir les pesticides Monsanto de son territoire. Après avoir éjecté la junte militaire du pouvoir, les anciens guérilleros du Salvador ont décidé d’interdire les pesticides Monsanto sur leur territoire et de tourner le dos à l’agriculture intensive. Une «Super Lune» bleue prévue pour la première fois depuis 150 ans. Trois événements cosmiques, liés à la lune, doivent se produire le mercredi 31 janvier. Un enchaînement rare qui n’a pas été observé depuis plus de 150 ans. Les Etats-Unis veulent étendre l’exploitation du pétrole et du gaz offshore. Des organisations de défense de l’environnement et des élus des zones concernées manifestent leur opposition à un projet qui concerne 90 % des eaux littorales américaines. En complément la revue de presse de Crashdebug et les billets de blog qui décoiffent de JBL1960 qui vous propose  » L’INÉVITABLE ANARCHIE + Une lettre de Pierre Kropotkine version PDF N° 43 » Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: "}