{"url": "https://lesmoutonsenrages.fr/2018/05/11/se-reconnecter-a-la-nature-ou-se-complementer-en-vitamine-b12/", "title": "Se reconnecter à la Nature, ou se complémenter en vitamine B12 ", "author": "lequilibre.pourvivre Modifier l'article ", "date": "2018", "content": "Pour les plus curieux, je vous invite à visiter le site de l’auteur ici, une perle… Les commentaires sont ouverts.  Les végétariens, vegan et autres végétaliens qui ne consomment pas ou peu de produits animaux entendent de façon récurrente la même mise en garde : « tu ne manges pas de viande, de poisson, de lait, ni d’oeuf, attention à la carence en vitamine B12 ! » La vitamine B12 serait seulement présente dans les produits animaux et, en excluant ces produits de leur régime alimentaire, les végétaliens courraient un risque accru de carence. Mais en réalité rien n’est moins sûr, car derrière la complexité de la question de la vitamine B12 se trouve un fait simple : la carence en vitamine B12 n’est pas tant une question d’apports qu’une question de capacité d’absorption. Les végétaliens ne présentent pas plus de carence que les autres, et les carences en B12 sont surtout dûes à des besoins accrus, des capacités réduites d’absorption et de métabolisation engendrés par un manque d’exposition au soleil, à un environnement et des conditions de vie artificielles, aux antibiotiques, aux antivitamines contenues dans les aliments artificiels et la pollution, au stress, au manque de nourriture naturelle et au manque de sommeil. Bref, à une déconnexion de la Nature et des rythmes naturels. Les animaux d’élevage, soumis aux conditions atroces et artificielles de la production industrielle, sont complémentés en vitamine B12 et en de nombreux autres nutriments pour pouvoir vivre suffisamment longtemps dans ces conditions anti-naturelles. Sommes-nous arrivés au point où nous devrions, nous aussi, nous complémenter toute notre vie ? Pour ne pas être carencé en vitamine B12, il suffit de consommer des fruits et légumes bio avec la peau, des graines germées, des algues comme la spiruline, de la levure de bière, une eau saine, de faire un peu de sport dans un air sain, de s’exposer raisonnablement au soleil et d’aller se promener régulièrement dans la Nature. De nombreux végétaliens sans aucune carence montrent qu’il est tout à fait possible et normal de vivre en pleine santé en mangeant uniquement des végétaux naturels et en maintenant un mode de vie sain. La vitamine B12 est produite naturellement par des bactéries sous forme d’hydroxycobalamine, dite forme « inactive » de la vitamine B12. Ces bactéries sont présentes un peu partout dans la Nature, et sur la peau des fruits et légumes. L’hydroxycobalamine est ensuite métabolisée sous forme de méthylcobalamine et d’adénosylcobalamine, les formes « actives » utilisables par les cellules, et que l’on trouve dans la viande. Nous n’avons pas besoin d’absorber directement les formes actives contenues dans les produits animaux, notre corps est tout à fait capable de métaboliser l’hydroxycobalamine présente dans les plantes. Ce qui est critique pour prévenir la carence, ce n’est pas tant l’apport que les capacités d’absorption. Les compléments recommandés par les organismes officiels sont la plupart du temps une forme de vitamine B12 artificielle, produite à partir de bactéries transgéniques, et qui est peut-être plus néfaste pour l’organisme que bénéfique : la cyanocobalamine. Cette forme de vitamine B12, qui est largement consommée par les animaux d’élevage, est un déchet du corps humain en cas d’intoxication au cyanure, elle nécessite une réaction enzymatique supplémentaire pour la transformer en hydroxycobalamine, qui sera ensuite métabolisée de la même façon que la vitamine B12 naturelle. Cette réaction enzymatique supplémentaire, nécessaire à la métabolisation de la cyanocobalamine, consomme au passage une précieuse molécule de glutathion, un antioxydant multifonction très utile au corps, et relâche aussi une molécule de cyanure, un poison très toxique bien connu. Il vaut mieux préférer des compléments en vitamine B12 sous forme de méthylcobalamine, la forme directement utilisable. Il en existe en tablettes sublinguales de 1000µg, certaines marques proposent des compléments sans sucre et sans trop d’additifs nocifs. Si vous craignez d’être carencé, prenez pendant 4 à 5 jours une tablette de 1000µg de méthylcobalamine, et si vous ne sentez pas une amélioration très nette de la fatigue, du sommeil, de la mémoire, de l’attention, ou de la clarté mentale, c’est que vous n’êtes pas carencé. La question de la carence en vitamine B12 est complexe, mais le problème n’est pas là où il semble se trouver. Ce n’est pas la consommation ou non de produits animaux qui est en cause, c’est le manque de nourriture naturelle, le manque d’environnement naturel, le manque de mode de vie naturel. S’exposer régulièrement au soleil, manger des fruits et légumes naturels avec la peau, contenant de bonnes bactéries, boire une eau saine, éliminer le stress par la méditation, la détente, et un peu de sport dans l’air sain d’une belle campagne, c’est tout ce dont nous avons réellement besoin. Recommandations officielles : les végétaliens doivent se complémenter en B12 Les recommandations nutritionnelles de l’Union Européenne sont visibles sur le site www.dietethics.eu, elles sont le fruit d’un « partenariat éducatif européen » avec la Direction Générale pour l’Education et la Culture (DG EAC). L’Union Européenne recommande le véganisme pour les mêmes raisons que celles avancées par les végétaliens et les défenseurs des animaux : « lutter contre la faim dans le monde, préserver les terres fertiles, les forêts et la biodiversité, préserver l’eau douce, préserver les océans, prévenir le réchauffement climatique, protéger la planète en devenant végane« . Cette recommandation de l’Union Européenne en faveur du végétalisme, qui est très sage et digne de gratitude, est accompagnée d’une mise en garde catégorique sur la complémentation indispensable en vitamine B12, inévitable et nécessaire pour tous les végétariens. Cette mise en garde sur une indispensable complémentation en vitamine B12 est reprise unanimement par la plupart des organismes végétariens officiels, tels que la Vegan Society et l’Association Végétarienne de France. Condamnés à manger soit des animaux, soit des compléments ? Ce discours de l’indispensable complémentation en vitamine B12, sponsorisé par l’Union Européenne, et les arguments qui le supportent, est synthétisé dans une « Lettre ouverte d’associations véganes et de professionnels de la santé » intitulée « Ce que tout végane doit savoir sur la vitamine B12« . Ce communiqué a été rédigé par Stephen Walsh, un administrateur de la Vegan Society, ainsi que par d’autres membres du comité scientifique de l’Union végétarienne internationale (IVU-SCI) en octobre 2001. En voici quelques extraits : « Les seules sources véganes fiables de B12 sont les produits alimentaires enrichis […] et les compléments de B12. […] Les algues, ainsi que d’autres plantes, contiennent des analogues de la B12 (fausse B12), que les analyses sanguines comptabilisent comme de la B12. Rappelons qu’en plus de fausser les analyses, ces analogues interfèrent de façon négative dans le métabolisme de la B12. » L’argument semble imparable : pas de produits animaux, pas de B12. En dehors des produits animaux, seuls les compléments et les apports artificiels dans l’alimentation pourraient subvenir aux besoins humains. Et de plus, la vitamine B12 naturellement présente dans les végétaux pourrait être en fait nuisible, ou tout du moins poser problème. L’idée qu’en matière de vitamine B12 les aliments végétaux naturels ne sont pas fiables, voire dans certains cas nuisibles, fait croire que seule la maîtrise artificielle du Vivant permet d’arrêter de manger des animaux. La notion de « fausse » B12 associée aux algues et plantes introduit l’idée que la Nature nous trompe, et que faire appel à l’industrie pour discriminer dans la Nature le bon du mauvais est indispensable à notre santé. Afin de bénéficier pleinement des bienfaits du régime végétal, les véganes doivent suivre l’une de ces recommandations : 1. Manger deux à trois fois par jour des produits enrichis afin d’obtenir au moins 3µg de B12.\n2. Prendre un supplément qui fournit 10µg quotidiennement.\n3. Prendre un supplément hebdomadaire qui fournit 2000µg. L’homme pourrait donc « se payer le luxe » d’être végétalien, à condition de se supplémenter en vitamine B12 toute sa vie, car il aurait « besoin » des produits animaux… Tout d’abord, l’homme est intrinsèquement frugivore, non seulement l’homme n’a pas besoin de produits animaux, mais de plus ces produits sont nocifs pour sa santé. L’homme n’a pas besoin de manger de cadavres ni de consommer de la nourriture pour bébé d’une autre espèce que lui, de surcroît étant adulte. Mais surtout, la question de la vitamine B12 montre plus le besoin de se reconnecter à la Nature que celui d’augmenter les quantités ingérées en prenant des compléments artificiels. Et le discours officiel en faveur des compléments va tenter de renverser cette nécessité. La Nature n’est pas fiable, mais heureusement l’industrie est là Premier point en faveur de l’industrie et contre la Nature : il se pourrait que les aliments végétaux ne contiennent pas de « vraie » B12, car faire la discrimination entre « vraie » et « fausse » B12 serait difficile. La présence de « vraie » B12 dans les aliments végétaux pourrait donc être dûe à des erreurs de mesure. Deuxième point en faveur de l’industrie et contre la Nature : même s’il y avait de la « vraie » B12 dans les aliments végétaux, la « fausse » B12 qui pourrait être présente pourrait faire que la « vraie » B12 des aliments végétaux est inefficace. Et comme la « vraie » et la « fausse » B12 sont difficilement différentiables, de toute façon, on n’en sait rien, conclusion : les aliments végétaux ne sont « pas fiables ». Troisième point en faveur de l’industrie et contre la Nature : la carence en B12 est dûe à l’apport insuffisant de « vraie » B12, qui est absente ou inutilisable dans les aliments végétaux. Et donc la seule source « fiable » de B12 pour les végétaliens serait de provenance artificielle, sous forme de compléments ou d’aliments industriels enrichis artificiellement. « Une source fiable n’est pas un aliment à propos duquel des mesures de B12 auraient été rapportées. Cela ne suffit pas pour le déclarer fiable. Il est en effet difficile de distinguer la vraie B12 de ses analogues. » « Pour qu’un aliment soit considéré comme fiable, il ne suffit pas non plus qu’il contienne de la vraie vitamine B12 car celle-ci pourrait être rendue inefficace par la présence d’analogues en quantité égale. » « Il n’existe qu’une seule façon de vérifier la fiabilité d’une source de B12 : c’est de s’assurer qu’elle prévient et corrige réellement une carence. De telles preuves devraient être systématiquement réclamées à quiconque propose un aliment comme source de B12. » Il semble clair pour les auteurs de ce document qu’aucun aliment végétal n’est « fiable ». Et la carence aiguë en vitamine B12 entraîne de graves symptômes qui sont longuement décrits dans le document, pour nous montrer la gravité de leur propos. « La plupart des véganes consomment assez de B12 pour éviter l’anémie et la dégradation du système nerveux, mais beaucoup n’en prennent pas assez pour éviter le risque potentiel de maladies cardiaques et de complications lors de la grossesse. » Il est extrêmement surprenant de voir que d’un côté l’Union Européenne subventionne un organisme qui met en garde contre les risques potentiels de maladies cardiaques et complications de grossesse qui pourraient peut-être survenir chez une partie de la petite population des végétaliens, et que de l’autre la même Union Européenne autorise dans l’alimentation, à fortes doses et pour toute la population, des substances hautement néfastes et bien connues pour leurs effets pathogènes, notamment sur le coeur, le cerveau, la gestation et la cancérisation, comme l’aspartame, le glutamate monosodique et de nombreux additifs alimentaires, la margarine, l’huile minérale, etc. L’Union Européenne, avec le TAFTA et de nombreuses règlementations qui échappent à toute décision démocratique, fait aussi un bon accueil dans l’alimentation aux pesticides, polluants, plastiques, PCB et perturbateurs endocriniens, et à tous les OGM dont la toxicité et les nombreux méfaits sur l’environnement ont amplement été prouvés, en masquant de plus leur présence en autorisant par exemple d’étiqueter « sans OGM » les produits qui en contiennent moins d’1%. L’Union Européenne, qui a encore déclaré en 2012 que l’aspartame ne présentait pas de risque pour la santé, nous met bizarrement en garde avec une grande certitude contre un supposé risque extrêmement grave que courraient les végétaliens qui ne prendraient pas de compléments. « Si d’aventure vous décidez de ne pas utiliser de produits enrichis ou de suppléments, rendez-vous bien compte que vous entreprenez une expérience dangereuse que d’autres ont tentée bien avant vous avec un taux de réussite constamment faible. » Pour aider la Nature, prenez des compléments Pour finir, le discours prend une posture en faveur de la Nature et de l’écologie. Aidez la Nature en devenant végétalien, mais du coup il faut absolument consommer des compléments artificiels produits dans des usines pharmaceutiques à partir de bactéries transgéniques, conditionnés dans des produits chimiques, emballés dans du plastique et expédiés partout dans le monde à grands frais de pétrole. Tout ça serait vraiment nécessaire pour que nous, humains frugivores, nous puissions finalement nous permettre d’enfin arrêter de manger les animaux ? « L’abomination des élevages industriels modernes qui tendent à réduire les êtres vivants et sensibles à de simples machines n’a rien de naturel. En choisissant les aliments enrichis ou les suppléments de B12, les véganes obtiennent cette vitamine sans causer aucune souffrance aux êtres sensibles ni aucun dommage environnemental. Leur source de B12 est la même que celle de tous les autres animaux qui vivent sur cette planète : les micro-organismes. » Ce paragraphe est hallucinant de contre-vérité orwellienne : contre la viande artificielle, les compléments naturels. Les compléments artificiels sont équivalents aux sources naturelles, ils ne provoquent aucuns dommages environnementaux, et tous les animaux de la planète bénéficient de ces sources naturelles : trois belles idées, trois mensonges. Les animaux d’élevages sont largement complémentés en vitamines et en minéraux, si bien que la quasi-totalité de la vitamine B12 présente dans la viande provient des laboratoires pharmaceutiques. Les compléments alimentaires, emballés, produits et transportés sont générateurs de pollution et de déchets, et eux aussi n’ont rien de « naturel ». Mais surtout, la forme de vitamine B12 mise en avant par l’Union Européenne et les associations végétaliennes, et qui est largement distribuée aux animaux d’élevage, est la cyanocobalamine, une forme de vitamine B12 artificielle qui n’existe pas dans la Nature, et qui est produite généralement par le biais de micro-organismes génétiquement modifiés. Il est proprement hallucinant de voir l’Union Européenne cautionner d’un côté un discours qui dénonce à juste titre l’abomination des élevages industriels, et de l’autre autoriser l’utilisation sur les animaux d’élevage des centaines de produits pharmaceutiques qui rendent justement cette abomination possible. Qui légifère et rend légaux les dizaines de vaccins, anti-infectieux, anticoccidiens, anti-inflammatoires, antiparasitaires, hormones, stimulants hépato-digestif, stimulants d’appétit, suppléments énergétiques et produits dermatologiques qui sont nécessaires pour que cette abomination soit possible, pour que les animaux puissent rester vivants malgré les conditions terriblement contre-natures de l’élevage industriel ? Et qui permet que cet holocauste permanent soit encore légal ? « Dans le monde en 2008, ont été produites, dans les usines de quatre firmes différentes (une française – Sanofi-Aventis – et trois chinoises), environ 35 tonnes de vitamine B12. Cette quantité représente environ six fois les besoins nutritionnels de la totalité de l’humanité. Mais où va toute cette B12 ? Dans les comprimés pour végétariens ? Ils doivent vraiment en abuser, et être très très nombreux ! Eh bien non. En réalité, seule une petite partie de cette production va dans les comprimés. La plus grande part va dans… les aliments pour animaux d’élevage. […] En somme : les végétariens prennent de la B12 fabriquée en usine et emballée dans des comprimés. Les personnes qui mangent de la viande, tout au contraire, prennent de la B12 fabriquée en usine et emballée dans des animaux. » http://www.cahiers-antispecistes.org/spip.php?article405 Complémentés à vie comme des animaux d’élevage\nIl est très intéressant de noter que, depuis des décennies et avec la bénédiction de l’Union Européenne, les aliments destinés aux animaux d’élevage sont des compositions chimiques de plus en plus élaborées et technologiques, et contiennent les mêmes ingrédients artificiels, compléments et additifs alimentaires que l’on retrouve dans l’alimentation industrielle humaine : compléments en vitamines, minéraux, acides aminés, acides gras et fibres, probiotiques, enzymes… Pour faire avaler ces aliments artificiels aux animaux, les mêmes stratégies sont utilisées que pour la malbouffe humaine : des additifs alimentaires tels que le glutamate et l’aspartame. Produits à base d’édulcorants naturels et artificiels servant à « sucrer les aliments et à masquer les mauvais goûts de certaines matières premières et additifs (farines animales, canola, minéraux, antibiotiques, …)« , produits chimiques augmentant artificiellement l’appétence, arômes très concentrés « à la pointe de l’innovation en matière de texture et granulométrie de produit« , peut-on lire sur le site d’un fabricant. « Résistance au cubage et au temps inégalable. De plus, le choix des molécules aromatiques est basé sur les préférences olfactives des ruminants, afin de stimuler leur consommation d’aliments. » (http://www.probiotech.com/fr/produits.html) Soumis aux conditions de vie artificielles abominables de la production industrielle, gavés de nourriture artificielle toxique faussement appétissante afin de « manger plus pour produire plus« , les animaux d’élevage présentent les mêmes carences, dégénérescences et « maladies de civilisation » que celles qui se développent chez les humains dans les sociétés modernes. Coupés de la Nature et consommant des aliments artificiels, pour l’animal et pour l’homme, les béquilles chimiques sont alors indispensables afin de survivre plus longtemps. Ces produits, légalisés par l’Union Européenne, permettent d’obtenir chez les animaux d’élevage un taux de survie suffisant dans les paramètres de longévité et de productivité qui assurent la rentabilité de leur production, et qui justifie financièrement l’enfer de souffrances de leur existence misérable. « L’Europe joue une part prépondérante dans le montant des [aides publiques] puisqu’en 2009 les aides directes à la filière animale représentaient un montant global de plus de 3 milliards d’euros. » http://www.demande-subventions.fr/actualites/subventions-aux-eleveurs La vitamine B12 La vitamine B12, ou cobalamine, est une molécule complexe de plus de 180 atomes, elle est synthétisée uniquement par des bactéries, sous forme d’hydroxycobalamine. Ces bactéries sont présentes un peu partout dans la Nature, dans la terre, l’humus, à la surface des végétaux, les algues, les produits fermentés, la levure de bière, la flore intestinale des animaux et des humains, le mucus du nasopharynx, et donc tous ces éléments contiennent de petites quantités de vitamine B12. En moyenne, la B12 est contenue en bien plus grandes quantités dans les produits animaux que dans les végétaux, car leurs tissus concentrent la vitamine B12 produite par les bactéries présentes dans leurs aliments, leur tractus digestif et leur environnement.\nLes formes naturelles de B12 Il existe plusieurs formes de vitamine B12 dans la Nature : hydroxycobalamine, méthylcobalamine et adénosylcobalamine. L’hydroxycobalamine est la forme produite par les bactéries. Elle est appelée forme « inactive » car elle n’est pas directement utilisable par les processus métaboliques des cellules. Pour être absorbée par l’organisme, la vitamine B12 nécessite un facteur intrinsèque sécrété par l’estomac. L’hydroxycobalamine subit ensuite une méthylation dans l’intestin et dans les cellules pour devenir utilisable par les cellules, elle est alors dite sous forme « active » : méthylcobalamine dans le cytosol et adénosylcobalamine dans les mitochondries. Le foie stocke la vitamine B12 surtout sous forme d’adénosylcobalamine, mais aussi d’hydroxycobalamine et de méthylcobalamine. La forme « inactive » de la B12 n’est donc pas de la « fausse » B12, c’est juste la forme naturelle que tous les animaux trouvent dans la Nature. La source de B12 la plus commune et la plus intéressante se trouve dans la peau des fruits et légumes biologiques, surtout aux endroits comme l’attache de la queue de la pomme, ou le haut des carottes près des fanes. Parce qu’elle contient également en général la majeure partie des minéraux, enzymes et vitamines, la peau des fruits et légumes bio devrait toujours être consommée. L’air des forêts et des champs est aussi chargé de bactéries qui produisent de la B12, et qui vont coloniser notre nasopharynx et notre flore intestinale pour notre plus grand bien. C’est pour cela, parmi d’autres nombreuses raisons, que consommer des fruits et légumes bio crus avec la peau et aller se promener dans la Nature est si bénéfique pour la santé. L’hydroxycobalamine est transformée dans les cellules en forme « active », méthyl- et adénosylcobalamine, la soi-disant « vraie » B12 de la viande et les produits animaux. Absorber les formes actives de cobalamine en mangeant de la viande, c’est seulement s’économiser la réaction enzymatique qui transforme l’hydroxycobalamine en méthylcobalamine.\nhttp://www.vitamine-b12.net/formes/\nhttp://www.fitforlife.fr/nutrition/micronutriments/vitamine-b12/ Dans la spiruline, il existe une substance appelée adeninylcobamide, proche de la cobalamine. Elle a longtemps été qualifiée de pseudo-vitamine B12, disqualifiant la spiruline comme source de B12. Les recherches plus récentes montrent que non seulement l’adeninylcobamide pourrait être un précurseur de la méthylcobalamine, mais aussi que la spiruline continent une quantité non négligeable de méthylcobalamine, attestant ainsi que la spiruline est une source appréciable de vitamine B12.\nhttp://www.natesis.com/spiruline-et-vitamine-b12_le-point-des-recherches-scientifiques,fr,8,121.cfm\nLa cyanocobalamine La Vegan Society et la plupart des associations végétariennes recommandent une forme de B12 artificielle, qui n’existe pas dans la Nature : la cyanocobalamine. La cyanocobalamine est un déchet du corps humain en cas d’intoxication au cyanure. C’est la forme la plus stable de cobalamine, c’est pour cela qu’elle est utilisée par l’industrie, et donc recommandée par l’Union Européenne. La cyanocobalamine est produite industriellement par fermentation à l’aide de bactéries génétiquement modifiées, puis par ajout de cyanure de potassium et de nitrite de sodium. De plus les compléments recommandés par exemple par la Vegan Society contiennent 1 gramme de sucre raffiné par portion, des arômes incluant sans doute du glutamate, et d’autres additifs chimiques soupçonnés d’effets nuisibles. Comme pour le « nutritionnisme des années 70 », les recommandations suivent l’intérêt de l’industrie et vont contre celui des consommateurs. La métabolisation de la cyanocobalamine nécessite une réaction enzymatique qui la transforme en hydroxycobalamine, la fameuse « fausse » B12 naturelle directement présente dans les plantes, qui pourra ensuite être convertie en forme « active » de la même façon que la B12 naturelle. Cette réaction enzymatique supplémentaire, nécessaire à la métabolisation de la cyanocobalamine, consomme au passage une précieuse molécule de glutathion, un antioxydant multifonction très utile au corps, et relâche aussi une molécule de cyanure, un poison très toxique bien connu. Non seulement la vitamine B12 proposée par l’Union Européenne et ses suivants est « encore plus fausse » que la soi-disant « fausse » B12 naturelle, mais aussi elle est moins assimilable et peut-être toxique. Loin d’être la même source naturelle de B12 « que celle de tous les autres animaux qui vivent sur cette planète« , la cyanocobalamine est une forme artificielle nocive qu’il vaut mieux éviter.\nhttp://www.vitamine-b12.net/complements/\nhttp://www.fitforlife.fr/nutrition/micronutriments/vitamine-b12/ « Il pourrait être désavantageux d’utiliser la cyanocobalamine pour enrichir la nutrition humaine et animale. Il est possible que les protéines ne puissent pas faire la différence entre la B12 inactive et active. […] La cyanocobalamine inactive pourrait prendre la place de la forme active dans les enzymes. » http://everything.explained.today/Cyanocobalamin « Intuitivement, on comprend qu’il est préférable de prendre les formes de vitamine B12 les plus naturelles possibles, celles que notre corps nécessite le plus. Par conséquent en cas de besoin, il est préférable d’opter pour les formes naturelles afin de pouvoir répondre au mieux aux besoins de l’organisme. » http://www.vitamine-b12.net/formes/ Il vaut mieux préférer des compléments en vitamine B12 sous forme de méthylcobalamine, la forme directement utilisable. Il en existe en tablettes sublinguales de 1000µg, certaines marques proposent des compléments sans sucre et sans trop d’additifs nocifs.\nLes causes de carences Si un apport insuffisant de vitamine B12 par l’alimentation peut être une cause de carences, ce n’est ni la seule, ni surtout la principale. Les causes principales de carence en vitamine B12 sont les suivantes : Infection, irritation, inflammation ou maladies de l’estomac (carence en facteur intrinsèque) ou de l’intestin grêle (problèmes d’assimilation) du type: gastrite, maladie de Crohn, gastro-entérites chroniques, diarrhées chroniques (IBS), maladies du pancréas. Les troubles de l’estomac entraînent une diminution de la production du facteur intrinsèque ou la baisse de l’acidité entraîne une perte de valeur de la vitamine B12 et parfois une incapacité totale à lier le facteur intrinsèque à la vitamine B12. Il en est de même avec les troubles de l’intestin grêle. Ces derniers peuvent aboutir à une réduction significative de la capacité d’assimilation de la cobalamine (vitamine B12). En conséquence, les individus souffrant de ce genre de problèmes gastro-intestinaux sont donc sujets à des situations croissantes de carence rampante, même si leur alimentation est riche en vitamine B12;\nParasites ou verminoses : Notamment les vers solitaires sont très friands de vitamine B12.\nMaladies hépatiques : problèmes de transport, d’assimilation ou de stockage de la vitamine B12;\nConsommation d’alcool et de drogues : l’élimination d’alcool et de drogues de notre organisme requiert des quantités importantes de vitamine B12.\nSucre : Il est important de savoir que la métabolisation de grandes quantités de sucre (ou féculents de tous types) requiert également de grandes quantités de vitamine B12.\nMédicaments : traitement contraceptif contenant de l’oestrogène et traitement hormonaux (type IPP: Inhibiteur de la pompe à proton), traitement anti-diabétique (Metformine), traitement contre l’hypertension artérielle ou l’insuffisance cardiaque (ECA: Enzyme de conversion de l’angiotensine), contre l’arythmie cardiaque (bêta-bloquants, nitrospray, nitroglycerine), contre le cholestérol (Statine), médicaments contre le dysfonctionnement érectile;\nAlimentation pauvre en vitamine B12 (concerne notamment les végétariens et vegans).\nTroubles alimentaires (anorexie, boulimie etc.);\nBesoin accru (non compensé) en vitamine B12 par des situations particulières (femmes enceintes ou allaitantes, période de crise, stress). On compte notamment ici le stress oxydatif (aussi appelé nitroxydatif ou nitrosatif) provenant de surcharge toxicologique, d’intoxication aux métaux lourds, de certains traitements et médicaments ou de traumatismes\nÂge : les capacités de formation de facteur intrinsèque et d’assimilation de la vitamine B12 sont réduites. http://www.vitamine-b12.net/b12/ Le docteur Douglas Graham est coach pour athlètes de niveau mondial, il a été lui-même athlète toute sa vie, et il est crudivore depuis 1978. Il a un avis radicalement différent de celui de l’Union Européenne : pour lui, les causes de carence en vitamine B12 sont d’abord : Comment ne pas reconnaître les conditions de vie des animaux d’élevage ?       Les carences en vitamine B12 et D ne sont pas liées à l’alimentation, mais à la capacité d’absorption. Les besoins en B12, la capacité à l’utiliser et à l’absorber sont grandement influencées par le mode de vie. La quantité absorbée n’est pas tellement importante. La carence en B12 n’est d’ailleurs pas plus répandue chez les végétariens, végétaliens ou crudivores que dans le reste de la population. Dans le cas des vitamines D et B12, l’apport alimentaire n’est pas le facteur déterminant : c’est l’exposition au soleil. La lumière du soleil est directement responsable de quasiment toute notre production de vitamine D, mais ses UV permettent de désinfecter la peau et de nettoyer le sang, la lymphe, les fluides intra et extracellulaires. L’activité de nombreux organes et glandes est régulée par l’exposition modérée au soleil, tout comme la production d’un certain nombre d’hormones. Notre nutrition est grandement compromise sans une telle exposition. La lumière du soleil est aussi importante pour la bonne humeur et la santé mentale qu’elle l’est pour notre nutrition globale. La vitamine B12 est produite par certaines bactéries à la surface de presque tous les fruits et légumes frais biologiques, et particulièrement à des endroits comme la partie de la pomme près de la queue, ou le haut de la carotte près des fanes. Ces bactéries sont aussi présentes dans le mucus du nasopharynx et dans l’intestin. Les carences, présentes en proportions égales chez les mangeurs de viande, est le résultat d’une capacité réduite à l’absorber. L’absorption de la vitamine B12 nécessite un facteur intrinsèque qui est une glycoprotéine de liaison sécrétée par les cellules pariétales de l’estomac. De nombreux facteurs diminuent la production de ce facteur intrinsèque, dont la destruction des cellules produisant cette glycoprotéine, par la prise d’antibiotiques, les ulcères, cancers de l’estomac, certaines maladies de l’intestin grêle, ou les opérations chirurgicales de l’estomac et des intestins. L’activité physique est aussi essentielle à une bonne nutrition, elle améliore la digestion et la capacité à absorber et utiliser les nutriments que nous consommons. L’air pur est un élément clé de la santé : l’oxygène, considéré par certains comme un nutriment à part entière, est bien moins présent dans l’air urbain, qui contient de grandes quantités de monoxyde de carbone, de particules et de produits cancérigènes. Ces substances fonctionnent comme des antivitamines et des antinutriments, qui bloquent la disponibilité ou l’utilisation des nutriments dans les cellules. L’apport suffisant en eau saine, la paix des émotions, et un sommeil suffisamment long et réparateur sont de même essentiel à la santé globale, par l’effet qu’ils ont sur l’absorption et l’utilisation des nutriments. La santé de l’appareil digestif et de la flore intestinale a un impact direct sur l’absorption correcte des nutriments par les intestins. Les antibiotiques, la radiothérapie, la chirurgie, les infections, les médicaments, les polluants, les additifs alimentaires et l’alimentation artificielle ont un impact très négatif sur la digestion et l’absorption correcte des aliments. Une bonne nutrition est invariablement le résultat d’une vie saine. La nourriture joue un rôle important dans la nutrition, mais c’est le style de vie qui est critique. Une vie saine donne la santé, et tous les facteurs de la santé sont inter-reliés et interdépendants. Tout ce qui s’éloigne d’un mode de vie sain provoque des symptômes. Si vous avez des symptômes, quels qu’ils soient, vous devriez envisager de corriger votre mode de vie, au lieu de vouloir les traiter. http://foodnsport.com/blog/Interview-with-Dr-Graham.html\nhttp://foodnsport.com/blog/Nutrition-NOT-Just-About-Food-Part-1.html\nhttps://www.youtube.com/watch?v=M_0GcpVahr8 « Is B12 Deficiency A Vegan Issue? What Is Vitamin B12? (Dr. Graham Q&A Ep. 4) » La conclusion semble sans appel : les carences en vitamine B12 sont liées à une vie artificielle. Pour prévenir une carence en vitamine B12, ce n’est donc pas la quantité absorbée qui est déterminante, mais le mode de vie. La nourriture industrielle, les médicaments, les polluants, le manque de sommeil, de soleil, d’activité physique et le mode de vie éloigné de la Nature sont la cause directe de carences alarmantes (adolescents carencés aux USA : 60% en fer, 57% en vitamine A, 43% en vitamine C, 39% en B1, 30% en protéine, 16% en riboflavine, source : Russell Blaylock). Depuis des années, il est nécessaire de donner des compléments alimentaires aux animaux d’élevage, enfermés, vaccinés, traités et nourris artificiellement pour qu’ils ne meurent pas de leurs conditions de vie atroces et qu’ils puissent arriver dans un état « légalement correct » à l’abattage. On donne de la vitamine B12 sous forme de cyanocobalamine aux vaches, qui ignorent le goût de l’herbe verte et la couleur du ciel, pour que leurs veaux ne meurent pas d’anémie. Et il faudrait, à notre tour, que nous prenions cette béquille artificielle pour pouvoir survivre à notre merveilleux mode de vie occidental ? Vous ne supportez plus de regarder TF1 ? Prenez du Prozac, et vous pourrez continuer à regarder tranquillement. Si vous grattez votre eczéma, attachez vos bras dans le dos, et vous ne vous gratterez plus. Si vous êtes en train de tomber malade parce que vous êtes coupés de la Nature et de la Vie, prenez de la B12 sans rien changer d’autre, et votre état pourra continuer à empirer de façon tolérable et contrôlée.\nVous avez peur d’être carencé en vitamine B12 ?\nIl existe un test simple conseillé par le Dr Graham pour savoir si on est en carence de vitamine B12 : il consiste à prendre pendant 4 à 5 jours une tablette de 1000µg de méthylcobalamine chaque jour. Si on ne sent pas une amélioration très nette de la fatigue, du sommeil, de la mémoire, de l’attention, ou de la clarté mentale, c’est que l’on n’est pas carencé. Si par contre c’est le cas, il est possible de faire une cure d’un mois à 1000µg par jour, et ainsi reconstituer les réserves du foie pour plusieurs années. Mais surtout, reconnectez-vous à la Nature ! Le retour à la Nature ou la complémentation\nComme les végétaliens sans carence le prouvent, manger seulement des végétaux naturels est suffisant, à condition d’être en bonne santé, dans un environnement sain, avec une flore intestinale saine. Même si la science ne comprend pas exactement ce qui se passe au niveau moléculaire, la question de la carence en vitamine B12 montre clairement le besoin de reconnecter l’individu à la Nature, plutôt que d’augmenter artificiellement les quantités de B12 ingérées. S’exposer régulièrement au soleil, manger des fruits et légumes naturels avec la peau, contenant de bonnes bactéries, boire une eau saine, éliminer le stress par la méditation, la détente, et un peu de sport dans l’air sain d’une belle campagne, c’est tout ce dont nous avons réellement besoin. Véganes : des exceptions qui confirment la règle\nDans le cadre de la recherche pour la rédaction de ce site, nous avons testé le niveau de vitamine B12 de différents profils de véganes et avons remarqué que certains ne présentaient aucune trace de carence de vitamine B12. Ces individus présentaient des similarités remarquables de profil que nous avons rapporté ci-dessous. Ces personnes : Hypothèses sur ces véganes exceptionnels\nCes observations sur le groupe très réduit de véganes faisant exception à la règle ne sont pas basées sur une approche scientifique, mais permettent cependant d’émettre certaines hypothèses : Une conclusion difficile demeure. La très grande majorité des véganes doivent aujourd’hui prendre des suppléments de vitamine B12. Il est probable que la raison pour cela n’est pas que les apports ne soient pas suffisants, mais plutôt que ce régime et style de vie demande un tel degré de reconnexion avec la naturel qu’il est souvent inaccessible pour bien des individus. http://www.vitamine-b12.net/vegan La question de la carence en vitamine B12 est complexe, mais le problème n’est pas là où il semble se trouver. Ce n’est pas la consommation ou non de produits animaux qui est en cause, c’est le manque de nourriture naturelle, le manque d’environnement naturel, le manque de mode de vie naturel. Nous ne pouvons plus continuer à manger les animaux sans détruire totalement la Nature, c’est un fait. Mais il faut aussi comprendre que c’est l’industrie qui est en train de nous tuer, elle ne va pas nous sauver. Les nombreux dégâts causés par les cocktails variés de molécules artificielles que l’on retrouve en grandes quantités dans le sang de tous les habitants des pays développés et dans tous les écosystèmes du monde montrent clairement qu’il faut arrêter de produire toutes ces substances artificielles, et vite. La théorie de Jean Seignalet montre que ces mêmes substances artificielles rendent l’organisme perméable à de nombreuses molécules indésirables, qui contribuent grandement à causer les fameuses « maladies de civilisation ». Nous avons le choix : soit continuer vers un monde de plus en plus artificiel, aseptisé et réglementé où nous mangeons des pommes bio de supermarché irradiées qui viennent de Cuba, nous craignons les bactéries, les virus, les microbes, nous désinfectons sans cesse nos mains avec du gel antibactérien qui détruit la peau et la rend plus perméable au bisphénol A, nous faisons des analyses de sang tous les mois, nous mesurons et nous désinfectons tout ce que nous mangeons, nous continuons à ne plus regarder les étoiles, ni sentir le soleil sur notre peau ni l’air pur des campagnes irriguer notre corps, et nous prenons des compléments alimentaires jusqu’à la fin de nos jours. Soit nous comprenons que ce qui nous fait être en vie ne peut pas se réduire à une équation ou se synthétiser dans une éprouvette. Nous choisissons activement de nous reconnecter à la Nature, de prendre soin d’elle en prenant soin de nous, en mangeant des fruits et légumes bio et locaux, en allant régulièrement dans la Nature, nous prenons le soin et le temps de vivre heureux dans un environnement sain et naturel. Les vaches sont en pleine santé quand elles suivent leur nature : brouter de l’herbe et vivre dans les champs. Et elles sont malades quand on les enferme dans notre monde artificiel. Nous ne sommes pas faits pour vivre dans du béton, éclairés par des ampoules à manger des cadavres et des produits chimiques emballés dans des boîtes colorées. Nous sommes faits pour vivre dans la Nature, pour être amis des animaux, et manger les fruits que les arbres et les plantes nous donnent. De nombreuses personnes comme Don José Carmen, « l’homme qui parle aux plantes », montrent que la Vie répond à notre amour, et qu’au lieu d’encore plus de produits chimiques, c’est de cela dont la planète, les plantes, les animaux et nous-mêmes avons réellement et énormément besoin.   "}