{"url": "https://lesmoutonsenrages.fr/2017/03/27/pour-le-gouvernement-les-candidats-a-la-presidentielle-instrumentalisent-la-crise-en-guyane/", "title": "Pour le gouvernement, les candidats à la présidentielle instrumentalisent la crise en Guyane…. ", "author": "Volti Modifier l'article ", "date": "2017", "content": "On ne se souvient de la Guyane qu’au moment des élections? Une belle occasion pour les candidats, de se pencher sur la situation explosive, en jetant un peu d’huile sur le feu. Avec l’appel à la grève générale, c’est peut être le seul moyen pour les guyanais de se faire entendre. A quatre semaines du premier tour de la présidentielle, les candidats et leurs équipes se sont saisis du conflit. Le 17 mars, Ségolène Royal chahutée lors d’un déplacement en Guyane.. Le malheur des uns est parfois exploité par les autres. Le gouvernement a dénoncé dimanche soir «l’instrumentalisation à des fins électoralistes» de la «crise sociale» en Guyane par «certains candidats à l’élection présidentielle ou leur porte-parole», en visant François Fillon et Marine Le Pen notamment. «L’invective, l’outrance et l’approximation dont ils ont fait preuve contribuent à attiser les désordres qui perturbent la vie de nos concitoyens guyanais», ont déclaré dans un communiqué commun les ministres Matthias Fekl (Intérieur) et Ericka Bareigts (Outremer), alors que ce territoire ultramarin d’Amérique du sud vit toujours au ralenti à la veille d’un appel à la grève générale lancé par l’Union des travailleurs guyanais (UTG). Les grévistes ne veulent pas rencontrer la mission interministérielle «Ces mêmes candidats, qui ne semblent découvrir les outre-mer qu’à l’occasion des campagnes électorales, portent des propositions dangereuses qu’il convient de rappeler, comme la modification de la rémunération des fonctionnaires ou de la défiscalisation des aides à l’investissement», ont-ils souligné à l’issue d’une réunion dimanche soir à Matignon autour du Premier ministre Bernard Cazeneuve. «Nous ne saurions tolérer l’instrumentalisation d’une crise sociale, ni à des fins de trouble à l’ordre public, ni à des fins électoralistes», dénoncent Matthias Fekl et Ericka Bareigts. La mission interministérielle dépêchée samedi par le gouvernement en Guyane, mais que la plupart des grévistes, sur place, ne veulent pas rencontrer, «dispose d’un mandat de négociation» et «sera rapidement amenée à annoncer un certain nombre de mesures immédiates répondant à des revendications déjà identifiées». Cette mission de hauts fonctionnaires connaissant bien la Guyane «entendra tous ceux qui, dans le cadre de l’Etat de droit et dans un esprit républicain, souhaitent, comme le gouvernement, trouver les meilleures réponses» pour les Guyanais, ajoutent les ministres. Dupont-Aignan a dénoncé «la démission de l’Etat» «Le gouvernement est pleinement à la tâche, mobilisé pour parvenir à l’amélioration rapide de la situation sur le terrain», affirment-ils encore. A quatre semaines du premier tour de la présidentielle, les candidats et leurs équipes se sont saisis du conflit. «La violence jamais», mais les Guyanais ont «raison» de ne pas vouloir rencontrer la mission, a jugé François Baroin, soutien de François Fillon et ancien ministre de l’Outre-Mer, qui considère que le gouvernement les traite «par le mépris». Marine Le Pen (FN) a dénoncé le «service cruellement minimum» des gouvernements successifs vis-à-vis de la Guyane, tandis que Nicolas Dupont-Aignan (Debout La France) pointait «la démission de l’Etat». «Cette situation est la conséquence de l’échec de la politique de François Hollande», a encore accusé François Fillon (LR). Source 20Minutes   Qui sont les 500 frères, ces hommes vêtus de noir au cœur des manifestations? Vêtus de noir des pieds à la tête, ces hommes sont devenus l’un des symboles de la contestation en Guyane Sur les réseaux sociaux, des hommes en noir s’affichent sur de nombreuses vidéos. « Le collectif des 500 frères contre la délinquance » sait se faire remarquer pour interpeller sur la violence en Guyane. Pantalon noir et t-shirt noir, masque noir sur le visage, le collectif des 500 frères est l’un des piliers des manifestations qui paralysent la Guyane depuis quelques jours. « Ils sont partout sur les piquets de grève », confirme Gabriel Serville, député de Guyane. Ils font partie des 37 collectifs qui ont voté la grève générale ce lundi dans tout le département. Parmi leurs revendications : plus de moyens pour la police et la justice, l’établissement de l’état d’urgence en Guyane ou l’éradication des squats. Des méthodes qui marquent les esprits Le groupe s’est formé mi-février à la suite du meurtre d’un homme dans un quartier populaire de Cayenne. Composé en réalité d’une centaine de membres, le collectif des 500 frères manifeste en répétant en boucle leur slogan « Nou bon ké sa » (« On en a marre de ça »). « Ça », c’est la violence et la délinquance en Guyane. Dans le département, le nombre d’homicides est même en augmentation : 42 personnes ont été tuées en 2016, pour 250.000 habitants. Alors, ils essaient d’agir à leur échelle. C’est le 17 mars dernier que leur nom a dépassé les frontières guyanaises, lors d’une visite de Ségolène Royal, ministre de l’Ecologie. Cinquante « frères » se sont introduits dans le bâtiment qui abritait la Conférence internationale sur la convention de Carthagène, et ont demandé à la ministre d’agir pour « arrêter la violence ». Choqués par cette apparition, plusieurs pays assistant à l’événement ont quitté la table des négociations. Depuis, ils ont également réussi à bloquer l’accès au Centre spatial de Kourou, d’où décollent les fusées Ariane. Des méthodes musclées, qui ne plaisent pas à tout le monde. « Nous ne sommes pas une milice. Si on n’était pas choquants, personne n’entendrait parler de nous. La peur fait avancer l’homme, » justifie Mickaël Mancée, porte-parole du mouvement à Vice News. « Quelques-uns font partie de mes anciens élèves. Je peux vous assurer qu’il n’y a pas de gens violents parmi eux. Ils sont là pour faire remonter un vrai sentiment de ras-le-bol », précise Gabriel Serville, ancien professeur de mathématiques. « C’est un groupe très important, il fait autorité sur le territoire ». De plus en plus visibles, les 500 frères recueillent de nombreux messages de soutien sur les réseaux sociaux, de Guyanais enthousiastes face à ce collectif qui demande plus de sécurité. A lire aussi : VIDEO. Mouvement social: «La Guyane vit comme un pays du Quart-Monde alors que nous sommes Français» « Nous ne sommes pas une milice. Si on n’était pas choquants, personne n’entendrait parler de nous. La peur fait avancer l’homme, » justifie Mickaël Mancée, porte-parole du mouvement à Vice News.« Quelques-uns font partie de mes anciens élèves. Je peux vous assurer qu’il n’y a pas de gens violents parmi eux. Ils sont là pour faire remonter un vrai sentiment de ras-le-bol », précise Gabriel Serville, ancien professeur de mathématiques. « C’est un groupe très important, il fait autorité sur le territoire ». De plus en plus visibles, les 500 frères recueillent de nombreux messages de soutien sur les réseaux sociaux, de Guyanais enthousiastes face à ce collectif qui demande plus de sécurité. Les 500 frères ont ouvert le dialogue avec d’autres collectifs qu’ils rencontrent fréquemment pour faire remonter leurs revendications. Mais s’ils revendiquent aujourd’hui être « non violents », leur porte-parole n’exclue pas de passer à l’action. « On fait tout pour empêcher une guerre civile. On est tous pères de famille, on n’en a pas envie… Mais si les voyous veulent la guerre, on la fera. »   La Guyane, « une économie sous perfusion » Le département risque d’être paralysé à compter de lundi matin. Trente-sept collectifs se sont rassemblés pour voter la grève générale. Dans ce grand territoire à 7.000 kilomètres de Paris, la situation économique instable empêche la Guyane de décoller. De ce territoire lointain, on connaît la base de lancement de fusées de Kourou et l’exploitation de mines d’or. Mais la Guyane récupère peu de revenus de ces richesses. Touché par une forte crise migratoire et par une paupérisation de la population, le modèle économique de la Guyane est en train de s’effondrer. Des contraintes naturelles « C’est une économie de perfusion basée sur la commande publique, des constructions de bâtiments, et les revenus sociaux. Le département n’est pas autonome. » L’Etat est l’un des plus gros employeurs de la région. « C’est un pays qui vit énormément de l’assistanat et des revenus sociaux », confirme Gabriel Serville, député de Guyane. « La Guyane a beaucoup de handicaps naturels. Imaginez un territoire grand comme la Belgique, peuplé comme la ville de Clermont-Ferrand », explique Pascal Perri, économiste. « Les lois devraient s’inspirer des critères climatiques, des contraintes naturelles. Il faut permettre à la Guyane de disposer d’un cadre législatif adapté », assure Gabriel Serville. A deux mois des élections présidentielle et législatives, la Guyane espère convaincre les hauts fonctionnaires de transmettre leurs revendications au prochain gouvernement élu.   "}