{"url": "https://lesmoutonsenrages.fr/2020/07/07/vos-infos-news-et-autres-du-7-juillet-2020/", "title": "Vos infos, news ( et autres ) du 7 juillet 2020.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ Macron a déjà contredit Castex sur le remaniement, moins de 48 heures après sa nomination. Moins de 48 heures après la nomination de Jean Castex, une première erreur de communication est apparue entre lui et Emmanuel Macron autour de la date de son discours de politique générale. Annoncé en «milieu de semaine», il devra finalement se faire après la prise de parole du Président le 14 juillet. Eric Dupont-Moretti et Roselyne Bachelot entrent au gouvernement. L’avocat pénaliste Eric Dupont-Moretti et l’ex ministre de la santé Roselyne Bachelot font partie des nouveaux ministres du gouvernement. Leurs noms ont été annoncés peu après 19 heures lundi 6 juillet. Grenoble : « Le progrès, c’est de pouvoir regarder du porno en HD dans votre ascenseur ? »… Eric Piolle s’insurge contre la 5G. Le maire écologiste de Grenoble bloque des travaux sur les antennes dans sa commune Le Conseil d’État rétablit les manifestations sans autorisation, à moins de 5000 personnes. Dans son arrêt, le Conseil d’État valide le maintien l’interdiction des rassemblements de plus de 5000 personnes, mais suspend l’autorisation préalable pour manifester. 5G : L’avenir de Huawei en France s’obscurcit, la Chine s’en mêle. Pékin a réagi à la volonté de Paris de restreindre fortement l’accès de Huawei au marché français de la 5G Ennio Morricone, célèbre musicien et compositeur italien, est mort. Le mythique compositeur de musiques de film s’est éteint à l’âge de 91 ans Bayonne : Un chauffeur de bus en état de mort cérébrale après une agression. Cinq personnes sont en garde à vue ce lundi ÉCONOMIE Touché par la crise sanitaire, EDF prépare un vaste plan d’économie. Le groupe, durement touché par l’épidémie, envisage des cessions d’actifs, un gel des embauches et des investissements, ainsi que des réductions budgétaires. Uber France a été redressée par le fisc à hauteur de plus d’un million d’euros. Après une perquisition contestée devant les tribunaux, l’entreprise a été redressée deux fois. En cause, les prix de transfert pratiqués avec sa maison mère aux Pays-Bas. INTERNATIONAL L’US Army arrive en France avec des dizaines d’hélicoptères. Mardi 7 juillet, 350 soldats américains débarqueront dans le port de la Rochelle. Ils emportent avec eux 500 véhicules et une soixantaine d’hélicoptères. Non il ne s’agit pas d’une invasion surprise de l’Oncle Sam mais d’une opération baptisée “Mousquetaire”. Comme le révèle le journal Sud-Ouest, ce dispositif organise la « relève des forces américaines en Europe”. La Turquie demande de nouveau que la France s’excuse auprès de l’Otan, de l’UE et d’Ankara. Lors d’un point-presse conjoint avec le chef de la diplomatie européenne, Mevlut Cavusoglu a de nouveau exigé des excuses de la part de Paris pour ses «fausses accusations» concernant l’incident naval survenu en juin. Hong Kong : Le militant prodémocratie Joshua Wong appelle à un soutien du monde face à la Chine. Le militant prodémocratie Joshua Wong s’est exprimé alors que la Chine a imposé une loi qui fait craindre à l’opposition hongkongaise un recul des libertés L’Ukraine brandit la menace d’une «guerre» contre la Russie. L’Ukraine s’apprête à «récupérer» la Crimée et se prépare à lancer une guerre contre la Russie, a avancé le commandant en chef de la Marine ukrainienne dans une interview. Selon lui, le prétexte en sera la tentative de Moscou de «s’emparer» du canal de Crimée du Nord qui doit alimenter la péninsule en eau douce. Le Maroc pourrait accueillir une base de la marine américaine actuellement en Espagne. Les États-Unis n’ont toujours pas manifesté leur envie de garder la base navale de Rota, en Espagne, pour accueillir leurs navires de guerre stationnés en Méditerranée. Ils pourraient les déménager à Ksar Sghir, au Maroc, rapporte El Espanol qui fait état d’une vive inquiétude des autorités espagnoles. Craquage: un candidat au Congrès US assure que Beyoncé est une sataniste liée à Soros sous une fausse identité. La sortie lunaire d’un politique américain n’a pas passé inaperçue sur Twitter. Beyoncé «fait semblant» d’être afro-américaine, est italienne, a voué un culte à l’Église sataniste et fait partie d’un plan de George Soros en faveur du mouvement Black Lives Matter, a affirmé sur Twitter KW Miller, candidat au Congrès américain. SANTÉ Cas de Covid-19 importés d’Algérie: «on donne le bâton pour se faire battre». Alors que les autorités sanitaires françaises multiplient les efforts pour museler les clusters identifiés, des cas graves importés d’Algérie font craindre un redémarrage de l’épidémie. Des malades sont arrivés en France sans être contrôlés. Une absence de dépistage qui laisse à penser que Paris n’a pas tiré les leçons de la crise. Analyse. 239 chercheurs alertent sur la transmission du coronavirus dans l’air. Plusieurs centaines de chercheurs du monde entier tirent la sonnette d’alarme : les particules virales du nouveau coronavirus pourraient aussi se transmettre par de minuscules gouttelettes aéroportées. « Le soleil tue en Bretagne »… Le cri d’alarme d’un dermatologue. Le docteur Marc Perrussel s’inquiète du nombre élevé de cas de mélanomes dans la région Coronavirus: «La France s’est assurée de la disponibilité de doses suffisantes», de Remdesevir annonce l’Agence du médicament. L’antiviral remdesivir est le premier médicament à avoir montré une relative efficacité pour traiter le Covid-19. Les Etats-Unis en ont acheté la quasi-totalité de la production pour les prochains mois, faisant craindre le risque d’une pénurie ailleurs dans le monde PLANÈTE/ANIMAUX Projet de référendum sur les animaux: «La situation en France est gravissime». Alors que de plus en plus de Français se disent préoccupés par le sort des bêtes, la France reste en retard sur ses voisins européens. Pour tenter de faire bouger les lignes, trois patrons de la tech, dont Xavier Niel, des ONG et des personnalités s’engagent dans un projet de référendum d’initiative partagée (RIP) sur la condition animale. Haute-Garonne : il envoie des milliers de graines de fleurs pour sauver les abeilles. Un apiculteur de Haute-Garonne, avec ses amis, a envoyé par la Poste des milliers de graines de fleurs dans toute la France pour lutter contre la disparition des abeilles. L’opération a été un véritable succès. Forêt amazonienne au Venezuela : l’autre massacre. Grâce au silence de la communauté internationale, prompte à dénoncer le Brésil, le Venezuela détruit la forêt, pille son or, pollue ses rivières et assassine ses Indiens. Le Pérou a perdu 51% de sa surface glaciaire en 50 ans. Le glacier Pastorur a notamment reculé de plus de 650 mètres. Cette fonte a entraîné la formation de nouveaux lacs, selon le rapport de l’ANA, qui porte sur la période 1948-2019 Le réchauffement climatique actuel a brutalement mis fin à 6 500 ans de lent refroidissement. De nouveaux travaux publiés dans la revue Scientific Data le 30 juin dernier permettent de replacer le réchauffement climatique en cours dans le contexte des 12 000 dernières années. Et ce avec une précision sans précédent. En particulier, les résultats montrent comment celui-ci met brutalement fin à 6 500 ans de lent refroidissement. En Inde, deux millions de personnes se réunissent pour plan­ter 250 millions d’arbres. En Inde, dans l’État d’Ut­tar Pradesh, plus de deux millions de personnes se sont rassem­blées dimanche dernier afin de plan­ter 250 millions d’arbres, tout en respec­tant la distan­cia­tion sociale. Le gouver­ne­ment a élaboré ce plan pour combattre le réchauf­fe­ment clima­tique Dans les Alpes italiennes, une mystérieuse neige rose intrigue les scientifiques. Des scientifiques enquêtent sur la mystérieuse couleur rose d’un glacier dans les Alpes italiennes, une couleur probablement provoquée par des algues. La forêt européenne a drastiquement rétréci au cours des dernières années. Selon un rapport du Centre commun de recherche (JRC), l’Europe a perdu de nombreux hectares de forêts ces dernières années. En cause, la déforestation, qui réduit la capacité d’absorption du carbone du continent et accélère le changement climatique. COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose  » Hé, les squatteurs du Nouveau Monde ;Le rêve est fini… « . Tout juste de retour du futur. Le 4 juillet ne sera pas fêté cette année car il sera qualifié de fête raciste. Aussi assurez-vous de ne pas le fêter cette année. Il n’est pas question de mettre un genou à terre, mais de se tenir debout, côte à côte et main dans la main, car même à des degrés divers = Nous sommes TOUS des colonisés… Analyse de JBL1960 Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli sur le market Apple Restez connecté avec vos sites favoris avec SocialF.app Un lecteur de News alimenté par les réseaux sociaux N’hésitez pas à nous soutenir avec Tipeee, merci ! "}