{"url": "https://lesmoutonsenrages.fr/2019/04/08/la-premiere-conclusion-du-vrai-debat-des-gilets-jaunes/", "title": "La première conclusion du «vrai débat» des Gilets-Jaunes.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Par opposition au « grand débat » propagandiste du « maître des horloges » (à 12 millions d’euros), pour se donner du temps face à son incapacité à répondre à la colère du peuple. Tous les collectifs des Gilets Jaunes se sont réunis au fil des semaines. Qu’en est-il ressortit ? Une certaine maturité dans les objectifs visés. Jean Yves Jézéquiel nous en fait le compte rendu. Partagez ! Volti ****** Auteur Jean Yves Jézéquiel pour Mondialisation.ca Le « Vrai débat », lancé par les Gilets-jaunes, s’est déroulé du 29 janvier 2019 au 3 mars 2019 sur une plate-forme qui a recueilli et traité toutes les contributions. Nous allons faire la synthèse du rapport scientifique préliminaire d’analyse du « Vrai débat », datant du 27 mars 2019, qui a été réalisé par LERASS, Laboratoire d’Études et de Recherches Appliquées en Sciences Sociales de l’Université de Toulouse. A la suite de la publication de ce rapport, il est donc devenu impossible de répéter bêtement, que les Gilets-jaunes sont devenus incompréhensibles et qu’ils n’ont plus de sens…! Pourtant, c’est ce que vient encore de faire, ce samedi 30 mars – XXème acte des Gilets-jaunes sur toute la France – le député de LREM, Rémy Rebeyrotte, désormais devenu « célèbre » par le discours pitoyable qu’il fait entendre et qui a la particularité de ridiculiser chaque fois un peu plus le clan de la secte LREM.  Ce génie de la politique disait que « le mouvement des Gilets-jaunes était devenu confus », qu’il était « hétéroclite », qu’on « ne comprenait plus rien à ce qu’il revendiquait aujourd’hui contrairement à ses premiers jours » et qu’il « n’avait plus le soutien de la majorité des Français », sans dire évidemment où il avait trouvé les études sérieuses qui démontraient cette affirmation gratuite et décomplexée.   Nous devons donc souligner ce que disent, au contraire, plusieurs enquêtes comme celle de  ViaVoice datant du 20 mars 2019: « La majorité absolue des Français ayant pris part à un sondage ViaVoice se sont prononcés pour l’inscription du referendum d’initiative citoyenne (RIC) dans la Constitution. De plus, 9 Français sur 10 souhaitent des changements dans la politique économique et sociale de la France suite au Grand débat. » Alors que le « Grand débat » lancé par Emmanuel Macron est terminé, un sondage ViaVoice publié mercredi 20 mars pour la Fondation Jean-Jaurès et La revue civique a interrogé des Français sur les mesures à adopter par les autorités. Ainsi, « 62% des personnes sondées se sont prononcées pour inscrire dans la Constitution le referendum d’initiative citoyenne en toutes matières (RIC) permettant de convoquer un referendum si une pétition recueille un nombre déterminé de signatures. Seuls 24% des personnes interrogées ne partagent pas cette initiative.  Par ailleurs, 86% des Français interrogés estiment qu’il sera nécessaire de réorienter la politique économique et sociale actuelle, une fois le Grand débat terminé. »  « Quant aux Gilets jaunes, 57% des personnes sondées se sentent toujours «Gilets jaunes»… » La société Opinionway, retenue par le Gouvernement pour analyser les données recueillies par le grand débat national rappelait, le 15 février dans un document public, que «les questions [avaient] été rédigées par la mission interministérielle en charge du Grand Débat National, pilotée par les ministres Sébastien Lecornu et Emmanuelle Wargon et placée sous l’autorité du Premier ministre». En toute indépendance bien sûr! Nous savons donc ce qu’il faut penser de cette équipe de charlatans politiques au pouvoir!  L’ensemble des contributions a été une « négociation argumentée », écrivait Priscillia  LUDOSKY, à la suite de cette publication de LERASS. Ce qui a été dit se situait hors du registre émotionnel. Le débat a été sérieusement documenté et les citoyens ont fait preuve d’une volonté très claire de conscience politique et de responsabilité politique mature: tout le contraire de ce que la macronie n’arrête pas de répéter sur le dos des Gilets-jaunes. Les critiques de la propagande gouvernementale contre les Gilets-jaunes, les accusant de « radicalisation », de « vouloir rétablir la peine de mort », de vouloir « reconsidérer le mariage pour tous », de vouloir « durcir la politique anti immigration », de vouloir pratiquer « une révision des acquis sociaux », ont été, à l’occasion, mises à plat.  Toutes ses accusations mensongères, faisant partie de la campagne de dénigrement du mouvement des Gilets-jaunes, orchestrée par la secte macroniste et son gourou (ou son prédicateur évangéliste habitué à donner des leçons de morale à des gens qui ont dix fois plus d’expérience de la vie que lui), dans l’objectif de le décrédibiliser et d’empêcher d’autres citoyens de sympathiser avec le mouvement de contestation, ces critiques ont été démontées les unes après les autres, à travers la qualité de ce « Vrai débat » citoyen des Gilets-jaunes.  Ce « Vrai débat » a été plus qu’un débat d’idées ou l’expression primaire de doléances, ou une « consultation » sur des questions préétablies, comme dans « Le grand débat » qui a été organisé autoritairement par la macronie au pouvoir. Au contraire, le « Vrai débat » a directement visé la réforme en profondeur des Institutions de la République, la façon d’entreprendre la transition écologique, la place centrale du citoyen acteur, participant à la vie politique. Dans le « Vrai débat », il n’a pas été question des « représentants politiques », mais du citoyen qui est au cœur de l’administration et de la législation entourant le débat public. La classe politique a été considérée comme incompétente et dépassée pour assurer la sécurité et les conditions acceptables de la vie des citoyens Français. La liberté, l’égalité et la solidarité ne peuvent pas être l’idéal de gens qui font carrière dans la politique: cet idéal républicain ne peut trouver un écho réel que à travers la participation citoyenne aux décisions politiques, à travers la responsabilité des citoyens eux-mêmes  qui veulent en priorité et avant tout autre chose, ces conditions primordiales de la vie en commun pour toute la Nation dont la souveraineté se voit ainsi reconnue. Le contrat social comme celui qui avait été signé par le Conseil National de la Résistance à la fin de la seconde guerre mondiale, doit être revu et réactualisé. Toute la « légitimité » des représentants élus de l’État et encore plus concernant les représentants non élus de l’État, est remise en cause et ne peut plus rester dans la forme que la représentation avait prise depuis 1958. Le « Vrai débat » a clairement affirmé la volonté de contrôler le travail du politique, de se substituer même au politique, de redéfinir les règles du jeu, d’être décisionnaire. Il s’agit désormais d’éviter qu’un quelconque Gouvernement, tout comme les parlementaires, puissent prendre des décisions contraires aux promesses qui les avaient fait élire et, plus généralement, aux intérêts du peuple.  Dans ce cadre, le RIC en toutes matières, introduit dans une nouvelle Constitution approuvée par le peuple, donnera la capacité légale à révoquer tout représentant politique qui ne respecterait pas l’engagement pris au nom des citoyens qui l’ont élu. Les Français veulent donner au peuple le droit de déclencher un referendum en vue de modifier la Constitution et d’interdire toute modification de la Constitution sans passer par le referendum;\n ils veulent donner au peuple le droit de rédiger ou d’abroger une loi sur le sujet qu’il choisit;\n il veut donner au peuple le droit de demander un referendum sur toutes les lois votées par le Parlement; il veut obliger le Président de la République à présenter tous les traités, accords et pactes internationaux au referendum avant ratification. Il veut permettre la destitution de n’importe quel élu et aussi d’un membre du Gouvernement qui ne respecterait pas la volonté commune de la majorité des citoyens du pays.  La transparence, l’éthique de responsabilité et l’efficacité de l’action publique, sont remises en cause. La Constitution de la 5ème République doit être revue et corrigée de fond en combles. Et cela signifie, dans les faits, la création d’une 6ème République.  Plus de méritocratie, plus de favoritisme, plus de privilèges, plus de pouvoir oligarchique, plus de chantage des lobbies, mais une régulation collective attentive et vigilante.  La nécessité d’une réforme complète des Traités et du fonctionnement hermétique des Institutions Européennes apparaît de manière centrale: l’Union Européenne doit devenir démocratique et le fruit d’une volonté citoyenne exprimée.  En matière d’environnement, la transition du modèle agricole et énergétique est l’axe des propositions documentées et argumentées à ce sujet. Pour le « Vrai débat », l’État a la responsabilité d’organiser et de gérer la transition environnementale: arbitrage des choix, programmes, financement des énergies renouvelables, renationalisation de l’industrie énergétique, évaluation, et non pas vente au secteur privé du patrimoine hydro-électrique de la France, comme il en est question actuellement… etc. En matière agricole, il s’agit de favoriser la production et la consommation locales par des circuits courts, essentiellement bio. La production doit redevenir écologique et socialement responsable. L’école publique doit garantir une éducation égalitaire et inclusive.  Dans le domaine de la justice sociale qui est liée à l’éducation égalitaire, le « Vrai débat » a souligné ces aspects :  Revalorisation des salaires et des pensions ainsi que des retraites.  Harmonisation» et «simplification» plus que revalorisation des prestations sociales.  Redistribution des richesses.  Critique d’un système à bout de souffle, trop lourd administrativement et dont les défaillances pèseraient finalement sur toute la société et pas seulement sur certaines classes de population.  L’analyse de la distribution sociale est conduite de manière diverse et symbolisée par des mesures telles que «le revenu universel» ou «le revenu d’existence» ou le «salaire minimum».  C’est principalement une revalorisation du travail qui est aussi portée dans les propositions et les arguments. En revanche, les avantages accordés aux hauts salaires, face à des salaires minimums jugés trop faibles, ont été dénoncés. Le dysfonctionnement des retraites fait aussi partie des remarques importantes qui ont été prises en compte dans le « Vrai débat ».  Le souhait d’une «vie décente», d’une «vie meilleure» pour toutes et pour tous apparaît de manière centrale, venant à nouveau renforcer le constat de la trop faible rétribution du travail.  En matière de justice économique, on peut souligner les points suivants qui ont été dominants dans le « Vrai débat » : Les inégalités sociales et l’absence d’intervention de l’État ne sont pas tolérables.\n Les banques privées pratiquant la spéculation financière et ne contribuant pas exclusivement à la vie économique locale apparaissent dans les contributions comme «responsables» de la dette publique.  La question fiscale a été l’occasion de dénoncer des inégalités dans le rapport à l’impôt. L’ISF comme l’intensification de la lutte contre la fraude fiscale des grands groupes industriels et des plus fortunés, ont été jugés déterminants pour notre avenir en commun, car la justice fiscale est nécessaire à la justice sociale.  Des propositions «d’optimisation fiscale» ont également été faites par les Gilets-jaunes, dans le « Vrai débat ». La nécessité de rendre effective et efficace la lutte contre les évasions fiscales, puis la suppression des niches fiscales, ou encore la « taxe des transactions financières », ont été abondamment évoquées.  Les propositions en faveur de la baisse de la TVA se réfèrent au pouvoir d’achat des ménages.  Dans son analyse, le laboratoire du CNRS, ENS de Lyon, l’UMR 5206 Triangle, Action, discours, pensée politique et économique, a fait ressortir du « Vrai débat » des Gilets-jaunes, 4 grands thèmes : 1 – La transformation profonde du système politique actuel: le RIC en toutes matières; la reconnaissance du vote blanc et nul; la fin des privilèges des élus et des gouvernants dont la vie et les comportements doivent être irréprochables; casier judiciaire vierge pour tout élu. 2 – Le renforcement des services publics et non pas leur dégradation accélérée comme c’est le cas en ce moment: la proximité et l’égalité d’accès aux services de santé; la proximité et l’égalité d’accès aux moyens de transport; la renationalisation des aéroports, des barrages, des autoroutes… 3 – En matière de justice fiscale et sociale: l’équité; la lutte contre l’évasion fiscale des grands groupes du CAC40; revenus : indexation des salaires et des retraites sur l’inflation… 4 – Le secteur des questions écologiques et climatiques: Aspiration forte à la préservation de l’environnement, considéré comme bien commun de toute l’humanité et sanction pour les pollueurs.  Le soutien à l’agriculture bio; l’interdiction d’utilisation des pesticides chimiques et l’utilisation des moyens et méthodes naturels de lutte contre les parasites; favoriser les circuits courts; interdiction de produire des matériaux non recyclables et non biodégradables… L’article 6 de la Déclaration des droits de l’homme et du citoyen de 1789, est le préambule de la Constitution de 1958, il prévoit la participation des citoyens à la formation de la loi. Il déclare: « La loi est l’expression de la volonté générale. Tous les citoyens ont droit de concourir personnellement ou par leurs représentants à sa formation ». Il est donc temps que ce préambule soit respecté concrètement. Certes, les élus élaborent et votent les lois, mais les électeurs restent exclus du processus et les rares fois où l’on daigne les consulter, leur avis ne compte que s’il est conforme à ce qu’on attend d’eux (Cf., Referendum de mai 2005). Les votes sont toujours manipulés avec le concours évident des plus grands médias qui veillent à leur domination et à leur business en favorisant leurs poulains. Il s’ensuit que la défiance des Français envers la classe politique bat son plein. Il est devenu urgent d’équilibrer le système en instituant dans notre pays le referendum d’initiative citoyenne, dans tous les domaines et à tous les niveaux territoriaux afin que les citoyens puissent avoir le dernier mot et imposer leurs décisions communes.  Être seulement autorisé à glisser un bulletin dans l’urne pour élire un président, un député ou un maire, ce n’est pas la démocratie, ce n’est pas exercer sa souveraineté, mais au contraire, cela signifie s’en laisser déposséder et se faire réduire au silence pendant les 5 ou 6 ans qui séparent deux scrutins de même niveau.  En démocratie, le peuple doit pouvoir être le législateur en dernier ressort. Seul le referendum d’initiative citoyenne nous permettra de reprendre la parole à tout moment pour décider de ce qui nous regarde, et ainsi de devenir pleinement citoyens. Les Français ne sont pas plus « idiots » que d’autres peuples qui pratiquent depuis longtemps cette forme de démocratie participative! « La souveraineté nationale appartient au peuple qui l’exerce par ses représentants et par la voie du referendum d’initiative citoyenne, en toutes matières y compris constitutionnelle et de ratification des traités; cet article ne peut être modifié que voie référendaire. »  Conclusion Les Gilets-jaunes sont-ils des « complotistes », des « radicaux opposés à la démocratie», des « terroristes », des « homophobes », des «antisémites», des « xénophobes », des « anti-préservation de l’environnement », des « stupides » qui « dénoncent des dysfonctionnements ne concernant qu’eux-mêmes »? Sont-ils une « poignée d’agités », dixit Castaner, qui ne cherchent « qu’à semer le désordre et à détruire la République » (idem) ou sont-ils « une foule haineuse » de « gens qui ne sont rien », dixit Macron? Les Gilets-jaunes sont-ils un groupe « d’émeutiers qui n’ont plus le soutien d’une majorité de Français », dixit Rémy Rebeyrotte? La réponse à toutes ces questions se trouve précisément dans l’affirmative lorsqu’on la retourne vers ceux qui ont porté cette accusation: la macronie est tout ce qu’elle dénonce chez les Gilets-jaunes. Généralement, celui qui juge, qui condamne, qui ne se remet jamais lui-même en cause, qui prétend être la seule alternative au « bien commun », se croit habilité à « regarder la paille qui est dans l’œil de son voisin ne voyant pas la poutre qui est dans le sien »! L’heure du verdict de la vérité va sonner et nul ne peut échapper à son couperet infaillible: le mensonge n’a que peu de temps devant lui, alors que la vérité a l’éternité pour elle… Les comptes bancaires de la politique ultra libérale s’effondrent chaque jour un peu plus jusqu’au fracas final prochain, pendant que la restauration de l’humain et de ses valeurs, transcendant l’espace et le temps, poursuit indéfectiblement son chemin vers la renaissance… Jean-Yves Jézéquel La source originale de cet article est Mondialisation.ca Copyright © Jean-Yves Jézéquel, via Mondialisation.ca, 2019 "}