{"url": "https://lesmoutonsenrages.fr/2018/10/31/a-hambach-des-milliers-dactivistes-debordent-la-police-pour-en-finir-avec-le-charbon/", "title": "À Hambach, des milliers d’activistes débordent la police pour en finir avec le charbon… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Encore une initiative qui démontre que l’union fait la force. On nous bassine de longue avec le changement climatique, et l’urgence d’agir. En parallèle, les décideurs donnent la priorité aux pollueurs et destructeurs de l’environnement mais, les citoyens se bougent pour exiger que notre environnement soit protégé, que notre air soit ne soit plus un poison mortel. Chacun à notre niveau nous pouvons agir, stop aux excuses Caliméro et actions pour notre Terre, ils veulent le profit, nous voulons LA VIE. Merci à Reporterre. Partagez ! Volti ****** Auteur  Fanny Dollberg pour Reporterre © Fanny Dollberg/Reporterre Hambach, en Allemagne, près de Cologne, est devenue le symbole de la lutte contre les énergies fossiles qui dévastent le climat. Ce week-end, une grande manifestation de désobéissance civile a réussi à bloquer la mine. Le but : en finir avec le charbon. Reportage photo. ***** 6.500 activistes écologistes venus de toute l’Europe — dont plus de 300 Français — se sont retrouvés ce week-end près de Cologne en Allemagne. Le but : participer à la plus grande action de désobéissance civile de masse organisée contre le charbon en bloquant les infrastructures de la mine d’Hambach. Celle-ci est une grande mine à ciel ouvert, exploitée par le géant allemand de l’énergie RWE. Des écologistes y luttent depuis des années pour préserver une magnifique forêt, peu à peu détruite par l’avancée de la mine. Le mois dernier, un militant, Steffen M., y est mort lors de l’opération d’évacuation menée par la police. L’action, organisée par le collectif Ende Gelände (ce qui signifie «\n jusqu’ici et pas plus loin\n ») a été un succès. «\n C’est la plus grande action de désobéissance pour la justice climatique que l’on n’ait jamais vu en Europe\n », dit Karolina Drzewo, porte-parole d’Ende Gelände. La mobilisation a eu lieu seulement trois semaines après la publication du rapport du Giec (Groupe d’experts intergouvernemental sur l’évolution du climat) sur les effets d’un réchauffement climatique de + 1,5 °C. Selon ces experts, sortir des énergies fossiles, responsables de 75\n % des émissions de gaz à effet de serre (charbon, gaz, pétrole) est une priorité absolue si l’on veut espérer contenir le réchauffement climatique à + 1,5°C. IMG Le camp climat organisé pour accueillir les militants et préparer l’action qui était initialement prévue aux abords de la mine a finalement été démantelé par la police 48 heures avant l’action, car l’occupation du terrain n’était pas légale. Il en fallait plus pour démotiver les organisateurs et les militants qui ont remonté le camp en moins de 24 heures, cette fois-ci sur un terrain légal quoique plus éloigné de la mine. Qu’à cela ne tienne, nous marcherons donc 6 kilomètres de plus. Toute la journée du vendredi 26 octobre était prévue pour la préparation de l’action et la constitution des groupes. Les activistes étaient répartis en cinq ensembles représentant les cinq doigts de la main. Chaque doigt était composé à son tour de groupes affinitaires. Les groupes affinitaires, de 4 à 10 personnes, sont le cœur de l’action. Chaque membre d’un même groupe poursuit le même objectif lors de l’action et veille à la sécurité des autres membres du groupe. Cette organisation permet la sécurité, la responsabilité et l’autonomie de chacun des membres et facilitent la communication du petit comme du grand groupe. C’est aussi un mode d’action et un système qui privilégient le consensus, le droit de veto et l’unanimité au sein du groupe. Je fais partie du groupe argenté, groupe majoritairement anglophone et où se sont retrouvés la plupart des Français présents pour l’action. Les autres sont les groupes rose, rouge, doré et orange. Les stratégies de chaque doigt sont gardées le plus discrètes possible et peuvent changer au dernier moment pour éviter qu’elles soient identifiées par la police. Les informations qui circulent au sein du camp climat la veille de l’action sont volontairement confuses et contradictoires. À part quelques personnes, très peu de militants savent réellement quel but poursuit leur groupe. Et c’est là toute la difficulté de l’action car il faut à la fois dissimuler les tactiques à la police qui a déployé un dispositif très important et communiquer avec les militants pour qu’ils sachent quoi faire le moment venu afin que l’action soit un succès. Samedi. C’est le jour J. Il est 6 heures du matin et le camp s’éveille peu à peu. Chacun se prépare et s’active afin d’être à l’heure pour le départ prévue à 8 h. …/…. Voir le reportage complet et les images Source Reporterre Contre les bulldozers de Vinci sur le GCO, la mobilisation ne faiblit pas Mobilisation dans la Loire contre une autoroute destructrice, l’A45 La plus grande manifestation pour le climat jamais vue en France …/… Vous avez aimé cet article ? Soutenez Reporterre  "}