{"url": "https://lesmoutonsenrages.fr/2018/05/14/vos-infos-liens-news-et-autres-du-14-mai-2018/", "title": "Vos infos, liens, news (et autres) du 14 mai 2018… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Bonjour à tous. Attaque au couteau à Paris : droite et extrême droite demandent des « actes ». Après l’attaque au couteau à Paris qui a fait un mort et plusieurs blessés samedi, l’action du gouvernement en matière de terrorisme a été critiquée par la droite et l’extrême-droite.  Attentat à Paris : la Tchétchénie, réservoir de combattants pour l’Etat islamique. L’attentat au couteau samedi soir à Paris revendiqué par l’Etat islamique a été mené par un homme originaire de Tchétchénie, république russe du Caucase, foyer de l’islamisme depuis les années 90. Grève à la SNCF: Trafic «très perturbé» lundi avec environ 30% des trains en circulation. Selon la SNCF, il y a eu « des menaces d’exactions et blocages de gares ». « Si de telles exactions devaient avoir lieu, la SNCF fera preuve d’une grande fermeté », poursuit le communiqué. SNCF : un document qui évoque la privatisation sème le trouble Alors que la 9e séquence de grève commence ce dimanche, une note de travail interne que nous avons consultée ouvre une brèche pour une possible privatisation de l’entreprise. La SNCF et le ministère des Transports démentent. OPA chinoise à 9 milliards d’euros sur l’EDF portugais. Le groupe China Three Gorges, qui est déjà l’actionnaire principal d’EDP avec 23,3 % du capital, veut aujourd’hui en prendre le contrôle. Une offre reçue comme hostile par les dirigeants de l’énergéticien, selon la presse locale. Ambassade américaine à Jérusalem: Des Israéliens manifestent contre le transfert. Des groupes de gauche ont aussi dénoncé la parade de Yom Yeroushalayim à travers le quartier musulman et ont appelé à stopper « l’escalade des tensions » Gaza : le seul point de passage de marchandises fermé par Israël. Israël a annoncé samedi la fermeture jusqu’à nouvel ordre du seul point de passage de marchandises vers la bande de Gaza, soumise à un blocus de l’État hébreu, après d’importants dégâts provoqués la veille par des manifestants palestiniens. Champigny : comment mettre fin à « des violences que personne n’accepte » ? Deux voitures brûlées devant le commissariat du Bois-l’Abbé après un nouvel épisode de violence contre le commissariat survenu dans la nuit de vendredi à samedi, dans un contexte très tendu entre jeunes et policiers. Jusqu’à 12 000 microparticules de plastique par litre d’eau dans l’Arctique. Des milliers de microparticules y ont été piégés et seront relâchées dans les eaux quand la glace va fondre. Les traînées blanches des avions contribuent au réchauffement climatique.\nSelon les scientifiques, ces nuages ont un impact encore plus important que le carburant brûlé par les appareils. En complément la revue de presse de Crashdebug et les billets de blog qui décoiffent de JBL1960. qui vous propose  » Très Tsahal temps pour le Sionistan… » Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: "}