{"url": "https://lesmoutonsenrages.fr/2017/02/27/la-faim-arme-politique-pour-dominer-et-tuer-les-plus-faibles-de-cette-planete/", "title": "La faim, arme politique pour dominer et tuer les plus faibles de cette planète…. ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Si on voulait vraiment la preuve que la faim n’est pas un accident climatique ou je ne sais quelle fatalité qui pèserait sur des contrées abandonnées des dieux, il suffirait de regarder la carte des famines à venir. Dressée par l’économiste en chef du Programme alimentaire mondial, Arif Husain, cette carte est édifiante. Selon lui, 20 millions de personnes risquent de mourir de faim dans quatre pays au cours des six prochains mois : le Yémen, le Nigéria, le Sud-Soudan et la Somalie (http://ici.radio-canada.ca/nouvelle…). Image d’illustration\nOr la cause majeure de cette insécurité alimentaire est politique. Quand elle n’a pas directement provoqué le chaos générateur du non-développement ou la rupture des approvisionnements, l’intervention étrangère a jeté de l’huile sur le feu. La guerre civile et le terrorisme y ont ruiné les structures étatiques, banalisant une violence endémique et provoquant l’exode des populations. Au Yémen, les bombardements saoudiens, depuis mars 2015, ont généré un désastre humanitaire sans précédent. L’ONU s’alarme de la situation, mais c’est une résolution du conseil de sécurité qui a autorisé l’intervention militaire étrangère ! La fermeture de l’aéroport de Sanaa et l’embargo infligé par la coalition internationale ont privé la population de médicaments. Les stocks de blé baissent à vue d’œil. Les banques étrangères refusent les transactions financières avec les établissements locaux. 14 millions de personnes, soit 80 % de la population, ont besoin d’aide alimentaire, dont 2 millions sont en état d’urgence. 400 000 enfants souffrent de malnutrition. Jugée coupable de soutenir le mouvement houthi, la population yéménite est condamnée à mort. En fournissant son arsenal à Riyad, les puissances occidentales participent à ce crime de masse.  Au Nigéria, la situation chaotique dans laquelle est plongé le nord-est du pays gangrène toute la région. Des millions de personnes, fuyant les violences du groupe Boko Haram, s’entassent dans des camps de réfugiés. Totalement dépendants de l’aide humanitaire, ces populations « survivent par 50 °C, dans des huttes au toit de tôle, avec un point d’eau, des cuisines communes et un repas par jour », explique Arif Husain. Alimenté par la propagande saoudienne, le terrorisme défie aujourd’hui cet Etat, le plus peuplé du continent, qui comptera 440 millions d’habitants en 2050. Depuis la calamiteuse destruction de la Libye par l’OTAN, l’Afrique sub-saharienne est devenue le terrain de chasse préféré des djihadistes. La famine qui s’annonce est la conséquence directe de cette déstabilisation. Au Sud-Soudan, la proclamation de l’indépendance, en 2011, a débouché sur une guerre civile où deux camps rivaux se disputent le contrôle des richesses énergétiques. Cet Etat sécessionniste, fragmenté, enclavé, coupé du nord auquel l’opposa une interminable guerre civile, est le fruit de la stratégie américaine. Cette création artificielle visait à contrecarrer l’influence du Soudan, inscrit de longue date sur la liste des « rogue states ». Porté sur les fonts baptismaux par Washington, qui a armé la guérilla sécessionniste de John Garang pendant 20 ans, le Sud-Soudan est aujourd’hui un champ de ruines. Depuis décembre 2013, plusieurs dizaines de milliers de personnes ont été tuées. 2,5 millions ont fui leurs foyers et près de 5 millions font face à une insécurité alimentaire « sans précédent », selon l’ONU. Pour les réclamations, prière de s’adresser aux néo-cons de Washington. En Somalie, les aléas climatiques font peser la menace d’un nouveau désastre alimentaire. En 2011, la terrible famine consécutive à la sécheresse avait fait 260 000 morts. Cette vulnérabilité de l’agriculture vivrière reflète l’état de non-développement du pays, écartelé en une dizaine d’entités politiques rivales. Le règne sanglant des seigneurs de la guerre locaux, les interventions militaires étrangères (USA, Ethiopie, Kenya), l’influence croissante, sur fond de décomposition politique, de l’organisation islamiste radicale Al-Shabab, ont donné à ce pays l’indice de développement humain le plus faible de la planète. Depuis l’effondrement du régime marxiste de Syaad Barré en 1991, les structures étatiques se sont évanouies. L’économie est exsangue, le système éducatif délabré. La hausse des prix des denrées et la chute des revenus, aujourd’hui, font redouter le pire. D’autres zones de tensions, hélas, suscitent l’inquiétude. Les conflits en cours en Syrie, en Irak, en Afghanistan, en Ukraine, en Libye, au Zimbabwe, bouleversent les conditions de vie et génèrent des flux migratoires. Certains pays, enfin, vivent dans une insécurité alimentaire chronique : la République démocratique du Congo, la République centrafricaine, le Burundi, le Mali, le Niger. Ce n’est pas un hasard si la plupart de ces pays sont en proie à la guerre civile, au terrorisme et à l’intervention militaire étrangère. Le désordre qui y sévit est d’abord de nature politique et géopolitique. Loin d’être une fatalité, il résulte de causes endogènes et exogènes identifiables. La famine ne tombe pas sur les damnés de la terre comme frappe la foudre. C’est l’arme des puissants pour écraser les faibles. Auteur Bruno Guigue pour Mondialisation Canada relayé par SOTT "}