{"url": "https://lesmoutonsenrages.fr/2016/03/17/cop21-apres-la-fete-la-gueule-de-bois-ecologique-comme-quoi-lecologie-nest-reellement-pas-leur-priorite/", "title": "COP21: après la fête, la gueule de bois écologique ? Comme quoi l’écologie n’est réellement pas leur priorité… ", "author": "Benji Modifier l'article ", "date": "2016", "content": "Dans la série « ils se foutent de nous », l’après COP21, ce sommet pour sauver la planète, cette priorité absolue avec laquelle l’écologie devient presque une religion planétaire, sauf que dans les faits… il en est tout autre. Point après point, ils nous montrent bien que cela n’est pas la raison qui décide, mais les lobbys, que si rien n’est fait pour sauver la planète, tout est fait par contre pour protéger les bénéfices de quelques entreprises qui auraient beaucoup à perdre…  Notre-Dame des Landes, nucléaire, pesticides, boues rouges: le gouvernement de Manuel Valls multiplie les décisions plus qu’ambiguës sur le plan écologique. L’esprit du Bourget semble bien parti en fumée. L’esprit du Bourget semble bien loin. Trois mois après la COP21, le gouvernement de Manuel Valls multiplie les décisions contradictoires par rapport au volontarisme écologique affiché en décembre à Paris. De la prolongation de la durée de vie des centrales nucléaires, à l’amendement gouvernemental sur le principe pollueur-payeur, en passant par Notre-Dame-des-Landes, l’exécutif envoie de curieux signaux sur le plan environnemental.  « Le gouvernement n’est pas à la hauteur de cet accord de Paris, c’est «business as usual» », indique à Challenges Pascal Canfin, directeur général du WWF France et ancien ministre du Développement de François Hollande. L’ex-Secrétaire d’État à l’Écologie, Chantal Jouanno, aujourd’hui sénatrice (UDI) de Paris, est encore plus sévère. « Le gouvernement n’a pas de ligne, pas de cap environnemental, le discours se veut ambitieux mais les actes vont dans le sens inverse » appuie-t-elle. Tour d’horizon de ces différents « forfaits » à l’esprit du Bourget.   L’amendement « hallucinant » sur le préjudice écologique\nL’inscription du préjudice écologique dans le code civil a finalement été votée mardi 15 mars à l’Assemblée nationale, lors du deuxième passage du projet de loi sur la biodiversité. Mais quinze jours plus tôt, le texte avait fait l’objet d’une très forte polémique. Alors que le Sénat avait, à l’initiative du président du groupe Les Républicains, Bruno Retailleau, prévu que « toute personne qui cause un dommage grave et durable à l’environnement est tenue de le réparer », le gouvernement avait déposé un amendement réduisant à néant le principe du pollueur-payeur. « N’est pas réparable, le préjudice résultant d’une atteinte autorisée par les lois, règlements et engagements internationaux de la France » précisait l’amendement. En clair, au motif qu’ils résulteraient d’activités autorisées, les dégâts causés à l’environnement, par exemple par un accident industriel, n’appelleraient pas de réparation. Face au tollé provoqué, le gouvernement avait été contraint quelques heures plus tard de retirer l’amendement, Ségolène Royal soutenant qu’il avait « été déposé un peu trop précipitamment par les services qui ont cru bien faire ». « Un acte précipité dans un gouvernement, ça n’existe pas, l’exécutif savait très bien ce qu’il faisait, réagit Chantal Jouanno. Cet amendement était un scandale, un cadeau fait aux industriels ». Et ce dernier, dont l’exposé des motifs, ciblait « un risque juridique excessif » pour les milieux économiques, ne pouvait en effet que répondre à leurs vœux. Lors de l’examen en première lecture de la loi sur la biodiversité, le Medef estimait ainsi que l’inscription du préjudice écologique dans le code civil allait créer des… « risques juridiques pour les entreprises ». « Bercy a fait un copié-collé d’une proposition du Medef, on est dans le lobbying pur, abonde Pascal Canfin. Cet amendement était tout simplement hallucinant ».   Le flou sur Notre-Dame-des-Landes\nSur ce dossier, on peut dire que la confusion règne au sein du gouvernement. La ligne de l’exécutif semble bien difficile à décrypter entre Manuel Valls, partisan de commencer les travaux le plus vite possible, Ségolène Royal, qui a demandé des expertises supplémentaires, et François Hollande, qui a proposé un référendum local. Ce dernier, qui se tiendra au mois de juin et sera limité au seul département de Loire-Atlantique, fait même l’objet d’un débat au sein du gouvernement. L’écologiste Jean-Vincent Placé, secrétaire d’Etat à la réforme de l’Etat et à la simplification, a d’ailleurs appelé à voter contre le projet d’aéroport, ce mardi. « On a là aussi affaire à une contradiction, estime Pascal Canfin. C’est difficile de défendre une économie neutre en carbone d’un côté et d’un autre côté, promouvoir un aéroport dont la rentabilité repose sur une hausse du trafic aérien ». L’Élysée souhaite depuis plusieurs semaines accélérer les choses et boucler ce dossier devenu ultrasensible en 2012 après l’évacuation avortée de la « zone à défendre », la ZAD, par les forces de l’ordre. Le site est en effet occupé depuis 2009 par des militants anticapitalistes qui se relaient sur cette zone d’aménagement différé (ZAD), rebaptisée « zone à défendre ». Ils entendent protéger un environnement qu’ils jugent fragiles et permettre à des agriculteurs installés sur le site de poursuivre leurs activités. Le 25 janvier, une décision de justice a ordonné l’expulsion des derniers habitants historiques des lieux, y compris les agriculteurs. Les travaux n’ont jamais repris depuis 2012, soit un retard de déjà quatre ans pour un projet qui aurait dû être achevé en 2017.   Source+suite avec Fessenheim, les pesticides, les nitrates et les boues rouges sur Challenges.fr Il ne faut pas oublier une chose importante, c’est que ce réchauffement climatique arrange beaucoup, beaucoup, beaucoup de monde, surtout s’il s’agit de faire de l’argent! Alors voici 3 vidéos indispensables sur le sujet. Première vidéo, la présentation du livre « Climat investigation » par Philippe Verdier depuis viré de la télé, blacklisté de partout, [dailymotion]http://www.dailymotion.com/video/x384bxg_trailer-officiel-climat-investigation-philippe-verdier_news[/dailymotion] Seconde vidéo: deux reportages compilés en une seule vidéo,à voir absolument!!! Le second expliquant ouvertement que le réchauffement climatique ne concerne pas uniquement la planète terre, et que le problème réel n’est pas l’activité humaine. [youtube]https://www.youtube.com/watch?v=y3MYKWEPnus[/youtube] Troisième vidéo: le reportage sur le sujet présenté par Jesse Ventura. Puisque être climato-sceptique c’est être conspirationniste, alors autant voir quelles sont les véritables questions que se posent es climato-sceptiques, et vous pourrez voir que certaines d’entres elles sont totalement justifiées… [dailymotion]http://www.dailymotion.com/video/xlgwp2_ep-3-fr-jesse-ventura-la-verite-sur-le-rechauffement-climatique-theorie-du-complot-3_news[/dailymotion] "}