{"url": "https://lesmoutonsenrages.fr/2019/04/01/effondrement-pourquoi-tous-les-regards-se-portent-sur-le-chili/", "title": "Effondrement : pourquoi tous les regards se portent sur le Chili.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Sous nos latitudes on ne s’en rend pas bien compte mais, ça change. Partagez ! Volti ****** Fonte des glaciers, sécheresses à répétition, dégradation de la qualité de l’eau : au Chili, le management de la catastrophe est déjà une réalité d’aujourd’hui. Pour cause, depuis quelques jours, le pays est associé dans l’actualité à plusieurs drames écologiques. Nourries par le souci de préserver l’économie du pays tout en assurant la stabilité de la production alimentaire, la politique de lutte contre le changement climatique contribue paradoxalement à appauvrir l’environnement. Depuis quelques semaines, le Chili est au centre de l’attention médiatique. En mai prochain l’État sud-américain accueillera la première édition du « Rallye du Chili ». Pendant ce temps, le pays s’apprête à déposer une candidature commune avec l’Argentine, l’Uruguay et le Paraguay pour accueillir la Coupe du monde 2030. Au même moment le nouveau plus haut prélat est éclaboussé par une affaire de pédophilie. Mais d’autres informations, liées cette fois au climat, devraient également également attirer les regards. Le lac d’Aculeo a disparu Au Chili, à 70 kilomètres de Santiago, le lac d’Aculeo, une attraction touristique incontournable à proximité de la capitale, a tout simplement disparu. En à peine une dizaine d’années, entre 2011 et 2018, la sécheresse et le pompage pour répondre aux besoins de la population, de l’industrie et de l’agriculture ont eu raison de cette étendue d’eau autrefois d’une superficie de près de 12 km2 et d’une profondeur d’environ 6 mètres. À la place, un sol craquelé et poussiéreux, jonché de quelques herbes éparses. L’économie régionale, fondée sur le tourisme, s’en trouve directement impactée. Comme si cela ne suffisait pas, les regards des scientifiques du pays se sont tournés ces dernières semaines vers la Patagonie chilienne où, en l’espace d’une quinzaine, entre fin février et début mars, deux icebergs se sont successivement détachés du glacier Grey. Si le phénomène n’est pas inhabituel en soit, la formation de deux icebergs en quelques jours à peine marque selon les observateurs une accélération d’un processus de fonte qui a fait perde 500 mètres au glacier en deux semaines, deux kilomètres au cours des 30 dernières années. Le Chili compte 82 % des glaciers d’Amérique du sud et 95 % d’entre eux seraient en recul par rapport aux années précédentes. Ces formations représentent des réserves essentielles en eau potable. Dans un cas comme dans l’autre, le changement climatique, provoqué par la hausse mondiale des émissions de gaz à effet de serre, est certainement l’une des principales causes des bouleversements locaux observés. L’augmentation des températures moyennes et les modifications de long terme dans le régime des précipitations sont au cœur de ces phénomènes. Mais ce n’est pas tout. Les observateurs rappellent également que des choix locaux de gestion contribuent à alimenter voire à aggraver les évolutions à l’œuvre. Pour cause, le changement du climat s’accompagne d’activités humaines dont les externalités sont parfois plus directes, et pas toujours liées au CO2. Autour du lac d’Aculeo, les constructions se sont développées de manière anarchique et ininterrompue, accroissant la pression exercée sur la précieuse ressource. Dans même temps, les activités extractives du pays, essentiellement tournées vers la production de cuivre, participent à la pollution ainsi qu’à l’épuisement des cours d’eau du pays. Tout aussi interpellant, des recherches récentes suggèrent que les activités minières du pays sont la source de poussières qui se déposent sur les glaciers, ce qui diminue la capacité de réflexion des rayons du soleil de ces derniers, accélérant ainsi leur fonte. En dépit des graves conséquences des activités extractives sur l’environnement et les populations, le gouvernement du pays n’arrive pas à freiner l’expansion d’une industrie qui représente environ 11 % de son PIB. Y renoncer volontairement exposerait la nation à une hausse du chômage et à une perte de richesse qui seraient synonymes de déstabilisation sociale. Déstabilisations qui feraient le bonheur de certains pays occidentaux dont les entreprises rêvent de pouvoir s’accaparer certaines terres riches. Face à ce dilemme, les risques immédiats sont traités au détriment de ceux de long terme. Sur le sujet : "}