{"url": "https://lesmoutonsenrages.fr/2019/03/26/financer-la-transition-ecologique-et-solidaire-texte-censure-par-andre-peters/", "title": "Financer la transition écologique et solidaire. Texte censuré. Par André Peters.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Pourquoi devrions nous subir cette dette impayable avec toujours plus d’austérité, alors qu’il y a des solutions? Et si la proposition d’André Péter était LA solution ? Il paraît que Facebook empêche le partage de cet article, on se demande bien pourquoi! N’hésitez par à le faire circuler. Volti ****** Auteur André Peters via Liliane Held Khawam Proposition de conversion d’une partie de la dette des États membres de la zone euro détenue par la BCE en dette perpétuelle à taux zéro Avant-propos Cette proposition de conversion d’une partie de la dette des Etats membres de la zone euro détenue par la BCE en dette perpétuelle à taux zéro s’inscrit dans un ensemble cohérent de propositions de politiques monétaires dont l’objectif final est de permettre aux autorités de trouver le financement des mesures publiques de la transition écologique et solidaire. Ces mesures concernent deux grands volets, le premier couvrant les investissements publics de la transition (rénovation immobilière, construction de pistes cyclables, renforcement des infrastructures fixes de transport d’énergie, investissement dans les transports en commun, etc.) et le second couvrant les aides publiques aux particuliers et entreprises (avances de fonds, subvention en intérêt, octroi de prêts subordonnés, etc.) Résumé de la proposition À la suite du quantitative easing, la Banque centrale européenne (BCE) détenait, au 31 décembre 2017, un stock de dette publique estimé à environ 1 908 milliards €, soit 19% de la dette publique des Etats membres. A présent, se pose la question de savoir ce que la BCE va faire de cet immense stock de dettes. Jusqu’à présent, elle a décidé de réinvestir les remboursements de principal dans les nouvelles dettes publiques émises sans toutefois préciser les modalités techniques de ces réinvestissements, ni préciser la durée de cette reconduction. La BCE étant un organisme public, cette dette est une dette du secteur public sur lui-même. Dès lors, nous proposons de convertir cette dette, ou partie de cette dette, en dette perpétuelle à taux zéro. La BCE conserverait définitivement cette dette sur ses livres et n’en percevrait plus les intérêts. Cette dette deviendra alors inexigible. L’intérêt de la proposition est d’alléger les budgets des Etats membres de la zone euro en réduisant la charge de la dette d’environ 19 milliards d’euros par an dont 670 millions d’euros par an pour la Belgique.  Cette conversion vise à leur rendre des marges de manœuvre, notamment pour entreprendre des actions dans la lutte contre les changements climatiques. Cette mesure pourrait être prise conjointement par la BCE et le Conseil européen des Ministres des Finances. Elle n’aura absolument aucun impact négatif sur les marchés financiers. Au contraire, la conversion de la monnaie temporaire injectée par la BCE en monnaie permanente aura pour effet, conformément au but recherché, d’augmenter la stabilité financière et d’assurer la liquidité du secteur bancaire. Enfin, son acceptation permettrait de redorer le blason de l’Union européenne terni par son image « austéritaire ». Voyons ça en détail ! André Peters, sociologue de la monnaie Contexte En 2015, le contexte monétaire de la zone Euro était extrêmement adverse. Il était caractérisé par : La combinaison de ces facteurs avait créé un contexte récessionniste caractérisé par un risque de  baisse de la consommation, de baisse des prix pouvant entraîner une spirale déflationniste. En l’absence de réaction forte et unie de la part des Etats membres de l’UE, notamment par des stimuli budgétaires prohibés par le pacte budgétaire européen (traité sur la stabilité, la coordination et la gouvernance – TSCG), la BCE a pris le relais en activant une politique monétaire totalement inédite en Europe mais appliquée avec succès aux Etats-Unis, au Royaume-Uni et, dans une certaine mesure, au Japon. Cette nouvelle politique a été reprise sous le vocable « mesures non conventionnelles » A côté des mesures non conventionnelles déjà en vigueur et spécifiquement orientées vers le secteur bancaire, telles que des prêts à long terme (TLTRO – Targeted longer-term refinancing operations) et les taux d’intérêt négatifs appliqués aux facilités de dépôt, la BCE a décidé de lancer un programme « vigoureux » d’achats d’actifs (APP – Asset Purchase Program) dont l’objectif déclaré était de juguler le risque de déflation en favorisant la croissance et une légère reprise de l’inflation en créant de la monnaie et en la rendant aisément disponible par le crédit bancaire. Ce dernier étant censé soutenir la demande par la création de nouveaux projets économiques et par une augmentation de la consommation à crédit. Initialement, le programme APP a consisté à acheter mensuellement des titres\nde bonne qualité libellés en euros pour un montant de 60 milliards d’euros. Concrètement, il s’agissait : En cours de programme, il a également été décidé de réinvestir les remboursements du principal sur les titres acquis à leur échéance et ce, aussi longtemps que nécessaire et de rendre éligibles les titres de créance émis par les autorités régionales et locales de la zone euro. En 2016, dans un contexte similaire à celui de 2015, les mesures de création monétaire en vigueur les années précédentes ont été renforcées, en portant temporairement le programme d’achats APP à 80 milliards d’euros mensuellement et en autorisant l’acquisition d’obligations d’entreprises (CSPP). En 2017, le programme APP a été poursuivi sur sa lancée et, à partir de 2018, le programme a été réduit à 30 milliards d’euros par mois et a pris fin en décembre 2018 tout en maintenant le réinvestissement des remboursements du principal des titres arrivant à échéance. En pratique, les achats de titres du secteur public (PSPP) ont représenté environ 80 % du programme APP. Evolution du bilan consolidé de l’Eurosystème …/…. Glyphosate, cancérigène ou pas,le business continue! "}