{"url": "https://lesmoutonsenrages.fr/2015/12/01/les-sponsors-de-la-cop21-une-grande-fete-pour-les-lobbies/", "title": "Les sponsors de la COP21, une grande fête pour les lobbies ", "author": "Volti Modifier l'article ", "date": "2015", "content": "Est il utile de présenter?  La fameuse COP21 ou Conférence Internationale sur le climat sera aussi une grande fête pour le lobbying, le greenwashing et autre “développement durable”, “croissance verte” seront bien évidemment de la partie. Car, derrière les enjeux climatiques et environnementaux, certaines multinationales ont bien compris qu’il sera possible de se faire un petit billet. De ce fait, il parait essentiel de pointer du doigt ce qui parait être [une fois de plus] une belle mascarade aux allures écologiques. Dans cette optique, l’Observatoire des multinationales, ainsi que Lobby Planet Paris et plusieurs autres partenaires français et européens ont décidé de créer un guide du lobbying et du greenwashing autour de ce sommet. À la suite des attentats de Paris, de nombreux événements et manifestations qui avaient été prévus par la société civile en vue de la Conférence internationale sur le climat ont dû être annulés, ou réduits dans leur ampleur. Il sera donc plus difficile que jamais pour les citoyens et les mouvements sociaux de faire entendre leur voix. En revanche, pour les criminels et les profiteurs du climat, rien n’a changé : le lobbying et le greenwashing des grandes entreprises pourra se poursuivre sans entraves. Des énergies fossiles en passant par la finance, jusqu’à l’agriculture industrielle, Lobby Planet Paris – Spécial COP 21 cartographie les multinationales, les lobbys et les associations professionnelles qui s’efforcent de capturer les négociations climatiques avec le soutien de nombreux gouvernements et institutions internationales, en vue de maintenir le statu quo et de continuer à amasser les profits. Au fil des années, les grandes entreprises ont acquis une influence considérable dans les discussions internationales sur le climat. La COP21 promet d’être un nouvelle apogée de leur emprise. Les multinationales occupent également une place éminente dans l’« agenda des solutions » qui pourrait être annexé à un futur accord intergouvernemental. D’innombrables salons et événements sont prévus pour vanter les mérites du secteur privé, comme Solutions COP21 au Grand Palais ou la Galerie des solutions au Bourget. Lobby Planet Paris – Spécial COP 21 est publié conjointement par l’Aitec, Attac France, Corporate Europe Observatory, l’Observatoire des multinationales et le Transnational Institute. Il est disponible en français et en anglais. De La Défense aux Champs-Élysées et au Bourget, l’ouvrage guide les lecteurs dans les hauts lieux du lobbying de la capitale française. Il contient aussi des informations sur les entreprises sponsors officiels de la Conférence et sur les principaux événements organisés par le secteur privé qui vont se tenir à Paris pendant la COP, en expliquant pourquoi ils ne font que détourner l’attention des véritables solutions à la crise climatique. À télécharger : Lobby Planet Paris – Spécial COP21.  En ce qui concerne le greenwashing, vous pourrez en savoir un peu plus dans cette très bonne vidéo de Mr.Mondialisation : Source : Observatoire des multinationales via Le -4emesinge Festival des Utopies Concrètes 2014 Présentation du film « Libres! » et échange avec Jean-Paul Jaud.   "}