{"url": "https://lesmoutonsenrages.fr/2017/06/13/comment-se-preparer-pour-la-prochaine-puissante-tempete-solaire/", "title": "Comment se préparer pour la prochaine puissante tempête solaire ?…. ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Toujours plus connectés, toujours plus hight tech, ces avancées technologiques nous fragilisent d’autant qu’il nous est impossible d’avoir des protections infaillibles contre une tempête solaire. Je n’ose pas penser à ce qu’il adviendrait, du système de refroidissement des centrales nucléaires, dans un tel cas de figure. Quant au système bancaire, les maisons où la domotique régente tout, etc….  L’une des plus grosses tempêtes solaires jamais observées depuis des siècles a frappé la Terre en septembre 1859, à la veille d’un cycle solaire d’intensité inférieure à la moyenne[1]. La destruction solaire associée est tellement atypique que les chercheurs ne savent toujours pas comme la classer. L’explosion aspergea la Terre d’un déluge de protons inédit depuis un demi-millénaire, accompagnée de courants électriques qui incendièrent les télégraphes et envahirent le ciel de Cuba et d’Hawaii d’aurores boréales. En juin 2011, des responsables réunis au National Press Club de Washington DC se sont posés la question : Que se passera-t-il si ça devait de nouveau arriver ? « Un orage magnétique de cette ampleur pourrait nous mettre KO, » affirme Lika Guhathakurta, spécialiste en physique solaire de la NASA. « La société moderne s’appuie sur des systèmes sophistiqués tels que les réseaux électriques intelligents, les GPS, et les communications par satellite, qui sont tous vulnérables aux tempêtes solaires. » Lika était présente au cinquième forum annuel de l’espace dédié au climat, le Space Weather Enterprise Forum (SWEF). Depuis l’année 2011, le soleil a entamé un cycle plus court que la moyenne des cycles. Or, en 1859 « l’événement de Carrington » (du nom de l’astronome Richard Carrington qui décrivit la destruction solaire) a montré que les cycles faibles peuvent s’accompagner de fortes tempêtes magnétiques. En 1859, tout ce que l’on pouvait craindre de pire était une mise hors service des télégraphes pendant un ou deux jours tandis que les observateurs des îles tropicales ont pu admirer des phénomènes inouïs dans le ciel. Les conséquences colossales d’une tempête solaire sur nos sociétés technologiques Mais à notre époque moderne il en irait bien autrement. Les pannes en cascade des lignes à haute tension et transformateurs électriques intercontinentaux priveraient la Terre d’électricité pendant des semaines, voire des mois avant que les ingénieurs puissent réparer les avaries… La navigation aérienne et par bateau serait privée de GPS, les satellites seraient mis hors services, les réseaux bancaires et financiers s’arrêteraient de fonctionner, avec toutes les conséquences qu’on peut imaginer pour le commerce. Bref : un scénario catastrophe à l’ère du tout électronique et informatique. Selon un rapport de 2008 de la National Academy of Sciences, un évènement solaire exceptionnel comme il en est recensé tous les cent ans pourrait avoir un impact économique égal à l’ouragan « Katrina » puissance 20 !\nA ce titre, l’astronome Mike Hapgood, chercheur au Rutherford Appleton Laboratory, en Angleterre met en garde les dirigeants du monde dans un article paru dans la revue Nature en avril 2012. Selon lui, des tempêtes solaires d’une intensité équivalente à celles qui se sont déjà produites ces 200 dernières années pourraient priver des régions entières d’électricité pendant plusieurs mois. L’astronome cite notamment une étude américaine de 2009 qui estime qu’un black-out géant pourrait coûter 2 000 milliards de dollars rien qu’aux Etats-Unis, en raison des réparations qui nécessiteraient 4 à 10 ans de travaux, sans parler du manque à gagner. Et un tel épisode ne serait que peu de chose face à une tempête solaire 20 fois plus puissante, comme celle qui pourrait s’être abattue sur Terre en l’an 774, selon le cosmologiste Adrian Melott, de l’Université de Lawrence (Kansas – Etats-Unis), et Brian Thomas, astrophysicien à l’Université Washburn de Topeka (Kansas – Etats-Unis). A l’époque, l’événement n’a pas été catastrophique, vu l’absence de technologies, « mais dans notre cas, les victimes se compteraient par centaines de millions et l’Humanité ferait un bond en arrière de 150 ans… » souligne Adrian Melott. Plus proche de nous, le 23 juillet 2012, un nuage de plasma a été éjecté du Soleil directement vers l’orbite de la Terre, à la vitesse impressionnante de 3 000 km/s, c’est quatre fois plus que des éruptions solaires classiques ! Heureusement, notre planète n’a pas croisé cette puissante éjection de masse coronale (CME) qui était comparable à l’évènement de Carrington… Les dégâts auraient été « significatifs » indique la NASA. Si la probabilité de prédire une éruption majeure un jour à l’avance ne dépasse pas 40%, nous avons quelques moyens d’atténuer les effets d’une tempête solaire majeure grâce à des protections intégrées et des mises hors tension automatiques des réseaux. Anticiper et suivre les tempêtes solaires Alors que les décideurs se réunissaient pour prendre conscience des risques, non loin de là, les chercheurs de la NASA tentent activement de les circonscrire : « Nous sommes désormais capables de suivre la trajectoire des tempêtes solaires et leur progression vers la Terre en 3D, » rapporte Michael Hesse, intervenant au forum et directeur du GSFC Space Weather Lab. « C’est l’amorce d’un système opérationnel d’alerte aux catastrophes climatiques provenant de l’espace en vue de la protection des réseaux électriques et des infrastructures de haute technologie en cas d’activité solaire intense. » Le modèle est réalisé à partir de données collectées par une flotte de satellites de la NASA en orbite autour de la Terre. Les analystes du laboratoire alimentent une base de données stockée dans des super ordinateurs qui traitent les données. Quelques heures après une éruption majeure, les ordinateurs produisent un film en 3D montrant la trajectoire de la tempête, quels planètes et satellites seront touchés et quand. Ce type de « prévisions interplanétaires » est sans précédent dans la courte histoire de la climatologie spatiale. « Nous vivons une époque privilégiée de la climatologie de l’espace, » note Antti Pulkkinen, chercheur au laboratoire climatologique de l’Espace Space Weather Lab. « Le développement récent de modèles scientifiques basés sur la physique nous permet d’anticiper ces cataclysmes. » Certains de nos modèles informatiques sont tellement pointus qu’ils peuvent anticiper la pénétration dans le sol terrestre de courants électriques générés par une éruption solaire. L’enjeu est de taille pour les transformateurs électriques et le projet expérimental « Solar Shield » dirigé par le Dr Pulkkinen a pour mission d’identifier les transformateurs les plus menacés par chaque éruption solaire. « Il suffit de déconnecter pendant quelques heures tel ou tel transformateur à haut risque pour prévenir des pannes qui peuvent durer plusieurs semaines et plonger dans le noir un continent entier, » souligne le Dr Pulkkinen. Un autre intervenant au SWEF, le Dr John Allen du Directorat de la Mission opérations spatiales de la NASA, a mis en lumière les risques pris par les astronautes face aux intempéries de l’espace. « Si personne n’est à l’abri de ces risques, les astronautes sont en première ligne et sont exposés à des niveaux de radiation quatre fois plus élevés que les travailleurs du nucléaire sur Terre, » a-t-il dit. « Il s’agit d’un risque professionnel très élevé. » La NASA consigne scrupuleusement les dosages accumulés par chaque astronaute au cours de sa carrière. Chaque décollage, chaque sortie dans l’espace, chaque destruction solaire sont enregistrés. Lorsqu’un astronaute atteint des niveaux proches de la limite… Il ou elle peut se voir interdire de quitter la station spatiale ! L’exactitude des alertes aux tempêtes de l’espace peut permettre de contrôler ces expositions, par exemple en reprogrammant les sorties dans l’espace lorsqu’il existe un risque d’éruption solaire. Le Dr Allen s’est aussi prononcé pour un nouveau type de bulletin météo : « Les messages du type ‘RAS’. Outre une information sur les périodes pendant lesquelles il faudrait s’abstenir de sortir, on aimerait connaître celles qui sont sans danger. Il s’agit de nouvelles perspectives pour les climatologues de l’espace : prévoir non seulement les périodes à haut risque d’éruption d’une tâche noire mais aussi les périodes sans risque. » Le SWEF a un rôle pédagogique clé dans la création des conditions d’une bonne anticipation des tempêtes solaires. C’est ce que soulignent le Dr Lika Guhathakurta et son collègue Dan Baker de l’Université du Colorado dans un édito du New York Times en date du 17 juin 2011 : « Les alertes météo de l’espace c’est bien … expliquer ce qu’elles veulent dire et comment y réagir c’est mieux » Suivi des cycles solaires Les cycles solaires sont déterminés par le nombre de taches solaires présentes sur la surface du Soleil.\nLe cycle solaire 24 est le 24e cycle solaire depuis 1755, date du début du suivi intensif de l’activité et des tâches solaires. Il a débuté le 4 janvier 2008 et devrait prendre fin vers 2021.\nCe cycle semble être celui avec le plus faible nombre de tâches solaires enregistrées depuis 1750. Nombre de taches solaires depuis 1700. Crédit : SILSO data/image, Royal Observatory of Belgium, Brussels Sources: Publié par Christophe Magdeleine pour Notre-Planète-Info Voir aussi: Démographie : la vraie vérité qui dérange Comment s’habiller de manière écologique ? Les infos nature à ne pas manquer: A quoi sert le « coffre-fort de l’apocalypse » construit en Arctique ? En seulement 30 ans, plus de 420 millions d’oiseaux en Europe ont disparu Les jardins potagers associatifs sont-ils vraiment écologiques ? A tout moment, le Japon pourrait être rayé de la carte par une éruption volcanique majeure Données sur les principales causes de mortalité dans le monde Les dix parasites alimentaires les plus dangereux pour l’Homme Le bisphénol A, maintenant interdit, est remplacé par d’autres bisphénols tout aussi dangereux   "}