{"url": "https://lesmoutonsenrages.fr/2018/10/05/un-village-des-alternatives-a-bayonne-changer-de-voie-maintenant-face-au-rechauffement/", "title": "Un village des alternatives à Bayonne : changer de voie maintenant face au réchauffement… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Si vous habitez la région, n’hésitez pas à aller y faire un tour les 6 et 7 octobre. Partagez ! Volti ************* Auteur Collectif pour BastaMag Le « village des alternatives » Alternatiba est de retour à Bayonne les 6 et 7 octobre prochains. Cet évènement présente de multiples alternatives territoriales, en matière de transport, d’agriculture, de recyclage, d’activité coopérative. Il accueillera l’arrivée du Tour Alternatiba, un périple de quatre mois et de 5800 km sur des vélos 3 et 4 places. Au programme, une énorme vélorution de Biarritz à Bayonne, une cinquantaine de conférences avec 200 intervenants, dont une journaliste de la rédaction de Basta !, un village géant des alternatives et des concerts gratuits… Alors que l’été a vu les catastrophes climatiques se multiplier (incendies spectaculaires en Grèce et en Californie, canicule en Europe, pluies torrentielles au Japon, etc…), les cris d’alarme de la communauté scientifique et de la société civile se multiplient : appel de 700 scientifiques pour que les décideurs passent des intentions aux actes, démission du Ministre de la Transition écologique et solidaire Nicolas Hulot mettant en garde contre la politique des petits pas, mobilisations inédites réunissant 150 000 personnes en France le 8 septembre. Le Rapport 1,5°C du GIEC Les samedi 6 et dimanche 7 octobre s’annoncent à Bayonne comme une étape charnière de la lutte contre le dérèglement climatique. Au même moment, en Corée du Sud, le Groupe d’experts intergouvernemental sur l’évolution du climat (GIEC) se réunira en session plénière pour approuver et rendre publiques les conclusions du “rapport 1,5°C” qui lui a été commandé lors de la COP 21. Ce rapport détaillera les impacts du réchauffement climatique sur nos vies, au seuil +1,5°C, mais il donnera aussi une indication argumentée s’il est encore possible ou peu probable de rester en dessous de ce seuil là, avec toutes les implications incontournables en termes de rythme et importance des changements à mettre en route dès maintenant. Ce sera probablement un des derniers grands moments pour alerter et mobiliser l’opinion publique mondiale sur ce qui est en jeu, sur le défi à relever très rapidement pour ces quelques années à venir, où l’on peut encore dévier de trajectoire et limiter le changement climatique. C’est donc de Bayonne que près de 200 personnalités et les dizaines de milliers de citoyens présents enverront leur réponse à ce rapport et les conclusions qu’il faut en tirer. Bayonne, berceau d’Alternatiba Il y a cinq ans jour pour jour avait lieu le premier village des alternatives “Alternatiba” à Bayonne qui appelait à multiplier les alternatives au dérèglement climatique. Depuis, le pari a été rempli : 150 Alternatiba se sont créés, de Paris à Dakar en passant par Haïti, une nouvelle génération de militants a émergé et a contribué à organiser des mobilisations massives (pendant la COP21 en 2015, blocages du sommet pétrolier de Pau en 2016, campagnes d’actions pour bloquer les responsables du dérèglement climatique en 2017 et 2018). Pendant 4 mois, le Tour Alternatiba parti le 9 juin 2018 de Paris a traversé 5800 kilomètres sur près de 200 étapes, et mobilisé plus de 50 000 personnes autour des alternatives et des résistances aux projets climaticides. Cinq ans après, la nouvelle édition d’Alternatiba à Bayonne, qui accueillera l’arrivée du Tour Alternatiba, s’annonce comme un nouveau point de départ, une nouvelle rampe de lancement de mobilisations et d’actions, un sursaut face à l’aggravation et l’accélération de la crise climatique. Le week-end sera animé par de nombreuses conférences, débats, meetings, animations et salon des alternatives, le tout dans une ambiance de fête populaire qui rappelle que la transition écologique et sociale appelée de nos vœux est joyeuse et désirable. Parmi les nombreuses initiatives, Alternatiba verra notamment le lancement d’Enargia, fournisseur d’électricité local 100 % renouvelable ; le franchissement du cap de 1 million d’euskos en circulation (l’eusko, monnaie locale, écologique et solidaire du Pays Basque est devenue en 5 ans la première monnaie locale d’Europe) ; ou encore la réalisation par le public de 7 Défis Engagements, alternatives concrètes à adopter immédiatement pour permettre un changement d’échelle. Basta ! participera à l’événement à travers notamment :\n l’animation de la table ronde « Peut-on encore gagner la bataille ou l’effondrement est-il inéluctable ? » par notre journaliste Sophie Chapelle, qui se tiendra le samedi de 13H00 à 14H30 dans l’amphi 400 ;\n une intervention sur la géo-ingénierie lors d’une conférence sur le thème « La peste et le choléra : dérèglement climatique, nucléaire, géo-ingénierie » qui se tiendra le dimanche 7 octobre de 11H30 à 13H00.  Voir le programme complet du week-end  Toutes les infos pratiques sur le site de l’association Bizi ! Source BastaMag Aussi: En Franche-Comté, paysans et brasseurs créent une filière d’orge bio aux résultats prometteurs « La gauche continue d’accepter que la liberté au travail soit sacrifiée à la croissance économique » Hôpitaux psychiatriques : des infirmiers « comme dans une tranchée en temps de guerre » "}