{"url": "https://lesmoutonsenrages.fr/2018/10/31/resistance-solidarite-contre-le-projet-du-cgo-de-strasbourg/", "title": "Résistance, solidarité contre le projet du CGO de Strasbourg… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Un appel de Lilas67 aux moutonsenrages.fr avec le collectif CGO-Non-Merci.org ! En lutte contre ce projet destructeur. Rejoignez la lutte du collectif. Partagez ! Volti ****** CGO NON MERCI Notre planète est un chef d’œuvre de perfection\nChaque maillon de la chaîne vit pour celui qui suit\nLa biodiversité devrait être un modèle pour notre espèce\nLa terre nous mérite-t-elle ? Je me le demande .. Comme beaucoup d’autres dans ma région, je vis actuellement un vrai cauchemar.\nLe massacre a commencé début septembre par l’abattage de nos vieux arbres. Leurs racines aussi profondes qu’elles soient ne résistent pas aux bulldozers et l’amputation va continuer de plus belle.\nLe démarrage des travaux du grand contournement ouest (GCO) de Strasbourg est en marche : une future autoroute de 24 km dont l’objectif est de fluidifier le trafic routier sur l’A35 tout en diminuant la pollution. Construire une route est écologique ! À l’heure de la mobilisation générale sur le réchauffement climatique, tout est donc parfaitement cohérent ! Ces travaux vont détruire l’une des terres les plus fertiles d’Europe, effacer des zones humides protégeant des espèces en voie de disparition, saccager des forêts, les seules qui nous restent.. Je n’évoque même pas l’impact sur la santé des alsaciens .. Malgré une forte opposition de la population, des associations de défense de la nature, des agriculteurs, des élus, des zadistes de la ZAD de Kolbsheim évacuée de force, le gouvernement ne veut pas nous entendre. Une fois de plus, la voix du peuple est bafouée ! Face à la fermeté de la position du gouvernement et des élus de Strasbourg en faveur du projet, le collectif GCO NON MERCI n’a pas eu d’autres choix que de démarrer une grève de la faim le 22 octobre dernier. Nous avons besoin de soutien dans notre lutte du pot de fer contre le pot de terre ! Je lance un appel aux moutons enragés pour nous aider ! Pour ma part, je ne suis qu’une personne lambda parmi tant d’autres, j’avance doucement les yeux fermés sur la réalité du monde. Aujourd’hui, je vois certes midi à ma porte mais je vois. Je continuerai de lutter avec les yeux ouverts remplis de larmes, ne serait-ce que pour enfin donner l’exemple ! Merci pour tous ceux qui œuvrent chaque jour pour la sauvegarde de notre planète ! https://gcononmerci.org/ Comprendre le CGO en 6 minutes Le CGO c’est quoi ? Le GCO – pour Grand Contournement Ouest de Strasbourg (ou COS… ou A355) – est un projet de 24 km d’autoroute à péage, soit disant destiné à désengorger la section urbaine de l’A35 strasbourgeois, en passant par l’Ouest, notamment dans une zone rurale que l’on appelle le Kochersberg, avec la destruction de terres agricoles parmi les plus fertiles d’Europe, mais aussi l’anéantissement de plus de 10 hectares de forêt près de Vendenheim, ainsi que le massacre d’un espace naturel exceptionnel entre les communes de Kolbsheim et Ernolsheim-sur-Bruche. 24 communes seraient directement impactées par ce projet. Voir : GCO : l’Etat réaffirme son mépris des citoyens œuvrant pour l’intérêt général, face aux arguments des opposants. Grève de la faim : premier arrêt pour raisons médicales …/…  "}