{"url": "https://lesmoutonsenrages.fr/2016/11/09/trump-est-le-45eme-president-americain/", "title": "Trump est le 45ème président américain ", "author": "Benji Modifier l'article ", "date": "2016", "content": "Quel séism, alors que beaucoup s’attendaient à voir Hillary Clinton élue, BHL l’avait pourtant prévu!!! Mais il faut dire que le « messie visionnaire » parlait aussi d’apporter la démocratie en en Libye et en Ukraine, on a vu ce que cela a donné, l’erreur est humaine après tout… C’est que le fumiste BHL n’aime pas trop Trump, ce qu’il ne cache pas trop non plus, pourtant, rien ne dit qu’il sera pire qu’Hillary Clinton, mais cela, seul l’avenir nous le dira, sachant que de toute manière l’histoire est allée trop loin pour échapper à la fin que nous redoutons tant.  Nous serions de toute manière loin de la bonne nouvelle, cette victoire est mal accueillie par pratiquement l’ensemble de la planète politique, à commencer par nos politiques en France, mais pas uniquement.  Ce qui nous est expliqué, c’est qu’il s’agit de toute manière d’une mauvaise nouvelle pour l’Europe: L’élection de Donald Trump à la Maison blanche n’est « pas du tout une bonne chose pour l’Europe », selon Sebastian Santander, professeur en relations internationales à l’université de Liège (ULg) et spécialiste des Etats-Unis. Les institutions européennes s’inquiètent de la volonté du futur président américain, annoncée lors de sa campagne, de remettre en question l’Otan.  Bye bye l’Otan?\nDans le cas contraire, le futur président des États-Unis pourrait retirer son pays de l’alliance atlantique. Proche de la Russie\nCela inquiète l’Europe et plus particulièrement les pays baltes, souligne Sebastian Santander. D’autant plus que Donald Trump est plus ouvert à la Russie, disant même vouloir « sceller une alliance plus étroite avec ce pays ». Les pays baltes, qui craignent la Russie à la suite de plusieurs manoeuvres opérées dernièrement, « auraient dès lors le sentiment d’être laissés à leur propre sort ». Suite sur 7sur7.be Et s’il n’y avait que cela, car Trump est également le président de « l’anti-écologie » nous explique Reporterre: Donald Trump a été élu mardi 8 novembre président des Etats-Unis. Son programme\n ? L’environnement n’est pas un problème et les réglementations sont de trop. Bienvenue aux Etats-Unis. Hillary Clinton et Donald Trump ont expliqué (ou pas), détaillé (ou pas), ce qu’ils comptaient faire pour le pays. Tout y est passé : emploi, commerce, immigration, politique étrangère, maternité, enseignement… Un seul sujet n’a suscité ni débat public ni engueulade médiatisée, tout juste des positions de principe de part et d’autre : l’environnement. La faute n’en revient pas aux seuls candidats, que ni les supporters dans les meetings ni les journalistes dans les interviews n’ont jamais sérieusement interpelés sur ce thème. Il y a eu trois grands débats télévisés officiels, regardés par des dizaines de millions de spectateurs. Sur un total de 4 heures 30 minutes, l’environnement a occupé en tout… 5 minutes et 20 secondes. Et ce ne sont jamais les journalistes modérateurs qui ont évoqué le sujet, mais Hillary Clinton elle-même, dont une fois en répondant à une question du public sur l’énergie. Pour autant, on a quand même une idée assez claire des programmes respectifs des candidats. Celui d’Hillary Clinton était sans surprise : elle entendait notamment poursuivre l’action d’Obama contre les émissions de CO2 et pour l’abandon progressif du charbon. Elle promettait aussi de faire largement progresser les énergies renouvelables. Elle soutenait bien sûr l’accord de Paris sur le climat. «\n Rendre l’industrie américaine non compétitive\n » Donald Trump est quant à lui un climatosceptique revendiqué. En 2012, il avait proféré cette sublime vérité sans appel : «\n Le concept du réchauffement climatique a été créé par la Chine pour rendre l’industrie américaine non compétitive.\n » Hillary Clinton a tenté de le relancer là-dessus lors du premier débat, mais il a esquivé. On aurait aussi aimé savoir si, comme nombre de membres du parti républicain, Trump a l’intention de supprimer l’Environmental Protection Agency (EPA), l’équivalent — en bien plus puissant — de notre ministère de l’Environnement. En mai dernier, lors d’une conférence réunissant les industries pétrolières dans le Dakota, Trump avait consacré un discours tout en finesse à son futur «\n programme\n » énergétique. Lui président, fini de jouer à l’écolo béat\n ! Édicter, comme l’a fait Obama, «\n une règlementation qui oblige des centaines de centrales à charbon à fermer, et qui bloque la construction de nouvelles, c’est pas stupide, ça\n ?\n » Bien sûr, Trump relancera l’exploitation et l’utilisation du charbon, et intensifiera les forages partout sur son territoire. L’oléoduc Keystone, qui devait acheminer les pétroles lourds canadiens vers les raffineries états-uniennes et qu’Obama avait décidé de ne pas autoriser, sera construit. Toutefois, Trump précise qu’il n’est pas contre les énergies renouvelables, car il tient à l’autonomie énergétique de son pays : «\n On aura toutes sortes d’énergies, tout ce à quoi vous pouvez penser.\n » Sauf qu’il a des réserves : «\n  Le soleil est très cher. Le vent est aussi un problème, c’est très, très cher, ça ne marche pas sans subvention. Mais en dépit de tout cela, je suis favorable à tous les types d’énergie.\n »   "}