{"url": "https://lesmoutonsenrages.fr/2016/01/02/retro-2015-les-bonnes-nouvelles-de-lannee-pour-la-planete/", "title": "Rétro 2015: Les bonnes nouvelles de l’année pour la planète.. ", "author": "Volti Modifier l'article ", "date": "2016", "content": "Les bonnes nouvelles, il faut les chercher à la loupe, même si je reste persuadée que l’avenir, ne dépend que de notre implication à être ce que nous voudrons qu’il soit. Un petit tour de l’actu en ce 2 janvier et on a envie, de migrer sur Mars, quoi que là aussi, il semblerait que la NASA nous fasse prendre des vessies pour des lanternes. Mais revenons aux bonnes nouvelles… Img/20Minutes On ne va pas se mentir, la planète n’est pas au meilleur de sa forme. Réchauffement climatique, extinction des espèces et pollution atmosphérique ne se sont jamais aussi bien portés. Pourtant, l’année 2015 a été émaillée de quelques bonnes nouvelles pour la planète qui redonnent de l’espoir. L’accord de Paris à la COP21 C’est évidemment LA grande nouvelle de l’année : le monde a conclu le premier accord universel pour limiter le réchauffement climatique. L’objectif est de contenir les températures moyennes mondiales à 2 voire 1,5°C si possible. Mieux vaut tard que jamais. Quelques semaines avant la COP21, Nicolas Hulot « cassait l’Internet » avec sa vidéo réalisée par de YouTubeurs. La pétition « Osons », destinée à faire pression sur les dirigeants pour parvenir à un accord lors de la conférence sur le climat, a recueilli plus de 600.000 signatures. Voir la vidéo Moins de CO2 et de pétrole, plus d’arbres et d’argent pour la planète Selon une étude parue en décembre, l’année 2015 devrait être la première année où les émissions de CO2 mondiales baissent alors que la croissance économique se poursuit : les émissions dues à la combustion d’énergies fossiles devraient baisser d’environ 0,6 % en 2015. Symbole de la transition des énergies fossiles vers les énergies propres, le président américain Barack Obama a stoppé le projet d’oléoduc Keystone qui devait acheminer, sur 1.900 km, les hydrocarbures issus des sables bitumineux du Canada vers les Etats-Unis. La mobilisation mondiale a également connu un écho en Chine, premier pays consommateur d’ivoire au monde : Pékin a fait détruire 660 kilos d’ivoire pour illustrer sa lutte contre le braconnage. En Afrique, il n’y a pas que les éléphants qui sont en danger : la forêt, grignotée par l’exploitation du bois et l’urbanisation, perd son important pouvoir de captation du carbone de l’atmosphère. Une initiative lancée pendant la COP21 permettra de restaurer 100 millions d’hectares de forêts dans 10 pays d’ici à 2030. Quant à l’acteur Leonardo di Caprio, il continue à prêcher la parole écologique et à user de ses charmes (et surtout de ses relations) pour la bonne cause : il a levé 40 millions de dollars à Saint-Tropez en juillet dernier pour la protection des derniers sites sauvages de la planète. Des animaux qui vont bien Non seulement la population de pandas a augmenté en Chine, avec 1.864 pandas géants soit 17 % de plus qu’il y a 10 ans, mais certaines espèces d’animaux ont été découvertes ou sauvées de la disparition. Parmi les nouveaux venus dans l’espèce animale, on compte des singes éternueurs dans l’Himalaya, une grenouille transformiste en Equateur et une tortue géante aux Galapagos. Certains animaux ont eu la chance de faire un retour gagnant en 2015 : un oiseau rare qui avait disparu en 1941 a refait son apparition en Birmanie, des singes hurleurs sont revenus dans la forêt de Rio cent ans après l’avoir quittée et un lion a rôdé au Gabon pour la première fois depuis vingt ans. Dans le carnet rose, on note plusieurs naissances encourageantes et beaucoup trop mignonnes : une dame rhinocéros de Sumatra devrait donner naissance au printemps à un bébé qui participera à la reconstitution de cette espèce très menacée. Plus près de nous, un bouquetin a vu le jour dans les Pyrénées pour la première fois depuis 100 ans et au zoo de Vincennes près de Paris, trois lionceaux nés au printemps ont rendu les Parisiens gâteux. Voir la vidéo Nos régions ont du talent Partout en France, des initiatives pour l’environnement ont vu le jour. A Rennes, l’eau des piscines est récupérée pour nettoyer les rues. Le premier parc hydrolien au monde pourrait voir le jour d’ici mars 2016 au large des côtes bretonnes, sur le site de Paimpol-Bréhat et les algues vertes sont cette année en diminution sur les plages de Bretagne. A Cestas, en Gironde, la plus importante centrale solaire d’Europe sort de terre et devrait être mise en service en octobre prochain : elle aura une capacité de 300 mégawatts et produira l’équivalent de la consommation électrique annuelle de la population de Bordeaux. A Marseille aussi on carbure au soleil : le premier restaurant autonome en énergie avec « réfrigérateur solaire », phytoépuration, recyclage des déchets dans un méthaniseur, production maraîchère à proximité, et même un fourneau de cuisine solaire, va ouvrir à l’été 2016 à Aubagne. Et Paris finit l’année en se mettant au vert : après avoir accueilli la COP21 et donné son nom à un accord historique pour le climat, la ville lumière va végétaliser ses murs et faire marcher ses bâtiments municipaux et son éclairage public à l’électricité 100 % verte dès janvier 2016. 2016 sera écolo ou ne sera pas. Auteur Audrey Chauvet pour 20Minutes Voir aussi: SeaWorld lance des poursuites pour défendre son élevage d’orques en captivité Suède: la justice n’autorise l’abattage que de 14 loups Une météo extrême accueille la nouvelle année Tempête en mer du Nord: un mort sur une plateforme, une barge à la dérive Boues rouges: EELV dénonce une décision annoncée «dans le silence des fêtes»   "}