{"url": "https://lesmoutonsenrages.fr/2018/03/04/menaces-par-le-rechauffement-de-plus-en-plus-de-villes-et-leurs-habitants-attaquent-en-justice-les-gros-pollueurs/", "title": "Menacés par le réchauffement, de plus en plus de villes et leurs habitants attaquent en justice les gros pollueurs… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Kristina Kasputiene / licence CC. Les compagnies pétrolières, principales émettrices de gaz à effet de serre, doivent-elles payer pour protéger les populations des conséquences du réchauffement climatique ? C’est ce qu’estiment plusieurs villes, comme New York, et organisations non gouvernementales, qui multiplient les dépôts de plainte à leur encontre. Objectif : leur faire financer des aménagements protégeant les habitants de la montée des eaux ou de la fonte des glaces, et exiger des Etats qu’ils défendent le droit à un environnement sain. En un an, plus de 650 plaintes ont été déposées, aux Etats-Unis, en Europe mais aussi au Pérou ou au Pakistan. En cette fin février, il a fait plus chaud en plusieurs points du Pôle Nord – avec des températures au dessus de 0°C – qu’en Europe de l’Ouest, soumise à une vague de froid. Le réchauffement climatique ne cesse de s’aggraver. Et ses conséquences – des inondations aux ouragans – se font de plus en plus ressentir, partout. Saúl Luciano Lliuya vit à Huaraz, une ville péruvienne de 130 000 habitants édifiée en contrebas d’un lac alimenté par les glaciers des Andes. Avec le réchauffement, et la fonte des glaciers andins, le lac a quadruplé de volume depuis quinze ans, et menace de submerger la cité. Il suffit désormais que des blocs de glace de grande taille se détachent des parois et tombent dans le lac pour que la maison de Saúl Luciano Lliuya, tout comme le reste de la ville, se retrouvent inondés. Or, il n’existe sur place ni système d’alerte, ni équipements de pompage des eaux du lac. Pour les installer, et renforcer le système de digues, nécessaires à la survie de la ville, des financements sont nécessaires. Le Péruvien a décidé de porter l’action en justice après avoir rencontré l’ONG allemande Germanwatch, lors de la conférence sur le climat de Lima, en 2014. Un village de 400 âmes contre ExxonMobil Germanwatch entre en contact avec une avocate spécialiste de l’environnement, Roda Verheyen, qui en 2015 assigne en justice le plus grand groupe énergétique allemand, RWE. Celui-ci exploite cinq centrales à charbon en Allemagne, et fait partie des quinze entreprises énergétiques les plus émettrices de gaz à effet de serre au monde. L’avocate demande à la justice de contraindre RWE à participer au financement des aménagements nécessaires au Pérou, soutenant que l’entreprise contribue largement, par ses émissions de gaz à effet de serre (GES), au réchauffement qui y entraîne la fonte des glaciers. « C’est la première fois qu’une entreprise allemande est attaquée en justice pour les effets globaux de ses émissions de gaz à effet de serre. Il y a bien eu un cas similaire, mais aux États-Unis, avec le village de Kivalina », précise l’avocate. En 2008, ce village de 400 habitants situé en Alaska attaque plusieurs groupes pétroliers et énergétiques états-uniens, parmi lesquels ExxonMobil, pour réclamer des dommages financiers afin de déplacer et réinstaller leur village, également menacé par les effets du réchauffement. Mais la plainte est jugée irrecevable par les instances judiciaire. Les tribunaux états-uniens jugent alors que l’affaire soulève des questions politiques qui ne peuvent faire l’objet de poursuites judiciaires et que les demandeurs, les habitants du village, n’ont par ailleurs pas qualité pour porter l’affaire en justice.\nLa plainte d’un paysan péruvien acceptée en Allemagne Un village de 400 âmes contre ExxonMobil Germanwatch entre en contact avec une avocate spécialiste de l’environnement, Roda Verheyen, qui en 2015 assigne en justice le plus grand groupe énergétique allemand, RWE. Celui-ci exploite cinq centrales à charbon en Allemagne, et fait partie des quinze entreprises énergétiques les plus émettrices de gaz à effet de serre au monde. L’avocate demande à la justice de contraindre RWE à participer au financement des aménagements nécessaires au Pérou, soutenant que l’entreprise contribue largement, par ses émissions de gaz à effet de serre (GES), au réchauffement qui y entraîne la fonte des glaciers. « C’est la première fois qu’une entreprise allemande est attaquée en justice pour les effets globaux de ses émissions de gaz à effet de serre. Il y a bien eu un cas similaire, mais aux États-Unis, avec le village de Kivalina », précise l’avocate. En 2008, ce village de 400 habitants situé en Alaska attaque plusieurs groupes pétroliers et énergétiques états-uniens, parmi lesquels ExxonMobil, pour réclamer des dommages financiers afin de déplacer et réinstaller leur village, également menacé par les effets du réchauffement. Mais la plainte est jugée irrecevable par les instances judiciaire. Les tribunaux états-uniens jugent alors que l’affaire soulève des questions politiques qui ne peuvent faire l’objet de poursuites judiciaires et que les demandeurs, les habitants du village, n’ont par ailleurs pas qualité pour porter l’affaire en justice. La plainte d’un paysan péruvien acceptée en Allemagne Ce n’est pas le scénario qui s’est dessiné en Allemagne. Roda Verheyen et Saúl Luciano Lliuya réclament une participation à hauteur de 20 000 euros à l’entreprise RWE. « Nous avons choisi de ne demander qu’une part des coûts, car l’entreprise n’est pas responsable à elle seule de toutes les émissions de GES », précise l’avocate. La plainte est d’abord jugée irrecevable. Mais en novembre dernier, le tribunal supérieur d’Hamm, en Rhénanie-du-Nord-Westphalie, l’accepte finalement. « Ensuite, le tribunal nous a demandé de fournir des éléments de preuve de la responsabilité de RWE au regard des risques d’inondation de la ville péruvienne. Ce que nous avons fait, expertises à l’appui. RWE s’est défendue, prétextant une inconstitutionnalité de la plainte, ce que le tribunal a rejeté. Le seul fait que le tribunal ait accepté la plainte, quel que soit son jugement par la suite, montre qu’il reconnaît le fait qu’une grande entreprise peut être tenue pour responsable des effets concrets de ses émissions de gaz à effet de serre. » Le tribunal allemand doit examiner à nouveau le dossier en mars. Aux États-Unis, des dizaines de villes dans la bataille Aux États-Unis aussi, des plaignants demandent aux entreprises d’assumer leurs responsabilités. Outre-Atlantique, ce sont des municipalités entières qui se lancent dans la bataille au nom du bien public. L’échec de la procédure lancée par Kivalina en 2008 n’a pas dissuadé d’autres collectivités. En Californie, huit villes ont déposé des plaintes ces douze derniers mois contre des entreprises pétrolières, de charbon et de gaz. Comme au Pérou, le but est de faire financer par ces compagnies les infrastructures nécessaires à la protection des villes côtières face à la montée des eaux. La dernière plainte en date, déposée par la cité de Richmond (100 000 habitants), vise 29 entreprises, y compris la française Total. « Les plus grandes entreprises de l’industrie fossile savent depuis près d’un demi-siècle qu’une production et une utilisation sans limite de leur produits émettent des gaz à effet de serre qui réchauffent la planète et modifient son climat, rappelle le texte de la plainte de la ville californienne. Ils ont su pendant des décennies que cet impact serait potentiellement catastrophique et qu’il n’existait qu’une fenêtre étroite pour agir avant que les conséquences ne deviennent irréversibles. Néanmoins, ils ont engagé un effort coordonné et sur plusieurs fronts pour dissimuler et nier leur connaissance de ces menaces, tout en créant systématiquement le doute dans les esprits des consommateurs, régulateurs, médias, enseignants, ainsi que du public, sur la réalité et sur les conséquences de cette pollution. » En substance, la municipalité de Richmond accuse ces grands groupes d’avoir sciemment menti sur les conséquences de leurs activités sur le climat, tout en tirant d’énormes profits de l’augmentation continue de l’extraction et de la combustion des sources d’énergie fossile. En 2016, les huit plus grandes compagnies pétrolières mondiales, dont Total, ont engrangé plus de 40 milliards de dollars de bénéfices [1] Une campagne de « tromperie et de déni » des pétroliers Mi janvier, c’est Bill de Blasio, le maire (démocrate) de la plus grande ville des États-Unis, New York, qui dépose à son tour une plainte contre les cinq plus importants groupes pétroliers du pays [2]. « La ville réclame dédommagement pour les milliards de dollars qu’elle devra dépenser afin de protéger les New-yorkais des effets du réchauffement, précise la mégapole dans un communiqué. Cela pour réparer les dégâts qui ont déjà été causés, ainsi que ceux attendus pour le 21ème siècle. » En 2012, l’ouragan Sandy a ravagé New York, y tuant plus de 40 personnes et emportant sur son passage des milliers de maisons. La municipalité estime avoir déjà dépensé 20 milliards de dollars d’argent public pour protéger les New-yorkais de la montée des eaux, de tempêtes plus fortes, ou de températures extrêmes. La mairie souligne le fait que « des documents révélés récemment montrent clairement que l’industrie pétrolière avait déjà tout à fait conscience dans les années 80 des effets de la combustion des fossiles sur l’atmosphère terrestre, et qu’elle s’est engagée dans une campagne de tromperie et de déni sur le changement climatique et ses conséquences. » Depuis quelques années, il n’est en effet plus possible d’affirmer que les géants des énergies fossiles ne savaient pas. C’est l’argument clé des nouvelles procédures, et la différence essentielle avec le contexte ayant conduit au rejet de la première plainte en 2008. « Il y a aujourd’hui neuf plaintes en cours lancées par des villes des États-Unis contre des compagnies énergétiques pour les conséquences de leurs activités sur le changement climatique. Ces plaintes sont déposées auprès de cours d’État, tandis que celle de Kivalina l’avait été devant une cour fédérale. C’est une première différence, constate Naomi Ages, de Greenpeace États-Unis. De plus, compte-tenu des nouvelles preuves, ces procédures se rapprochent de celles lancées contre des entreprises du tabac, jugées pour avoir dissimulé les effets nocifs du produit sans rien faire pour les contrer. » Suivant l’exemple de New York, Paris vient de décider d’étudier la possibilité d’une plainte similaire visant les géants pétroliers [3] .\nLes gouvernements attaqués pour leur passivité Les entreprises, en particulier les géants des énergies fossiles, sont de fait responsables de la grande majorité des émissions de GES à l’échelle de la planète. Selon l’étude intitulée « The Carbon Major Database », les 100 plus gros émetteurs de gaz à effet de serre sont responsables de plus de 70% des émissions globales rejetées dans l’atmosphère depuis 1988. Ls plaintes en cours ne son pas seulement dirigées contre des entreprises. Aux États-Unis toujours, 21 citoyens ont engagé, sous l’administration Obama, une procédure contre le gouvernement des États-Unis lui-même pour exiger des autorités qu’elles agissent concrètement pour réduire les émissions de gaz à effet de serre. Les plaignants soutiennent que le climat relève d’un droit constitutionnel à la vie, à la liberté et même à la propriété. Ils estiment que le gouvernement aurait manqué à son devoir en autorisant la production et la combustion d’énergies fossiles à des niveaux aussi dangereux. Aux Pays-bas, 900 citoyens ont également lancé en 2015 une procédure contre leur gouvernement, qui avait révisé ses objectifs de réduction des émissions de GES. Selon eux, ce changement de politique relevait d’une violation du devoir constitutionnel de protection des citoyens. Une cour de La Haye a donné raison aux plaignants, ordonnant au gouvernement des Pays-Bas de relever ses objectif. La cour estime qu’en l’absence d’une telle décision, le pays ne respecterait pas l’objectif fixé par l’accord de Paris – adopté suite à la 21ème conférence sur le changement climatique (COP 21) de novembre 2015 – visant à limiter à 2°C degrés l’augmentation moyenne de la température planétaire. L’État norvégien assigné sur la base de la Constitution Ailleurs en Europe, ces procédures ont donné des idées. Deux ONG norvégiennes, Greenpeace Norvège et Nature and Youth, attaquent leur gouvernement suite à une décision surprenante : un mois seulement après avoir signé l’accord de Paris, en avril 2016, celui-ci ouvre une nouvelle zone de la mer de Barents, entre l’océan Arctique et le continent européen, à l’exploitation pétrolière. Il fournit des licences à treize entreprises des différents pays [4] . Statoil, contrôlée par l’État norvégien, a déjà commencé l’exploitation. « D’un point de vue constitutionnel, vis-à-vis de sa population, l’État a le devoir de protéger l’environnement. Pas les entreprises qui ont obtenu ces licences, développe Truls Gulowsen, de Greenpeace Norvège. Légalement, notre plainte est basée sur la Constitution norvégienne. Nous considérons les nouvelles licences d’exploitation du pétrole de l’Arctique comme illégales, car elles vont conduire à dépasser les niveaux de carbone émis par la Norvège, tels qu’ils ont été autorisés par l’accord de Paris. » L’article 112 de la Constitution norvégienne est récent. Voté en 2014, il énonce que « toute personne a droit à un environnement sain », et que « les ressources naturelles doivent être gérées sur la base de considérations de long terme qui sauvegardent également le droit des générations futures. » Le paragraphe ajoute que « l’État doivent prendre des mesures destinées à mettre en œuvre ces principes. » Plus de 650 procédures déclenchées dans 24 pays Le 4 janvier 2018, le tribunal d’Oslo a rejeté la plainte des ONG, considérant que le gouvernement norvégien n’avait pas enfreint la Constitution [5] . Tout en réaffirmant, dans la même décision, le devoir constitutionnel du gouvernement de défendre le droit à un environnement sain. Le 5 février, les ONG ont fait appel de ce jugement auprès de la cour suprême norvégienne. Selon une étude de l’université de droit de Columbia, à New York, plus de 650 procédures concernant la détermination des responsabilités du changement climatique avaient été lancées en date du mois de mars 2017, dans 24 pays différents. Des procédures sont ainsi engagées en Australie, en Nouvelle Zélande, en Europe, aux Philippines, ou encore au Pakistan. Elles portent parfois sur des projets d’infrastructure très concrets, comme en Autriche où la question des conséquences sur le changement climatique a été décisive dans la décision d’une cour autrichienne de ne pas autoriser l’ouverture d’une nouvelle piste à l’aéroport de Vienne (voir notre article). Soulignant, au passage, le lien entre des décisions d’aménagement apparemment locales, et le réchauffement du climat à l’échelle globale. Rachel Knaebel pour BastaMag "}