{"url": "https://lesmoutonsenrages.fr/2020/05/30/les-faits-versus-le-fake-un-verrouillage-mondial-de-tout/", "title": "Les faits versus le Fake. Un verrouillage mondial de tout! ", "author": "Volti Modifier l'article ", "date": "2020", "content": "Les faits s’accumulent, les accusations sur un probable « plan » de vaccination mondiale aussi, et, la boîte à mensonges continue de seriner les « bons gestes » de protection contre ce satané virus. Les études et expertises s’enchaînent, pour noyer les esprits avec un tas de « preuves scientifiques » que le simple bon sens remet en cause, en regard des contres études et autres avis de scientifiques tout aussi crédibles. La science, ça doit être le doute permanent, en aucune façon des certitudes qui peuvent être revues et corrigées, avec les progrès de la recherche. En additionnant tous ces faits, la philanthropie et l’altruisme, n’ont que peu à voir, face aux enjeux financiers colossaux. Nous constatons la présence monopolistique d’une caste de milliardaires assoiffés de pouvoir et d’argent, œuvrant pour la transformation du monde où les faibles n’auront pas de place. Partagez ! Volti ****** Par Peter Koenig pour Mondialisation.ca Savez-vous qui a inventé la malédiction, la « théorie de la conspiration » ou l’accusation, « vous êtes un théoricien de la conspiration ! » ? Ce n’était rien de moins que la CIA dans les années 1950, pour faire taire ceux qui comprenaient le mensonge de la guerre froide contre l’Union soviétique. C’était un mensonge absolu des stratèges de guerre étasuniens, pour installer la peur dans la population en général et chez les Européens en particulier et ce pour renforcer le complexe militaro-industriel étasunien – et tout en présentant une menace constante à l’Union soviétique communiste. Une expression similaire est apparue ces dernières années. Celle de « fausses nouvelles ». Les personnes qui disent des vérités bien fondées sont accusées de répandre de « fausses nouvelles » – et ce par les médias qui diffusent les vraies fausses nouvelles et les mensonges en tout premier lieu. C’est effectivement un monde dystopique, mais la majorité des gens ne le comprenne pas. « Populiste » est un autre terme dénigrant qui a récemment fait son entrée dans le vocabulaire mainstream. Il fait référence à des personnes ou des idées de gauche, de centre ou de droite – du moment qu’elles ne s’en tiennent pas au discours en place. Selon la définition du dictionnaire Webster, un populiste est quelqu’un qui représente les points de vue du peuple, une opinion majoritaire, en fait, c’est un terme très démocratique, parce qu’un vrai leader devrait représenter les idées du peuple. Mais la manipulation des médias a fait du « populisme » quelque chose de « moins intellectuel » – et, bien sûr, personne ne veut être « moins intellectuel », c’est pourquoi ce terme est devenu péjoratif. C’est ainsi que les médias et la propagande, la guerre psychologique, peuvent modifier ce que les gens appellent « mon bon sens ». Le facteur peur est toujours un élément crucial pour diviser les gens, et pour les rassembler dans des « chambres de peur » à l’abri des soi-disants dangers- qui permet à quoi que ce soit d’extérieur de se produire comme développer l’industrie d’armements, de simuler une course aux armements. On invente ainsi des  menaces. L’Union soviétique est sortie de la Seconde Guerre mondiale – où elle a perdu entre 25 et 30 millions de personnes pour sauver l’Europe et le monde du fascisme. Mais les livres d’histoire occidentaux disent que ce sont les États-Unis et leurs alliés européens qui ont vaincu Hitler en premier lieu. Cette fausse nouvelle est continuellement propagée, la dernière fois lors de la récente célébration de la victoire de la Seconde Guerre mondiale le 9 mai 2020 – sans aucune considération du rôle clé de l’Union soviétique – la Russie d’aujourd’hui – dans la défaite des nazis d’Hitler. Après cet énorme sacrifice, l’Union soviétique n’avait ni l’intention ni les moyens de constituer une armée pour vaincre l’Occident – comme le propageaient les États-Unis, puis l’Europe, justifiant ainsi 40 ans de guerre froide fondée sur la peur. La guerre froide a détruit la relation naturelle (commerciale, diplomatique, culturelle) entre l’Europe et la Russie actuelle. Aujourd’hui, cependant, quiconque ose rappeler aux médias, aux politiciens et aux amis occidentaux le véritable conquérant d’Hitler, à savoir l’Union soviétique, est un « théoricien du complot » ou quelqu’un qui répand de « fausses nouvelles ». La crise du coronavirus Le dernier exemple récent de conspiration à grande échelle est la crise du coronavirus. Ce qui se joue sous nos yeux, un verrouillage mondial de tout, suivi par presque tous les gouvernements de ce monde avec une sévérité similaire, une quarantaine, un confinement chez soi pour presque tout le monde sous le « prétexte » de vous protéger – vous les gens – d’un ennemi invisible – le coronavirus. Et chaque gouvernement SAIT que c’est un désastre pour l’économie nationale et mondiale – c’est un suicide social. Et pourtant, ils suivent les ordres de qui ? Comme la plupart d’entre nous qui recherchons nos propres sources d’information, en dehors du mainstream (courant dominant ), le gouvernement a dicté ou soutenu des mensonges, la collecte de données et les statistiques sur les infections dues au COVID-19, ainsi que les taux de mortalité, sont largement gonflées et volontairement falsifiées, pour augmenter le facteur de peur et prolonger le verrouillage tout à fait destructeur. Voir ici. Cette horrible tricherie n’est pas seulement pratiquée aux États-Unis, mais aussi en Europe. L’Italie en est un exemple, voyez ceci. Un autre exemple est la Suisse. L’Office fédéral suisse des statistiques (BAS, pour « Bundesamt für Statistik » en allemand) tient un registre de tous les décès survenus dans le pays chaque semaine. Au cours des 18 premières semaines de 2020 (se terminant le 3 mai 2020), le nombre de décès a en fait diminué par rapport aux 18 premières semaines de 2015 – 25 400 (2020) contre 26 596 (2015). Comment cela est-il possible si le nombre officiel de décès par coronavirus en Suisse est de 1 642, au 24 mai 2020. En d’autres termes, le nombre de personnes qui meurent chaque année avec ou sans coronavirus est à peu près le même. Voyez ceci. La Suisse ayant le 8e taux de mortalité dû au coronavirus le plus élevé d’Europe, il est fort probable que des chiffres similaires de décès totaux soient enregistrés dans d’autres pays européens et aux États-Unis, c’est-à-dire pratiquement inchangés au cours des 18 premières semaines de 2019 et 2020. À moins que des preuves solides ne soient présentées, comme par le député italien et un certain nombre de médecins, virologistes et microbiologistes d’Italie et d’autres pays européens, ainsi que des États-Unis, quiconque fait référence à la fausseté et au manque de fiabilité de la statistique est appelé un théoricien du complot – un menteur. Et dans certains pays, les personnes qui disent la vérité sont même passibles d’amendes et de poursuites judiciaires. Ces menaces et ces accusations de conspiration devraient nous faire taire. Mais elles ne le font pas et ne le feront pas. Nous voulons que la vérité éclate et soit connue du monde entier. La crise économique mondiale Nous nous rendons déjà compte que les des dégâts sont d’une ampleur inouïe. Au cours des quatre premiers mois de cette pandémie dite « de l’OMS », nous assistons à une catastrophe mondiale dont les proportions dépassent de loin celles de 1929-1933 et de 2008-2009. Jamais dans l’histoire de l’humanité on n’a créé autant de misère. Les faillites abondent, la bourse a plongé jusqu’à présent de plus de 30 % (avec quelques hauts et bas – appelés « prise de profit rapide » par les riches et les puissants sur le dos des petits investisseurs). Cependant, les milliardaires étasuniens ont augmenté leur richesse au cours des 4 premiers mois de 2020 de 406 milliards de dollars, selon la CNBC du 1er mai 2020. Les milliardaires étasuniens ont augmenté la richesse collective de 406 milliards de dollars alors que les marchés rebondissent dans la pandémie de coronavirus, selon le rapport publié le vendredi 1er mai 20201:01 AM EDTMise à jour vendredi, 1er mai 20201:23 AM EDT Capture d’écran de CNBC Le verrouillage universel de Covid-19 a également provoqué un effondrement des actifs productifs, qui deviennent désormais des proies faciles pour les grandes entreprises – le chômage atteignant des sommets jamais vus auparavant par l’humanité moderne, avec actuellement 40 millions d’Étasuniens sans emploi. Cela ne tient pas compte de ceux qui ont renoncé à chercher un emploi ou à demander l’indemnisation du chômage. Selon Fox Business News, jusqu’à 40 % des personnes concernées pourraient ne jamais retrouver d’emploi. La FED prévoit que le chômage pourrait atteindre 50% d’ici la fin de l’année (dans la pire période de récession de 1929, le chômage a atteint 25%). Ce ne sont que des statistiques étasuniennes. La situation en Europe, plus chaotique, pourrait être encore pire. Le Bureau international du travail (BIT) a annoncé que d’ici quelques mois, le chômage mondial pourrait toucher 1,6 milliard de personnes, soit la moitié de la population active mondiale. Nombre de ces personnes, en particulier dans les pays du Sud, ont déjà été au seuil de la pauvreté ou sous le seuil de pauvreté, vivant au jour le jour, sans aucune épargne. Elles sont maintenant condamnées à mendier – et beaucoup, peut-être des centaines de millions, à mourir de famine, selon le Programme alimentaire mondial (PAM). Nombre d’entre eux, si ce n’est la majorité, n’ont pas accès aux services de santé, ni à un abri, ni à aucune autre forme de filet de sécurité sociale, car l’effondrement économique causé par le COVID-19 a anéanti les structures de sécurité sociale, même les plus fragiles, que les pays pauvres avaient pu mettre en place. La misère n’a pas de fin. Et ce n’est que la pointe de l’iceberg. Le pire est encore à venir – quand, dans quelques semaines ou mois, on aura une idée plus précise des industries qui vivront ou mourront – et que davantage de personnes seront reléguées dans la pauvreté économique. La véritable conspiration Si l’on prend un peu de recul, il est clair que ce n’est pas un hasard si le monde entier est frappé par le même virus et pratiquement en même temps. Cela n’arrive pas naturellement – mais peut arriver, comme cela s’est produit, lorsque le virus est implanté artificiellement dans chaque pays – et cela en même temps. Il y a donc un plan diabolique derrière cette soi-disant crise du coronavirus qui ne doit même pas être une crise, si nous regardons les taux réels de maladie et de mortalité – et non pas les taux gonflés et provoquant la peur (voir ci-dessus, les cas de l’Italie et de la Suisse). Pour aller plus loin : Bill Gates et le programme de dépeuplement. Robert F. Kennedy Junior demande une enquête Alors, qui est derrière tout cela ? – Eh bien, sans citer de noms et sans vous laisser aller à des suppositions, il existe plusieurs rapports et événements qui ont « prédit » une telle pandémie. L’un des plus importants est le rapport Rockefeller de 2010, qui décrit de manière étonnamment détaillée ce qui se passe actuellement et l’appelle le scénario « Lock Step ». Selon ce rapport, la situation devrait s’aggraver et la pandémie actuelle pourrait être suivie d’une vague plus forte plus tard dans l’année ou en 2021. Curieusement, les projections économiques du FMI pour une « économie post-Covid » prévoient 3 scénarios, dont deux envisagent une autre épidémie au cours du second semestre de 2020, ou en 2021. L’événement 201 du 18 octobre 2019 à New York, qui simule entre autres des atrocités dont une pandémie de coronavirus qui ferait 65 millions de morts en 18 mois (voir ceci). Il s’agissait de la dernière attaque avant l’épidémie prévue. Disons simplement que les cerveaux maléfiques derrière cette crise monstrueuse sont quelques psychopathes très riches et assoiffés de pouvoir, ainsi que leurs familles et leurs amis. Ils planifient un gouvernement mondial unique, également appelé le Nouvel ordre mondial, ou l’Ordre mondial unique – qui est en préparation depuis la fin du siècle dernier. Il exige un contrôle total de la population et une réduction importante de celle-ci. C’est là que l’eugénisme entre en jeu. De nombreux membres du Rockefeller club, de la « Bilderberg Society », préconisent la réduction de la population depuis des décennies, dont Bill Gates. Il s’en est même vanté lors d’un discours du TED en Californie du Sud en 2010, « Innover pour atteindre le zéro », il a déclaré : « quand nous faisons un vrai travail d’orfèvre en matière de vaccination, nous pouvons réduire la population mondiale de 10 à 15 % ». (voir ceci). Il veut éliminer la pauvreté, littéralement. Cependant, en parler, et relier les points de ce que nous vivons aujourd’hui – est qualifié de théorie de la conspiration. Pourquoi les nouveaux vaccins anti-coronavirus de Bill Gates pourraient être mortels ? – Voici comment cela fonctionne. La Fondation Gates a d’abord créé la société pharmaceutique « Moderna » à Seattle, dans l’État de Washington, non loin de son empire Microsoft, essentiellement pour produire des vaccins sur mesure pour la Fondation Gates. Ensuite, la fondation a donné 20 millions de dollars à Moderna pour le développement d’un vaccin contre le COVID-19. Il y a quelques jours, Moncef Slaoas a démissionné du conseil d’administration de Moderna pour devenir directeur à la Maison Blanche de l’opération « Warp Speed », un plan visant à accélérer la mise au point d’un vaccin anti-COVID. Personne ne semble se soucier du conflit d’intérêts flagrant – sans parler du risque sanitaire qui en découle. Voir Robert F. Kennedy Jr. sur le sujet. Mais il y a encore mieux. La Defense Advanced Research Project Agency (DARPA) du Pentagone, une agence peu connue qui ne fait guère parler d’elle, avait, selon Whitney Webb (Last American Vagabond), connaissance de l’apparition de la pandémie au moins depuis novembre dernier, peut-être même avant. Cela signifie que le président Trump était au courant, mais qu’il n’a rien fait, il a plutôt laissé faire. Le fait qu’il blâme aujourd’hui la Chine pour sa mauvaise gestion de la crise du coronavirus est un pur mensonge et un bluff de propagande pour dénigrer la réputation de la Chine, son économie en pleine croissance et sa monnaie solide, le yuan – qui pourrait bientôt prendre le relais du dollar comme monnaie clé de réserve mondiale. La DARPA est également soutenue financièrement par la Fondation Bill Gates. Ils travaillent sur de nouvelles technologies de vaccins depuis plusieurs années. L’épidémie de la COVID-19 a mis en évidence ces travaux de recherche. LA DARPA collabore étroitement avec Bill Gates pour appliquer cette nouvelle technologie au vaccin que Bill Gates veut développer et imposer à la population mondiale. Selon Whitney Webb, lA DARPA et ses agences partenaires prévoient de « produire des vaccins à ADN et à ARN, des classes de vaccins qui n’ont jamais été approuvés pour l’usage humain aux États-Unis et impliquent l’injection de matériel génétique étranger dans le corps humain. C’est notamment cette même classe de vaccins, actuellement produite par des sociétés partenaires du DARPA, qui, selon le milliardaire et « philanthrope » de la santé mondiale Bill Gates, est « la plus enthousiaste », par rapport aux autres candidats vaccins Covid-19″. Ce n’est pas une théorie de conspiration ; c’est une véritable conspiration. Cela ressemble plus aux essais médicaux du Troisième Reich. Les auteurs ont été condamnés à Nuremberg. Dans notre monde dystopique, personne ne sera puni, même si des milliers ou peut-être des centaines de milliers de personnes seront touchées par la ruée vers un vaccin non testé soutenue par l’OMS. Mais cela correspondrait à l’agenda de l’eugénisme. Le vaccin COVID-19 est « la plus grande escroquerie jamais perpétrée sur la race humaine« . Il s’agit d’un mensonge multigénérationnel qui est devenu une « fausse norme », déclare le Dr Sherry Tenpenny, fondatrice du Tenpenny Integrative Medical Center. Elle a 20 ans d’expérience dans la recherche sur les vaccins et ses articles sont traduits en 12 langues. Elle apparaît aussi fréquemment à la radio et à la télévision pour informer les parents. « En introduisant des vaccins dans notre corps, nous introduisons des matières étrangères, des toxines, dans nos cellules, comme le mercure et l’aluminium ». En termes juridiques, les vaccins sont « inévitablement dangereux ». Grâce au lobbying des pharmaciens, le Congrès a adopté en 1986 la loi nationale sur les vaccins pour les enfants, une loi qui interdit aux entreprises pharmaceutiques d’être poursuivies pour tout dommage causé par leurs vaccins, y compris la mort. La Cour suprême des États-Unis se prononce en faveur de la protection des fabricants de vaccins contre les poursuites judiciaires des États (5 mai 2020). Les vaccins ont d’énormes effets secondaires, en particulier chez les jeunes enfants, provoquant diverses maladies durables, comme les allergies aux arachides, l’asthme, l’eczéma et – oui – l’autisme. Les vaccins particulièrement nocifs sont le ROR (rougeole), la polio et le DTC (diphtérie, tétanos et coqueluche) fabriqués en Occident. Les vaccins de fabrication russe ont des compositions différentes et ont contribué à prévenir des millions de cas de polio et d’autres maladies débilitantes, invalidantes ou mortelles. Depuis 2002, lorsque les revenus des vaccins pour les sociétés pharmaceutiques étasuniennes se sont élevés à environ 8 milliards de dollars, les recettes et les profits ont grimpé en flèche pour atteindre plus de 60 milliards par an d’ici 2020. Chaque nouveau vaccin vaut environ un milliard de dollars. Pour en savoir plus, cliquez ici. Quiconque s’oppose à la vaccination, quelles que soient les preuves fournies, est qualifié de théoricien du complot par les médias, et souvent par la société médicale cooptée par les pharmaciens. Les gens commencent à comprendre que c’est Bill Gates et sa Fondation Bill et Melinda Gates (FBMG) qui décident de la santé publique dans le monde entier, en particulier de la vaccination – et maintenant de la vaccination contre le virus COVID-19. Les sinistres nouveaux vaccins qui seront développés par Bill Gates en tandem avec le Dr Anthony Fauci, directeur du NIAID (National Institute of Allergy and Infectious Diseases), l’une des 27 agences du National Institute of Health (NIH), et soutenus par les CDC et l’OMS – et en coopération avec la DARPA – sont décrits ci-dessus. Tous les vaccins promus par Gates sont fabriqués par des sociétés pharmaceutiques occidentales. Vous devez savoir que la Fondation Bill Gates finance aussi généreusement le NIAID, le NIH et le CDC. Le CDC et les NIH possèdent tous deux plusieurs centaines, voire milliers, de brevets de vaccins. Ils ont donc tout intérêt à promouvoir la vaccination, quel que soit le préjudice qu’elle cause à la population. Mais cela ne peut être remis en question, et encore moins critiqué – sinon vous serez dénigré comme un théoricien du complot. En fait, les gouvernements occidentaux engagent des psychologues, des sociologues et des médecins pour donner des interviews et parler aux médias des théories du complot, dans un ultime effort pour dissuader les gens de penser et de croire la vérité, si elle est présentée par des médias non traditionnels, ou simplement si elle ne correspond pas au discours politique en cours. Et beaucoup tombent encore dans le mensonge, mais de plus en plus de personnes deviennent méfiantes et s’en tiennent à leurs propres informations, et manifestent et protestent, souvent en désobéissant civilement, contre les mesures sévères prises par le gouvernement à l’encontre de la police et, souvent, de l’armée. Ils s’insurgent contre Bill Gates et l’OMS, une organisation corrompue qui reçoit entre la moitié et les trois quarts de son budget annuel de donateurs privés, principalement de l’industrie pharmaceutique, de Bill Gates, mais aussi des industries des télécoms (c’est pourquoi l’OMS est restée silencieuse sur les effets potentiellement néfastes de la 5G). Bill Gates est le plus grand donateur de l’OMS. Les conflits d’intérêts ne sont jamais abordés dans les médias. Ceux qui connaissent la vérité et qui n’hésitent pas à la dénoncer sont réduits au silence en étant traités de conspirateurs, de menteurs par les médias et – bien sûr – par une grande partie de la communauté médicale. En fait, Bill Gates prend littéralement les rênes sur des questions de santé publique qui touchent le monde entier. Soyez tous conscients ! Le Dr Judy Mikovits, micro-biologiste de longue date du NIAID, s’est également prononcée contre les vaccins et les virus produits en laboratoire dont sont finalement dérivés les vaccins. Elle a été sévèrement punie par le Dr Fauci pour avoir défendu les résultats de ses recherches que ce dernier voulait cacher. Son livre, « Plague of Corruption », est actuellement le best-seller numéro un d’Amazon. Cela raconte en soi l’histoire de l’éveil de l’opinion publique. En faisant référence au Dr Judy Mikovits et à ses nombreuses entrevues, à des articles scientifiques évalués par des pairs et à son livre, on parle de conspiration, et même son propre franc-parler est qualifié de conspiration – tout cela dans le but de faire taire les critiques du système actuel, de la « nouvelle-normale » actuelle qui nécessitera bientôt la vaccination universelle (Bill Gates, avec un sourire sournois, veut vacciner 7 milliards de personnes dans les dix prochaines années). Sera-t-elle obligatoire ? Contre la plupart des pays Droits constitutionnels et démocratiques ? Nous ne le savons pas. Sept milliards est une légère exagération, car la Russie et la Chine ne vaccineront certainement pas leur population avec des vaccins produits sous le financement et la supervision de Bill Gates. Mais même si ce n’est pas obligatoire, il se peut qu’il y ait tellement d’obstacles « légaux » mis en place par les gouvernements occidentaux que la plupart des gens finiront par se retourner et accepter le vaccin potentiellement mortel que Bill Gates et son association de produits pharmaceutiques (GAVI), soutenue par l’OMS, imposeront à l’humanité. Par exemple, vous pourriez ne pas pouvoir recevoir ou renouveler votre permis de conduire, aller à des concerts, au cinéma, à des manifestations sportives, prendre l’avion, etc. Tout cela a été évoqué et fait partie du scénario « Lock Step » du rapport Rockefeller de 2010, dans lequel nous naviguons actuellement de façon désespérée – sous le coup d’un confinement et avec une « mise à distance sociale » – afin que personne ne puisse se réunir et éventuellement organiser un complot contre ces mesures inhumaines draconiennes. Robert F. Kennedy Jr, neveu de JFK, fondateur de « Children’s Health Defense », une organisation de défense des ONG, a déclaré ceci: « Bill Gates est le plus grand producteur de vaccins au monde et le plus grand donateur de l’OMS et de la Fondation CDC. Ces agences commercialisent maintenant des armes pour son empire du vaccin. » En janvier 2019, M. Gates a fait déclarer par l’OMS que « l’hésitation en matière de vaccins » était la principale « menace mondiale pour la santé » (avec le virus Ebola, le cancer, la guerre et les agents pathogènes résistants aux médicaments), signalant ainsi une ruée vers l’or de l’industrie pharmaceutique mondiale pour rendre les vaccins obligatoires pour tous. Le comité d’action politique (PAC) du président du comité de renseignement Adam Schiff a agi au nom de Big Pharma et de la Fondation Gates. En février 2019, Schiff a écrit à Facebook, Google, Amazon et Pinterest, leur demandant de censurer la « désinformation sur les vaccins », terme qui signifie tout scepticisme à l’égard des déclarations des gouvernements et de l’industrie sur la sécurité ou l’efficacité des vaccins, qu’elles soient vraies ou non. – « Les vaccins sont à la fois efficaces et sûrs », a écrit M. Schiff. « Il n’y a pas de preuve que les vaccins provoquent des maladies mortelles ou invalidantes ». C’était de la désinformation. Un an plus tôt, Schiff avait poussé un projet de loi visant à augmenter le budget de l’administration de la Vaccine Court à 11 200 000 dollars afin de réduire le nombre de blessures dues aux vaccins. La Cour avait déjà versé 4 milliards de dollars pour les décès et les handicaps liés aux vaccins. Facebook et Pinterest ont déclaré qu’ils s’en remettront à l’OMS et au CDC de Gates pour déterminer quelles déclarations en ligne sont « de la désinformation ou des canulars ». Facebook et Google ont engagé « FactChecker » (Politifact) pour censurer la désinformation sur les vaccins. La Fondation Gates est le principal bailleur de fonds de « FactChecker ». Dans son article « Fact Checker, un dispositif de propagande », le journaliste d’investigation Jeremy Hammond conclut que « Facebook est coupable de désinformer ses utilisateurs sur la sécurité des vaccins… « Ils n’ont aucun problème avec les mensonges sur la sécurité et l’efficacité des vaccins, tant qu’ils visent à persuader les parents de vacciner leurs enfants ». Le 4 mai 2017, le FactChecker a déclaré comme fausse la déclaration de Del Bigtree : « Les vaccins contiennent de l’aluminium et du mercure, qui sont des neurotoxines, et les vaccins provoquent l’encéphalopathie ». Le FactChecker a expliqué : « Les données actuelles montrent que les vaccins sont sûrs et ne causent pas de toxicité ou d’encéphalopathie. » Cependant, les notices des fabricants révèlent que de nombreux vaccins contiennent de l’aluminium et du mercure et provoquent des encéphalopathies. – Enfin, les dons massifs à NPR & PBS achètent à Gates une couverture vaccinale biaisée. Cette déclaration provient de l’agence de presse publique Highwire. « Je ne suis pas (Robert Kennedy) anti-vaccins. Je suis contre les vaccins dangereux, mal testés, à responsabilité zéro et contenant des ingrédients toxiques. Si quelqu’un proposait un vaccin testé à fond, totalement sûr et efficace, qui fonctionne comme promis, qui rend les gens plus sains plutôt que malades, je serais pour. – En effet, seul un idiot s’y opposerait. Mais en aucun cas, je ne serais favorable à la vaccination obligatoire. Le gouvernement n’a pas le droit de forcer les citoyens à prendre des médicaments non désirés ou à se soumettre à des interventions médicales involontaires ». Et il ajoute : « Google est une entreprise de vaccins. Il a un partenariat de 760 millions de dollars avec Glaxo, le plus grand fabricant de vaccins au monde, et des accords similaires avec Sanofi et Merck pour exploiter vos informations médicales. La société mère de Google, Alphabet, a 4 développeurs de vaccins qui travaillent sur des vaccins contre la grippe et d’autres maladies ». Google et Youtube suppriment les vidéos de médecins, épidémiologistes, biologistes et virologistes très expérimentés – la censure est également la nouvelle norme – mais ils font la promotion d’un développeur de logiciels milliardaire et d’un « expert » du changement climatique de 16 ans sur les virus et les vaccins – qu’est-ce que cela signifie pour les médias, pour les gouvernements qui soutiennent et financent les médias. La stratégie derrière les cris de conspiration – Théoricien du complot Il y a beaucoup de psychologie derrière cette stratégie – amener les gens à un état de dissonance cognitive, à croire qu’un récit qu’ils savent être une fiction, c’est-à-dire, vous savez qu’il y a quelque chose qui ne va pas tout à fait, mais vous n’osez pas le remettre en question. Pourquoi ? Parce qu’on vous traite de théoricien du complot. Et pourquoi est-ce important ? Parce que c’est un terme dégradant, qui prive l’accusé de sa crédibilité (bien pensée par la CIA dans les années 1950). Quelqu’un estampillé comme un théoricien du complot, qui croit aux théories du complot – aux fausses nouvelles, fait de vous une personne moins importante aux yeux de vos amis. Ainsi, ils peuvent vous éviter – et si vous vous en tenez à votre opinion, vous risquez de vous isoler progressivement. Être isolé, sans amis, est une source de peur. Alors, mieux vaut croire le récit officiel. La lueur d’espoir qui entoure ce nuage sombre est de plus en plus visible et de plus en plus claire. Soyez sûr de vous. Ne cédez pas. Tenez-vous en à vos propres recherches, à votre opinion fondée sur les faits, même si vous êtes insulté en tant que théoricien du complot. Défendez ce que vous croyez – et faites-le avec passion. D’autres personnes ont également des doutes, et lorsqu’elles voient des gens défendre leurs convictions avec passion, elles peuvent se joindre à vous. Et ainsi, une masse critique se développe. Et la stratégie de la théorie du complot perd rapidement de son efficacité et s’estompe. L’effacement est déjà visible dans les villes européennes et étasunienne, où des dizaines de milliers de personnes descendent dans la rue pour défendre leurs droits civils, humains et constitutionnels. Ce sont là des signes encourageants. L’espoir ne s’efface jamais – jusqu’à ce que « nous vainquions ». Peter Koenig Article original en anglais : Facts Vs. Fake. A Worldwide Lockdown of Everything Image en vedette : Capture d’écran. Une scène du film Hunger Games. "}