{"url": "https://lesmoutonsenrages.fr/2020/02/12/vos-infos-news-et-autres-du-12-fevrier-2020/", "title": "Vos infos, news ( et autres ) du 12 février 2020.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ Handicap : Macron annonce des mesures et appelle « à la mobilisation ». Concluant la Conférence nationale sur le handicap, le président a fixé plusieurs objectifs pour améliorer la vie des 12 millions de Français handicapés. (**Méfiance !!!**) Des militants anarchistes et écologistes ont dévasté hier le bureau parisien de BlackRock. Par glissements successifs, la violence s’installe dans les revendications. A quand les atteintes à l’intégrité physique ? Comment Nicole Belloubet est devenue l’un des maillons faibles du gouvernement. La ministre de la Justice, rattrapée par plusieurs couacs, n’est pas vraiment à la hauteur de sa tâche. Situation inédite, la commission « retraites » ne peut achever ses travaux. C’est donc la version du gouvernement qui sera examinée à partir du 17 février dans l’hémicycle, sans les minces changements votés en commission. Un député demande un badge d’accès à l’Assemblée pour Benalla, en vain. Le député non-inscrit Joachim Son-Forget, connu pour ses frasques sur Twitter, a demandé un badge d’accès à l’Assemblée pour l’ex-collaborateur de l’Elysée ÉCONOMIE Le paquet de Marlboro, les cigarettes les plus vendues en France, à 10 euros le 1er mars. Du côté des autres marques vendues en France : les Winston passent à 9,60 euros, le prix des Camel sans filtre à 9,80 euros ou encore les Gitanes brunes à 11 euros Logique macronienne : suppression de la taxe d’habitation, explosion de la taxe foncière. Alors que la taxe d’habitation devrait disparaître pour une majorité de Français d’ici 2023, la taxe foncière, elle, pourrait être multipliée jusqu’à 7 fois d’ici 2026. Linky : EDF et Engie se font taper sur les doigts. La Cnil demande aux deux entreprises de mieux informer les utilisateurs de Linky et de réduire la durée de conservation des données. 5G : pourquoi cette technologie se retrouve au cœur d’un conflit mondial. La 5e génération de téléphonie mobile, qui va permettre de télécharger en un éclair ou de connecter les voitures autonomes, est le théâtre d’une nouvelle guerre froide. (abonnés) Salaire : le nouveau patron de Renault mieux payé que Ghosn. Luca de Meo empochera 1,3 million d’euros de fixe annuel et une rémunération totale pouvant dépasser 6 millions d’euros selon ses performances. Le futur avion de combat européen suspendu au vote des députés allemands. Le futur avion de combat européen, censé remplacer à terme Rafale et Eurofighter et donner une nouvelle dynamique à l’Europe de la défense, va-t-il voir le jour? Son avenir dépend largement d’un vote mercredi des députés allemands. INTERNATIONAL Italie : les médecins qui aideront leurs patients à mourir ne seront plus sanctionnés. C’est une décision historique qui divise la communauté médicale : en Italie, les praticiens qui administreront l’aide médicale à mourir à un patient, ne seront plus sanctionnés par la commission disciplinaire de l’Ordre des médecins. Conflit au Sahel : l’année 2019 aura vu un nombre record d’atrocités selon une ONG. L’ONG Human Rights Watch appelle le gouvernement malien à mettre fin à la quasi impunité des groupes armés islamistes et d’autodéfense communautaires, responsables l’an dernier d’un nombre record d’atrocités qui ont coûté la vie à plus de 450 civils dans le centre du Mali selon l’ONG, un record depuis le début du conflit. SANTÉ Le nouveau coronavirus s’appelle désormais « Covid-19 ». Le nouveau coronavirus s’appellera officiellement « Covid-19′, a annoncé mardi le directeur général de l’Organisation mondiale de la santé (OMS) à Genève. Coronavirus : l’épidémie pourrait toucher 60 % de la population mondiale. Un épidémiologiste cité par le « Guardian » estime que certains pays devraient adopter des mesures de confinement similaires à celles prises par la Chine. Coronavirus : comment un Britannique passé par les Alpes a contaminé onze personnes. De Singapour à Majorque en passant par les Contamines-Montjoie, cet homme aurait accidentellement contaminé onze personnes en France, au Royaume-Uni et en Espagne. La peste porcine africaine continue de s’étendre en Europe. Selon le dernier rapport de l’Autorité européenne de sécurité des aliments (EFSA), la peste porcine africaine touche neuf pays européens. La maladie affectant sangliers et porcs se diffuse vers l’Europe du sud. Décou­verte d’un nouveau virus à l’ADN inconnu au Brésil. Composé de parti­cules de 80 nano­mètres, cet agent infec­tieux appar­tient à « une nouvelle lignée de virus amibien dont l’ori­gine et la phylo­gé­nie sont dérou­tantes », décrit l’étude. Autre­ment dit, il n’est ratta­ché à aucune famille connue. Pompes à insuline : Des médecins et patients inquiets d’un risque d’arrêt de fabrication. La société américaine Medtronic a décidé d’arrêter la fabrication de ses pompes en 2020, faisant craindre une rupture momentanée d’approvisionnement En plus du coronavirus, la Chine fait face à une nouvelle épidémie du virus H5N1. La Chine ne bataille pas seulement contre le coronavirus. Une nouvelle épidémie de grippe aviaire a aussi été découverte dans la province du Hunan. Il n’y aurait pas d’humains contaminés à ce jour, mais 17.828 poulets ont été abattus PLANÈTE/ANIMAUX Emmanuel Macron annoncera jeudi des mesures de protection du Mont-Blanc. Le chef de l’Etat fera ces annonces à l’occasion d’un déplacement sur ces thèmes dans les Alpes, où il rencontrera des spécialistes du réchauffement climatique Abattage des poussins mâles : Carrefour et Loué signent un partenariat pour éviter le broyage inutile. Près de 50 millions de poussins mâles sont broyés chaque année en France dans les élevages de poules pondeuses COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose « Agnès continue de mettre le Buzyn partout où elle passe… » …Et c’est nous qu’on trépasse !… Un endroit de rêve pour se ressourcer en Aveyron, en gîte rural de caractère dans une vieille ferme entièrement rénovée. Tout connaître de cet endroit « magique », en photos C’EST PAR ICI . Tarifs et liste des prestations de qualité offertes C’EST ICI Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple Restez connecté avec vos site favoris avec SocialF.app Un lecteur de News alimenté par les réseaux sociaux "}