{"url": "https://lesmoutonsenrages.fr/2019/08/18/rendez-vouspour-une-ecologie-de-combat-5e-rencontre-rouge-verte-23-25-aout-2019-a-modave/", "title": "[Rendez-vous]Pour une écologie de combat : 5e Rencontre Rouge Verte 23-25 août 2019 à Modave.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Pour tous ceux qui sont limitrophe de la Belgique, à ne pas manquer. Nos voisins et amis écolos belges Objecteurs de Croissance organisent une rencontre. Partagez ! Volti ****** Pour une écologie de combat 5e rencontre Rouge Verte’Escargot déchaîné n° 39 Mouvement politique des objecteurs de croissance 8 rue du Rondia 1348 Louvain-la-Neuve www.objecteursdecroissance.be info@objecteursdecroissance.be Nous vous invitons à cette agréable rencontre que nous organisons avec À contre-courant et l‘Association Culturelle Joseph Jacquemotte du 23 au 25 août 2019 à Modave (tout près de Huy) Dérèglements climatiques, fonte des glaces, sixième extinction massive des espèces, destruction des écosystèmes, raréfaction des ressources naturelles, pollutions en tous genres. Ce sombre tableau, nous le connaissons bien désormais. Mais l’entreprise de domination et d’exploitation capitaliste s’étend également à la totalité de nos êtres, usant nos corps par le travail, nous abrutissant par le divertissement, gangrenant nos cerveaux par la propagande, volant notre sommeil et nos rêves, nous poussant sans cesse à surconsommer, perturbant nos organismes, arrachant des mains ou crevant des yeux. Militant·e·s de tous bords, gilets jaunes, jeunes pour le climat, nous avons compris l’urgence de rompre avec ce système délétère. Mais la classe dominante reste désespérément aveugle et sourde aux tourments du monde et à nos cris de colère, obnubilée par l’idéologie de la croissance et du profit maximum, fut-ce au prix de la survie de notre propre espèce.     Nous n’obtenons pour seules réponses que mépris, démonstrations de force, destruction effrénée des services publics, fuite en avant productiviste, écologie culpabilisante, technocratique ou discriminante. Face à ce vieux monde vacillant, nous refusons les fausses réponses écologistes des réactionnaires de tous poils, du big business, de la science toute-puissante, du repli sur soi ou des gourous. À la barbarie promise par l’extrême-droite, les fascismes et le néolibéralisme, nous opposons la bienveillance, la créativité et la solidarité. Nous portons la conviction qu’un autre monde est possible, que nous pouvons déconstruire le capitalisme en nous et changer de cap collectivement, faire société à nouveau.     Le temps est venu de reconquérir les territoires perdus, les droits spoliés, les esprits égarés, de ralentir, de revenir à l’essentiel. Centimètre par centimètre, action après action, mot par mot. En avant ! Toutes les infos sont là : http://weekend.rougevert.be/  Au plaisir de vous y rencontrer,   Michèle et Jean Pierre, Secrétaires généreux "}