{"url": "https://lesmoutonsenrages.fr/2018/04/13/conditions-meteorologiques-extremes-mars-2018/", "title": "Conditions météorologiques extrêmes Mars 2018… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "SOTT liste les évènements climatiques extrêmes. Au fil des mois ce sont des milliards de dégâts, sans compter les vies perdues lors de ces désastres. Y sommes nous pour un peu ou beaucoup ? De la neige et des inondations dans le désert, c’est vraiment pas commun. Des grêlons comme des boules de pétanque, des fissures géantes, des tornades en France etc. Ça devrait faire réfléchir..  Quatre Nor’easters (tempête au développement explosif, connue en Amérique du Nord) ont frappé la côte est des États-Unis et du Canada en mars, amenant des conditions arctiques et des mètres de neige, laissant des millions de personnes sans lumière ni services de base, perturbant le trafic et détruisant les récoltes. Fait intéressant, le quatrième Nor’easter est arrivé quelques heures après l’équinoxe de printemps. Des tempêtes au Texas et en Alabama ont provoqué un record de grêle qui a provoqué une destruction généralisée dans de nombreux comtés, tandis que la Californie subissait l’une de ses pires inondations depuis des décennies et enregistrait des chutes de neige dans l’Ouest. De l’autre côté de l’Atlantique, le Royaume-Uni a continué à subir les ravages de la « Bête de l’Est » qui a uni ses forces à celles de la tempête Emma, des températures en chute libre et des records de chutes de neige. Le reste de l’Europe a également eu sa part de froid inhabituellement extrême, avec de rares chutes de neige en Italie, en Espagne, au Portugal et en Roumanie. Pendant ce temps, les canaux gelés à Amsterdam ont étonné les habitants. L’Arabie Saoudite a été battue une fois de plus en mars par des chutes de neige autrefois rares, de la grêle, des inondations et maintenant une fissure géante dans la terre. On dirait que la croûte terrestre s’ouvre… Le Kenya a souffert de l’une de ses plus fortes saisons des pluies, avec des inondations record, des glissements de terrain et une fissure de 3 km dans la terre qui a perturbé la circulation et dérouté les témoins. Pendant ce temps, l’Algérie était couverte par une rare chute de neige qui a endommagé les récoltes et perturbé la vie de centaines de personnes.  L’Australie a continué à souffrir des fortes pluies, de la grêle et des inondations en mars, et le cyclone tropical Marcus a détruit Darwin, laissant des dégâts considérables. De fortes pluies, des inondations record et des glissements de terrain ont frappé l’Amérique du Sud en mars, touchant des milliers de personnes. Pendant ce temps, des vagues géantes ont frappé les côtes du Venezuela et de Porto Rico. Et bien sûr, les observations de météores continuent d’augmenter, alors que les explosions aériennes deviennent de plus en plus fréquentes. Nous avons également eu une part d’animaux enragés, de baleines échouées et de dauphins, de mortalités massives d’animaux et d’oiseaux déplacés. Le règne animal nous dit aussi que quelque chose ne va pas. Les nouvelles récentes selon lesquelles les courants océaniques de notre planète subissent un changement dramatique ne font qu’ajouter aux perspectives mondiales plutôt glaciales.     Partagé avec Aphadolie "}