{"url": "https://lesmoutonsenrages.fr/2019/12/20/dossier-sur-la-reforme-du-regime-des-retraites-larnaque-du-siecle-artemisia-college/", "title": "Dossier sur la réforme du régime des retraites : L’arnaque du siècle… Artémisia Collège.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Pour comprendre tout le problème de cette réforme. Merci à Hélène30. Partagez ! Volti ****** Notre dossier sur la réforme du régime des retraites : L’arnaque du siècle… Si les Français laissent passer ça, que pourrons-nous attendre de nos concitoyens ? Des “privilèges” réservés à certains sont utilisés pour nous diviser et servir d’alibi pour ce qui n’est en réalité que la mainmise sur un trésor, celui de tous les Français. https://www.lefigaro.fr/politique/jean-paul-delevoye-demissionne-d-un-poste-pour-lequel-il-touchait-plus-de-5000-euros-par-mois-20191210 https://www.youtube.com/watch?v=oMJwURPYiBM (1 mn 30) La crise des retraites est une crise de l’épargne Nous sommes dans un contexte où nous pouvons vraiment envisager l’idée d’une confiscation directe et indirecte des capitaux de l’épargne. Voici quelques raisons à cela. Elles sont pour l’essentiel politiques, monétaires surtout mais aussi idéologiques, avec un terreau favorable à la corruption et aux conflits d’intérêts. – Il y a volonté politique de ne pas restituer les capitaux de l’épargne au public. – Il y a volonté politique d’utiliser l’épargne-retraite, et l’épargne en général, à d’autres fins que celles inhérentes à la propriété privée, et ou prévues contractuellement ou légalement. – Il y a volonté politique supranationale à réduire les disparités économiques au sein d’un pays, et entre les pays de la planète. – Il y a volonté politique à financer les pertes privées avec l’argent public et des particuliers. – Il y a volonté politique de transmettre ces capitaux gigantesques au marché de la finance globale pour qu’il finance la globalisation de la planète. La restructuration du globe coûte excessivement cher, et les intervenants privés présentent des factures pour le moins salées. – Il y a volonté politique pour faire financer la haute technologie du nouveau modèle de société soumise à surveillance permanente avec l’argent des déposants (privés ou institutionnels). – Il y a volonté politique à ce que les banques centrales collectivisent l’argent de l’épargne des ménages dont celle des retraites pour le mettre à disposition du marché de la haute finance supranational très gourmand en liquidités. Combien touchera le futur retraité Macron en tant qu’ancien président de la République ? En 2022, Macron qui fêtera alors ses 45 ans, deviendrait le plus jeune retraité et profiterait chaque mois de « 6 220 euros de retraite » et de « 11 500 euros pour le Conseil constitutionnel » sans compter les indemnités et avantages divers qui s’élèveraient à « 700 000 euros par an« . Les capitaux de retraite en danger : En cause, le marché du REPO, la surévaluation, taux négatifs, etc. BlackRock* : La plus riche multinationale au monde soupçonnée de vouloir mettre la main sur les retraites des Français Plusieurs médias français soupçonnent notamment ses dirigeants d’avoir influencé la réforme, afin de servir leurs propres intérêts. Le PDG d’Amundi, Yves Perrier, PDG de BlackRock, Larry Fink assis aux côtés d’Emmanuel Macron, lors d’une réunion entre le président français et les représentants des fonds d’investissement et des fonds souverains pour lutter contre le changement climatique à l’Élysée à Paris le 10 juillet 2019 : https://www.youtube.com/watch?v=Abz3Ab9HhaQ (1 h 30) à voir absolument ! * https://www.agoravox.fr/actualites/economie/article/blackrock-l-institution-financiere-185781 La réalité : Le système des retraites est solide, cette réforme est un piège à cons ! François Fillon (09/03/2016) « La retraite par points permet de baisser chaque année le montant, la valeur des points et donc de diminuer le niveau des pensions ». Adrien Quatennens (10/12/2019) : « L’universalité n’est qu’un alibi et le Haut-commissaire aux retraites, Jean-Paul Delevoye, est en conflit d’intérêts de part ses fonctions avec un groupe d’assurance » Notre vidéo : https://youtu.be/y6Yc-bfSZP0 (3 mn 38) "}