{"url": "https://lesmoutonsenrages.fr/2020/03/08/vos-infos-news-et-autres-du-8-mars-2020/", "title": "Vos infos, news ( et autres ) du 8 mars 2020.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ Compteur des cas deCovid19 dans le monde. Si vous gardez la page ouverte, actualisez. Acte 69 des Gilets jaunes : l’accent mis sur le 49.3 à Paris, des violences à Lyon. Des Gilets jaunes ont battu le pavé, ce 7 mars. A Paris, certains d’entre eux ont dénoncé la politique sociale du gouvernement et l’usage du 49.3. A Lyon, des policiers et des manifestants ont été blessés. Covid19 : Le bilan grimpe à 16 morts et près de 1.000 infectés au coronavirus en France a annoncé le directeur général de la Santé, Jérôme Salomon. Coronavirus : en France, « nous évoluerons vers le stade 3 de façon progressive, inéluctable », indique le ministère de la Santé. Coronavirus: un nouveau cas à l’Assemblée, une députée hospitalisée. Après qu’un député Les Républicains a été admis en réanimation jeudi 5 mars, un nouveau cas de coronavirus a été détecté à l’Assemblée samedi 7 mars. Une députée a été hospitalisée, indique l’AFP se référant à la présidence. ce qui porte à trois le nombre de cas recensés à l’Assemblée nationale «Oligarchie», «réseau occulte» ? Des Gilets jaunes dévoilent la liste des membres du Siècle. Un groupe de Gilets jaunes se présentant comme les «Gilets jaunes constituants» a dévoilé un document du club Le Siècle, dans lequel sont mentionnés l’ensemble des membres, réunis en février. De nombreuses personnalités y figurent. Yvelines : mise en garde à vue d’une famille qui escroquait 41 caisses d’assurance maladie et 55 mutuelles. La police des Yvelines a mis fin à une escroquerie de très grande ampleur. Elle a interpellé le 3 mars 2020 une famille qui avait empoché frauduleusement 675.000 euros. Michel Fourniret a reconnu le meurtre d’Estelle Mouzin. Michel Fourniret a reconnu avoir tué Estelle Mouzin, ont appris France Inter et France Info ce samedi. La fillette a disparu le 9 janvier 2003 à Guermantes (Seine-et-Marne). Son corps n’a jamais été retrouvé. ÉCONOMIE Des clients de BNP Paribas voient leurs virements effectués deux fois à cause d’un problème technique. La banque assure tout faire pour que le problème soit réglé. Le Liban annonce le premier défaut de paiement de son histoire. Le Liban a annoncé un défaut de paiement, le premier de son histoire. Le pays va négocier la restructuration de sa dette, a précisé le Premier ministre. Coronavirus: quatre scénarios possibles pour l’économie mondiale dont 3 alarmistes. En se mondialisant, le coronavirus risque de paralyser l’économie de tous les pays. Trois des quatre scénarios d’évolution de la crise du coronavirus analysés par Bloomberg prévoient un ralentissement de la croissance. Et le préjudice total pourrait se chiffrer à 2.700 milliards de dollars. INTERNATIONAL Chine : Un hôtel s’écroule à Quanzhou, une trentaine de personnes bloquées. L’établissement avait récemment été converti en installation de quarantaine en lien avec le coronavirus L’Otan forme à proximité de la frontière russe un «fer de lance», selon Moscou. L’Occident ne cache pas que son «adversaire potentiel» dans le cadre des exercices Defender Europe 2020 est la Russie et que l’Otan forme à proximité de la frontière russe un «fer de lance», selon le ministère russe des Affaires étrangères. Cependant il ne parviendra pas à forcer la Russie à changer sa politique extérieure. Afghanistan: Au moins 29 morts dans un attentat à Kaboul, le premier depuis l’accord USA-talibans. Les deux hommes à l’origine de l’attaque ont ouvert le feu depuis un chantier. Ils ont été abattus SANTÉ Coronavirus : les personnes atteintes de BPCO courent les plus hauts risques. La broncho-pneumopathie chronique obstructive (BPCO) touche quatre millions de Français. France BPCO a alerté le ministre de la Santé afin que soient sensibilisés les services de santé au cas des patients atteints de BPCO. PLANÈTE/ANIMAUX Attaques de loups : les autorités proposent de mettre les brebis sous calmant pour qu’elles gèrent leur stress. La proposition a été formulée très officiellement en présence du préfet référent sur la politique du loup. Hauts-de-France : Des associations estiment que la région est saturée d’éoliennes. Alors que le gouvernement veut plus que doubler la production d’électricité éolienne, certains estiment que c’est déjà trop Etats-Unis : Près de 50 000 euros de récompense pour retrouver des tueurs de dauphins. Deux dauphins ont été retrouvés avec des impacts de balles et de couteaux en l’espace d’une semaine Les forêts tropicales perdent leur capacité à absorber le CO2. Ces puits de carbone naturels sont à bout de souffle : les forêts tropicales, africaines et amazoniennes, pourraient générer plus de CO2 qu’elles n’en capturent. Un constat toujours plus inquiétant qui forcent les scientifiques à revoir leurs modèles climatiques. TECHNOLOGIE Intel : découverte d’une faille dans les processeurs impossible à corriger. Une faille affectant les processeurs Intel des cinq dernières années compromet différentes fonctions de sécurité, dont le chiffrement des fichiers. La seule solution définitive serait de les remplacer. COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose « Kaianerekowa ou La Grande Loi de la Paix en français » Kaianere’ko:wa ou la Grande Loi de la Paix de la Confédération Iroquoise (12e siècle), version PDF de 27 pages, en coopération avec Résistance 71 par JBL1960 Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple Restez connecté avec vos sites favoris avec SocialF.app Un lecteur de News alimenté par les réseaux sociaux "}