{"url": "https://lesmoutonsenrages.fr/2020/06/24/la-reinitialisation-mondiale-global-reset-desactivee-letat-profond/", "title": "La « Réinitialisation mondiale » (« Global Reset ») – Désactivée. « L’État profond ». ", "author": "Volti Modifier l'article ", "date": "2020", "content": "Tout ce qu’il se passe, est une gigantesque « PsyOps », pour asseoir un contrôle total sur nos vies, nos pensées, nos actes et notre avenir ? Tout est piloté, c’est la grande illusion, la grande manipulation à l’échelle planétaire et, ça marchera si les peuples se laissent endormir. Vous n’êtes plus gestionnaires de vos vies, « ils » ont le contrôle (pour l’instant). C’est pour quand le grand réveil ? Si vous voulez connaître la stratégie employée, c’est ICI . Merci pour le lien. Partagez ! Volti ****** Par Peter Koenig pour Mondialisation.ca Imaginez, vous vivez dans un monde dans lequel on vous dit qu’il est une démocratie – et vous pouvez même le croire – mais en fait votre vie et votre destin sont entre les mains de quelques oligarques ultra-riches, ultra-puissants et ultra-inhumains. Ils peuvent être appelés État profond, ou simplement « la Bête », ou n’importe quoi d’autre d’obscur ou d’introuvable – peu importe. Ils sont inférieurs à 0,0001%. Faute d’une meilleure expression, appelons-les pour l’instant les « individus obscurs » (“obscure individuals”). Ces « individus obscurs » qui prétendent diriger notre monde n’ont jamais été élus. Nous n’avons pas besoin de les nommer. Vous découvrirez qui ils sont, et pourquoi ils sont célèbres, et certains d’entre eux totalement invisibles. Ils ont créé des structures, ou des organismes sans aucun format légal. Ils agissent totalement hors de la légalité internationale. Ils sont à l’avant-garde de « la Bête ». Il y a peut-être plusieurs « bêtes » en concurrence. Mais elles ont le même objectif : Un nouvel ordre mondial ou un seul ordre mondial (NWO, ou OWO). Ces « individus obscurs » dirigent, par exemple, le Forum économique mondial (FEM – représentant la Grande industrie, la Grande finance et de Grande renommée), le Groupe des 7 – G7, le Groupe des 20 – G20 (les dirigeants des nations les plus « fortes » économiquement). Il existe également quelques entités de moindre importance, appelées la Société Bilderberg, le Conseil des relations étrangères (Council on Foreign Relations, CFR), Chatham House et d’autres encore. Les membres de toutes ces entités se chevauchent. Et même ce front élargi représente moins de 0,001 %. Ils se sont tous superposés à des gouvernements nationaux souverains élus et constitutionnels, et à LA multinationale mondiale, les Nations unies, l’ONU. En fait, ils ont coopté l’ONU pour faire leur travail. Les directeurs généraux de l’ONU, ainsi que les directeurs généraux des multiples sous-organisations de l’ONU, sont choisis pour la plupart par les États-Unis, avec le consentement de leurs vassaux européens – en fonction du profil politique et psychologique du candidat. Si sa « performance » à la tête de l’ONU ou de l’une de ses sous-organisations échoue, ses jours sont comptés. L’Union européenne, les organisations de Bretton Woods, la Banque mondiale et le FMI, ainsi que l’Organisation mondiale du commerce (OMC) – et – ne vous y méprenez pas – la Cour pénale internationale (CPI) de La Haye, ont également été cooptés ou créés par la ou les « Bête(s) ». Elle n’a pas de pouvoir réel. Uniquement pour s’assurer que la loi est toujours du côté des hors-la-loi. Outre les principales institutions financières internationales, la Banque mondiale et le FMI, il existe ce que l’on appelle les banques régionales de développement et autres institutions financières similaires, qui contrôlent les pays de leurs régions respectives.  En fin de compte, c’est l’économie financière ou de la dette qui contrôle tout. Le banditisme néolibéral occidental a créé un système dans lequel la désobéissance politique peut être punie par l’oppression économique ou le vol pur et simple des biens nationaux dans les territoires internationaux. Le dénominateur commun de ce système est le dollar US (toujours) omniprésent. Les « individus non élues » La suprématie de ces « individus obscurs » non élus est de plus en plus évidente. Nous, « le Peuple », considérons qu’il est « normal » qu’ils prennent les décisions, et non pas ce que nous appelons – ou étions autrefois fiers d’appeler – nos nations souveraines et nos gouvernements souverainement élus. Ils sont devenus un troupeau de moutons obéissants. « La Bête » a progressivement et tranquillement pris le dessus. Nous n’avons pas remarqué. C’est la tactique du salami : vous le coupez tranche par tranche et quand le salami a disparu, vous vous rendez compte qu’il ne vous reste plus rien, que votre liberté, vos droits civils et humains ont disparu. À ce moment-là, il est trop tard. Le Patriot Act étasunien en est un bon exemple. Il a été préparé bien avant le 11 septembre. Une fois le 11 septembre « arrivé », le Patriot Act a été adopté par le Congrès en un rien de temps – pour la protection future du peuple – les gens l’ont réclamé par peur – et – bingo, le Patriot Act a privé environ 90% de la population étasunienne de sa liberté et de ses droits civils. Pour de bon. Nous sommes devenus esclaves de « la Bête ». « La Bête » décide de l’essor ou de l’effondrement de nos économies, de qui devrait être endetté, quand et où une pandémie devrait éclater, et des conditions de survie à la pandémie, par exemple le confinement social. Et pour couronner le tout, les instruments que « la Bête » utilise, très astucieusement, sont un minuscule ennemi invisible, appelé virus, et un monstre énorme mais aussi invisible, appelé LA PEUR. Cela nous empêche d’aller dans la rue, de retrouver nos amis, d’aller au théâtre, de faire du sport ou de pique-niquer dans le parc. Bientôt, « la Bête » décidera qui vivra et qui mourra, littéralement – si nous la laissons faire. Ce n’est peut-être pas si loin. Une autre vague de pandémie et les gens pourraient ainsi supplier, crier et hurler pour obtenir un vaccin, pour sonner le glas et pour le super profit des grandes sociétés pharmaceutiques – et pour atteindre les objectifs des eugénistes qui parcourent ouvertement le monde – voyez ceci. Il est encore temps de dire NON collectivement. Collectivement et solidairement. Prenez le dernier cas d’imposture flagrante. Comme par hasard, après le passage de la première vague de Covid-19, au moins dans le « Nord global », où se prennent les grandes décisions mondiales, au début du mois de juin 2020, le président non élu du FEM, Klaus Schwab, a annoncé « La grande Réinitialisation » (“The Great Reset”). Profitant de l’effondrement économique – le choc de la crise, comme dans « La doctrine du choc » – M. Schwab, un des leaders de « la Bête », annonce ouvertement ce que le FEM va discuter et décider pour le monde à venir lors de son prochain Forum de Davos en janvier 2021. Pour plus de détails, voir ceci. Nous, le peuple, accepterons-nous l’ordre du jour des individus du FEM non élus ? Le FEM se concentrera de manière opportune sur la protection de ce qui reste de la Terre Mère ; évidemment, au centre se trouvera le « Réchauffement climatique », basé sur le CO2 produit par l’humain. L’instrument de cette protection de la nature et de l’humanité sera l’Agenda 2030 des Nations unies – qui équivaut aux Objectifs de développement durable (ODD) des Nations unies. Il sera axé sur la manière de reconstruire l’économie mondiale délibérément détruite, tout en respectant les principes (« verts ») des 17 ODD. Mais attention, tout est relié. Il n’y a pas de coïncidences. Le tristement célèbre Agenda 2021, qui coïncide avec et complète le soi-disant Agenda 2030 des Nations unies, sera dûment inauguré par la déclaration officielle du FEM de « The Great Reset », en janvier 2021. De même, la mise en œuvre de l’agenda de « The Great Reset » a commencé en janvier 2020, avec le déclenchement de la pandémie de coronavirus – prévue depuis des décennies, les derniers événements visibles étant le rapport Rockefeller de 2010 avec son « Lockstep Scenario » (le Scénario du verrouillage), et l’événement 201, du 18 octobre à New York qui a simulé par ordinateur une pandémie de coronavirus, laissant en 18 mois 65 millions de morts et une économie en ruine. Cela a été programmée quelques semaines seulement avant le lancement de la véritable pandémie de COVID-19. Voir COVID-19, We Are Now Living the « Lock Step Scenario », voir en français La farce et l’agenda diabolique d’un «verrouillage universel» et ceci et ceci (et en français ceci). Les émeutes raciales Des émeutes raciales, initiées par le mouvement Black Lives Matter (financé par la Fondation Ford et l’Open Society Foundation de Soros), à la suite de l’assassinat brutal de l’Afro-Américain George Floyd par une bande de policiers de Minneapolis se sont répandues comme un feu de brousse en un rien de temps dans plus de 160 villes dans le monde, d’abord aux États-Unis, puis en Europe. Ces émeutes ne sont pas seulement liées à l’agenda de « la Bête », mais elles constituent une déviation bien commode de la catastrophe humaine provoquée par la  pandémie Covid-19. Voir aussi ceci. Le plan infâme de « la Bête » pour mettre en œuvre ce qui se cache réellement derrière l’Agenda 2030 des Nations unies est l’Agenda ID2020 qui demeure méconnue du grand public. Voir La pandémie du coronavirus COVID-19 : Le vrai danger est « l’Agenda ID2020 ». Cet agenda a été créé et financé par le gourou de la vaccination Bill Gates, tout comme la GAVI (Global Alliance for Vaccines and Immunizations), l’association des grandes entreprises pharmaceutiques – qui a participé à la création des vaccins coronavirus et qui finance avec la Fondation Bill et Melinda Gates (BMGF) une part importante du budget de l’OMS La « Grande réinitialisation » (« Great Reset »), telle qu’annoncée par Klaus Schwab du FEM, est censée être mise en œuvre par l’Agenda ID2020. C’est plus que ce que l’on pourrait croire. L’Agenda ID2020 est même intégré aux SDG, puisque la SDG 16.9 « d’ici 2030, fournira une identité légale [numérique] pour tous, y compris l’enregistrement gratuit des naissances« . Cela s’inscrit parfaitement dans l’objectif global de la SDG 16 : « Promouvoir des sociétés pacifiques et inclusives pour un développement durable, fournir un accès à la justice pour tous et mettre en place des institutions efficaces, responsables et inclusives à tous les niveaux« . Suivant la voie officielle de l’Agenda 2030 des Nations unies pour la réalisation des SDG, l’Agenda ID2020 « mise en oeuvre » – qui est actuellement testé sur des écoliers au Bangladesh – fournira des cartes d’identité numérisées, éventuellement sous la forme de nanopuces implantées en même temps que les programmes de vaccination obligatoires, encouragera la numérisation de l’argent et le déploiement des 5G – qui seraient nécessaires pour télécharger et contrôler les données personnelles sur les nanopuces et pour contrôler la population. L’Agenda ID2020 inclura très probablement aussi des « programmes » – par la vaccination ? – de réduction significative de la population mondiale. L’eugénisme est une composante importante du contrôle de la population mondiale future dans le cadre d’un NOW / OWO – voir aussi Georgia Guidestones, mystérieusement construit en 1980. L’élite dirigeante a utilisé le confinement comme instrument pour mener à bien ce programme. Sa mise en œuvre se heurterait naturellement à des protestations massives, organisées et financées selon les mêmes modalités que les protestations et manifestations du BLM. Il se peut qu’elles ne soient pas pacifiques – et qu’elles ne soient pas planifiées comme telles. En effet, pour contrôler la population aux États-Unis et en Europe, où l’on s’attendrait à la plupart des manifestations de la société civile, une militarisation totale de la population est nécessaire. Cela est en cours de préparation. Dans son essai « The Big Plantation« , John Steppling rapporte, à partir d’un article de NYT, que « Depuis 2006, un minimum de 93 763 mitrailleuses, 180 718 cartouches de chargeur, des centaines de silencieux et un nombre inconnu de lance-grenades ont été fournis aux services de police d’État et locaux aux États-Unis. Cela s’ajoute à au moins 533 avions et hélicoptères, et 432 MRAP – véhicules blindés de 9 pieds de haut, de 30 tonnes, protégés contre les embuscades et dotés de tourelles à canon et de plus de 44 900 pièces d’équipement de vision nocturne, régulièrement utilisés lors de raids nocturnes en Afghanistan et en Irak ». Il ajoute que cette militarisation s’inscrit dans une plus vaste tendance. Depuis la fin des années 1990, environ 89 % des services de police étasuniens desservant des populations de 50 000 personnes ou plus disposaient d’une PPU (unité paramilitaire de police), soit près du double de ce qui existait au milieu des années 1980. Il appelle ces polices militarisées la nouvelle Gestapo. Même avant la pandémie COVID-19, environ 15 à 20 % de la population se trouvait sur ou sous le seuil de pauvreté aux États-Unis. L’anéantissement économique post-covidien va au moins doubler ce pourcentage – et augmenter proportionnellement le risque de révoltes civiles et d’affrontements avec les autorités – ce qui renforce encore le raisonnement en faveur d’une force de police militarisée. Le Crypto RMB chinois Bien entendu, aucun de ces scénarios ne sera présenté au public par le FEM en janvier 2021. Il s’agit de décisions prises à huis clos par les acteurs clés de « la Bête ». Cependant, ce plan grandiose de la « Grande Réinitialisation » (« Great Reset ») ne va pas nécessairement se réaliser. La moitié au moins de la population mondiale et certains des pays les plus puissants, économiquement et militairement – comme la Chine et la Russie – y sont opposés. « Reset » peut-être oui, mais pas dans ces termes occidentaux. En fait, une réinitialisation de ce type est déjà en cours, la Chine étant sur le point de lancer une nouvelle monnaie cryptographique basée sur une chaîne de blocs, le RMB cryptographique, ou yuan. Il ne s’agit pas seulement d’une monnaie forte basée sur une économie solide, elle est également soutenue par l’or. Alors que le président Trump continue de fustiger la Chine pour ses pratiques commerciales déloyales, pour sa mauvaise gestion de la pandémie de grippe (COVID-19), pour avoir volé des droits de propriété – une campagne sans fin contre la Chine -, pour avoir affirmé que la Chine dépend des États-Unis et que ces derniers vont couper les liens commerciaux avec la Chine – ou les couper complètement – la Chine appelle cela du bluff. La Chine se réoriente discrètement vers les pays de l’ANASE plus le Japon (oui, le Japon !) et la Corée du Sud, où le commerce représente déjà aujourd’hui environ 15 % de l’ensemble des échanges commerciaux de la Chine et devrait doubler au cours des cinq prochaines années. Malgré le verrouillage et la perturbation des échanges commerciaux, les exportations globales de la Chine se sont rétablies avec une augmentation de 3,2 % en avril (par rapport à avril 2019). Cette performance globale des exportations chinoises s’est néanmoins accompagnée d’une baisse spectaculaire des échanges commerciaux entre les États-Unis et la Chine. Les exportations chinoises vers les États-Unis ont diminué de 7,9 % en avril (par rapport à avril 2019). Il est clair que la grande majorité des industries étasuniennes ne pourraient pas survivre sans les chaînes d’approvisionnement chinoises. La dépendance occidentale à l’égard des fournitures médicales chinoises est particulièrement importante. Sans parler de la dépendance de la Chine à l’égard des consommateurs étasuniens. En 2019, la consommation totale des États-Unis, soit environ 70 % du PIB, s’élevait à 13,3 billions de dollars, dont une bonne partie est directement importée de Chine ou dépend des ingrédients provenant de Chine. Les maîtres du FEM sont confrontés à un véritable dilemme. Leur plan dépend beaucoup de la suprématie du dollar qui continuerait à permettre l’application de sanctions et la confiscation des actifs des pays qui s’opposent à la domination des États-Unis ; une hégémonie du dollar qui permettrait d’imposer les composantes du programme « The Great Reset » (la Grande réinitialisation), comme décrit ci-dessus. À l’heure actuelle, le dollar est une monnaie fiduciaire, une dette créée de toutes pièces. Il ne bénéficie d’aucun soutien. Par conséquent, sa valeur en tant que monnaie de réserve se dégrade de plus en plus, en particulier vis-à-vis du nouveau crypto-yuan de Chine. Afin de concurrencer le yuan chinois, le gouvernement étasunien devrait s’éloigner de son système monétaire Ponzi, en se séparant du Federal Reserve Act de 1913 et en imprimant sa propre monnaie de l’économie étasunienne et éventuellement de l’or (crypto) – et non pas de la monnaie fiduciaire de la FED, comme c’est le cas aujourd’hui. Cela impliquerait de couper les liens plus que centenaires avec la FED, propriété du clan Rothschild et Cie, et de créer une véritable banque centrale appartenant aux citoyens. Ce n’est pas impossible, mais grandement improbable. Ici, deux « bêtes » pourraient s’affronter, car une puissance mondiale est en jeu. Pendant ce temps, la Chine, avec sa philosophie de création sans fin, continuerait d’avancer de façon imparable avec son gigantesque plan de développement socio-économique du 21e siècle, l’Initiative ceinture et route (la Nouvelle route de la soie) reliant la Chine au reste du monde avec des infrastructures de transport terrestre et maritime, avec des projets de recherche et industriels communs, des échanges culturels – et surtout, un commerce multinational (multinational trade) avec des caractéristiques « gagnant-gagnant », l’égalité pour tous les partenaires – vers un monde multipolaire, vers un monde avec un avenir commun pour l’humanité. Aujourd’hui déjà, plus de 120 pays sont associés à l’ICR – et le projet en chantier est libre pour que d’autres pays s’y joignent – et pour défier, démasquer et « désactiver » la Grande réinitialisation (Great Reset) de l’Occident. Peter Koenig The Global Reset – Unplugged. “The Deep State”, publié le 17 juin 2020.  "}