{"url": "https://lesmoutonsenrages.fr/2019/06/25/canicule-apocalypse-la-derniere-superproduction-delyseewood-ledito-de-charles-sannat/", "title": "« Canicule Apocalypse. La dernière superproduction d’ElyséeWood. » L’édito de Charles SANNAT… ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Mais d’où vient le mot canicule ? …/… Canicule vient du latin « canicula », diminutif de « canis » (chien), qui signifie « petite chienne ». Et Canicula c’est justement le nom que des astronomes de l’Antiquité, ont donné à une étoile appartenant à la constellation du « Grand Chien ». Aussi appelée l’étoile Sirius, Canicula est l’astre le plus brillant du ciel après le Soleil. Les Egyptiens qui associaient cette étoile au culte d’Isis lui concédaient des pouvoirs surnaturels, notamment dans la régulation des crues du Nil. Levée et couchée avec le Soleil, du 24 juillet au 24 août, elle double l’activité de ses feux et donc du climat solsticiale. Elle est considérée comme l’étoile de la chaleur. « Canicule » désigne donc tout naturellement les périodes marquées par une forte hausse des températures. Pour conjurer les effets néfastes de la canicule sur les moissons et apaiser l’ardeur du soleil, les Romains avaient coutume de sacrifier des chiens roux. Roux pour que le raisin prenne cette couleur « solaire » l’année suivante. Source : https://www.caminteresse.fr/culture/dou-vient-le-mot-canicule-1183917/ Partagez ! Volti ****** Charles Sannat pour Insolentiae Canicule Apocalypse. Vous allez tous mourir cuits vivants à cause de la chaleur terrible. Retenez bien cet article. Nous pourrons le ressortir l’année prochaine! Actuellement donc, sur vos écrans, le dernier grand film de catastrophe d’Elyséewood. « Canicule Apocalypse ». 31° l’été… un délire. Une catastrophe.37° la fin du monde. Creusez un trou. Enterrez-vous déjà vivant pour profiter de la chaleur du sol. Réfugiez-vous dans les couloirs du métro en sous-sol. Ne regardez pas le soleil… Les gars, surtout déconnez pas. Pensez à boire sinon, il sera trop tard…. 31° l’été… mais 48° en ressenti ! Comme vous êtes sacrément cons, les mamamouchis qui se marrent dans leurs palais de la connerie insondable de ce qu’ils appellent la « populace » ne s’en lassent pas, et sont en train de vous faire croire que quand vous avez chaud, vous avez encore plus chaud que ce que vous pensiez avoir chaud. C’est la fameuse température ressentie qui est une escroquerie scientifique hallucinante que personne ne dénonce, tout simplement par ce que scientifiquement, la température se mesure en degrés Celsius (chez nous) avec un appareil appelé thermomètre. Tout le reste c’est de la bouffonnade qui doit être appelée bouffonnade ! Voilà ce qu’en dit pudiquement le site de RTL ici: « La température de l’air, aussi appelée température sous abri, est mesurée avec un thermomètre placé traditionnellement à 1,5 mètre du sol, dans un abri ajouré, explique le site de Météo France. « Mais la perception physiologique de la température varie d’un individu à l’autre et selon les conditions atmosphériques (vent, pluie, ensoleillement…) », est-il ajouté sur la page. En plein soleil, sans vent, par exemple, la sensation de chaleur sera plus vive. La température ressentie c’est celle que le corps humain ressent dans des conditions de vie courante. Pour la calculer, les météorologues prennent en compte la température de l’air et la vitesse du vent. Néanmoins, elle n’est pas exacte car elle dépend d’une multitude de facteurs variant d’un individu à l’autre comme les vêtements, la fatigue ou encore l’effort physique. Cette semaine, la chaleur ressentie pourrait atteindre jusqu’à 50 degrés, notamment à cause de l’humidité » Par exemple en plein soleil il fait plus chaud… si, si, je vous assure… ou encore elle varie d’un individu à l’autre à cause des vêtements…; c’est sur, si vous avez une doudoune demain votre appréciation de la chaleur sera différente du gus en liquette… Pathétique. Tout le monde sait bien qu’en plein soleil il fait chaud, et plus chaud qu’à l’ombre, raison pour laquelle nous avons inventé les parasols, les casquettes, les chapeaux, les stores, et les abris en tous genres. Il va donc faire 31° fin juin… Europe 1 a peur. Très peur! canicule survie Mais pour vous 31° feront 31 ou moins ou plus… par exemple ma tante, elle porte toujours un gilet… même à 31° !!! « Canicule Apocalypse ». On va vous forcer à croire qu’il fait plus chaud que ce que le thermomètre indique. Je ne sais plus quoi dire. Conditionnement terrible. Pour ce faire, on ne vous montre plus ce que dit le thermomètre dans une mesure scientifique, mais ce que vous allez « ressentir ». On quitte totalement le domaine de l’objectif et du rationnel scientifique pour rentrer dans le monde délirant du subjectif, de l’émotionnel et… de la propagande, car tout cela a pour objectif de servir la propagande « réchauffiste ». La propagande du réchauffement climatique. Si l’on peut discuter d’une vague de chaleur après que celle-ci ait eu lieu et une fois que nous disposons des éléments statistiques nécessaires, ce à quoi nous assistons est plutôt la mise en place d’un système de propagande écologiste qui vise à répéter à chaque hausse de température que c’est la faute au réchauffement, et que le réchauffement c’est votre faute à vous, et que pour vous faire pardonner et expier votre empreinte carbone, vous prendrez bien une petite (ou grosse) taxe en plus !! Car c’est bien à cela que cela se résume. Chaque été on va vous expliquer qu’il fait plus chaud que chaud à cause du réchauffement. On va vous forcer à voir le réchauffement. Canicule Apocalypse, comme l’année dernière ou celle d’avant. Avoir chaud l’été est tout simplement normal… Regardez 2017, 2016 etc… Si vous ne me croyez pas faites l’expérience vous-même. Allez sur Google, et demandez les infos pour chaque été 2017, 2016, 2018, et vous aurez à chaque fois les mêmes titres concernant la canicule. Les mêmes articles sur le même réchauffement. Les mêmes articles pour vous dire que ce sera pire demain. Payez vos taxes. Chaque année. La canicule est là. Elle est terrible. Phénoménale, mortelle… Et cette année c’est carrément « Apocalypse Canicule ». Les médias se prêtent à cette propagande qui vire à l’hystérie médiatique ahurissante. BFM titre « 31° » avec un ton alarmant. La ministre de la santé explique qu’elle est « très inquiète des concitoyens qui minimisent l’événement ». Vous pouvez traduire cela par le fait que la ministre de la santé est très inquiète de ceux qui se refusent à céder à cette hystérie collective caniculaire créée presque de toutes pièces. Terrible signification. Celui qui ne bêle pas avec le troupeau doit-être éliminé du troupeau. Il n’y a donc aucun problème insurmontable. Il va faire chaud. Peut-être même très chaud. Pendant 3 jours… ou un peu plus. Personne n’en sait encore rien. Il va falloir faire preuve de bon sens, genre, penser à boire, ne pas se mettre en plein soleil, penser à prendre un chapeau, et pourquoi pas même un peu de crème solaire… et puis, il faudra même surveiller nos anciens et nos bébés, mais il n’y a là que des choses de bon sens. Pour la suite, nous avons tous vu ce qu’il s’est passé en 2003 et tous nos aînés qui sont partis prématurément avec surtout des urgences totalement engorgées. Tient, c’est marrant ça. Notre mini-stress de la santé nous explique que c’est Apocalypse Canicule, mais pas un mot sur les urgences en grève !! Pauvre pays. « In my thermomètre i trust » Pour paraphraser la formule qui orne les billets de banque américain, je ne crois que ce que me dit mon thermomètre. Je vous invite donc à réaliser vous-même vos propres relevés de température (à l’ombre et à l’abri) pas en plein soleil à 14h00 évidemment et à ne croire que ce que vous allez mesurer. Votre thermomètre indique 40°, c’est qu’il fait 40° pas 48! Ce qui est certain, c’est qu’une nation qui se refuse à considérer les mesures scientifiques pour passer d’une mesure réelle à un vague « ressenti » est une nation qui va inéluctablement s’effondrer sur elle-même pour une raison très simple à comprendre. Le principe de réalité. Le principe de réalité est une chose terrible pour tous les malades mentaux de l’idéologie quelle qu’elle soit. Cela peut mettre longtemps, mais au bout du compte toutes les idéologies et toutes les propagandes se fracassent sur le principe de réalité. Le plus tôt sera le mieux. Pour terminer regardez cette photo qui illustre cet article. BFM titre 31°, ou trouver la fraîcheur. 31° est une température totalement normale, courante, classique qui ne nécessite en aucun cas ce genre de mise en scène ridicule. Je peux déjà vous annoncer que la taxe canicule que le gouvernement vous fera payer sera salée. Très salée, vu le niveau de propagande. Il est déjà trop tard, mais tout n’est pas perdu. Préparez-vous ! Charles SANNAT L’agence de l’ONU pour l’alimentation dirigée par un Chinois pour la 1ère fois.\nLe fonds H2O (Natixis), vacille… 31 milliards d’euros d’actifs sous gestion !\nL’effondrement des constructions de maisons individuelles en France\nTrump, « je m’en fous des Européens ». Au moins c’est clair !! "}