{"url": "https://lesmoutonsenrages.fr/2020/01/30/vos-infos-news-et-autres-du-30-janvier-2020/", "title": "Vos infos, news ( et autres ) du 30 janvier 2020.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ Cédric Villani officiellement exclu de La République en marche. Selon plusieurs sources, la décision a été prise « sans débats houleux » au sein du bureau exécutif de LREM, qui a indiqué « regretter la situation ». Municipales à Biarritz. Didier Guillaume et Jean-Baptiste Lemoyne renoncent, à la demande de Macron. Les deux rivaux du maire de Biarritz Michel Veunac (MoDem), auquel La République en Marche s’apprête à officialiser son soutien, ont annoncé mercredi 29 janvier qu’ils se retiraient de la course des élections municipales du 15 et 22 mars 2020 pour poursuivre leur mission au gouvernement. Les pompiers obtiennent gain de cause et cessent leur mobilisation. Augmentation de leur prime de feu, garanties sur les conditions de travail et possibilités de départ anticipé ont été évoquées par le gouvernement. Migrants : sortir d’une situation kafkaïenne. La question des migrations sera au menu de la prochaine élection présidentielle. Elle travaille en profondeur la société française. Vives tensions au lycée du Grésivaudan à Meylan : un élève arrêté. (abonné) Marion Maréchal se rapproche d’un nationaliste israélien. L’ex-députée FN participera à un colloque à Rome début février en présence de Matteo Salvini et Viktor Orbán. (Abonné) L’écœurant phénomène des viols d’enfants en direct sur Internet. Selon la police, plusieurs dizaines de Français commandent et visionnent des agressions sexuelles d’enfants en ligne. Depuis mardi, l’Assemblée nationale travaille sur une proposition de loi visant notamment à mieux sanctionner ces «pédostreamers». ÉCONOMIE Récession d’une ampleur sans précédent ? Effondrement de l’indice Baltic Dry de -77,9% en 5 mois !! TERRIBLE !!! Nigel Farage: “L’Union européenne ne survivra pas au Brexit !… Et ça, j’en suis CERTAIN !!” L’Union européenne: Un désastre à venir ! Bernard Monot: “L’union européenne ne survivra pas au Méga Krach financier qui se profile ! Olivier Delamarche: “En cas de pépin majeur sur les produits dérivés, on bloquera les comptes des gens, on ira piquer sur l’épargne des ménages, on ira piquer sur les dépôts…” Le patron de Novartis a gagné plus de 10 millions en 2019. Vasant Narasimhan, directeur général du géant rhénan a encaissé plus de 10 millions de francs en 2019 Coronavirus: Ikea annonce fermer la moitié de ses magasins en Chine. afin de contribuer à la lutte contre la propagation du nouveau coronavirus. Coronavirus : British Airways annonce la suspension de tous ses vols vers la Chine. « Nous avons suspendu tous les vols vers et en provenance de la Chine continentale avec effet immédiat à la suite de la recommandation du ministère des Affaires étrangères », explique la compagnie INTERNATIONAL « Compatriotes français, quittez la ville » : ce médecin de Wuhan réagit au coronavirus. Philippe Klein, chef de l’hôpital international de Wuhan, restera lui auprès de ses patients, se sentant « beaucoup plus utile ici qu’en France ». Donald Trump donne un blanc-seing à Israël pour s’emparer des territoires palestiniens. Flanqué du premier ministre israélien, le président américain détaille sa «vision» d’un plan de paix au Proche-Orient. En laissant aux Palestiniens quatre ans pour se soumettre RDC. Reprise des massacres à Beni, au moins 36 civils tués à la machette. La tuerie a eu lieu dans la nuit de mardi à mercredi et porte la signature du groupe armé des Forces démocratiques alliées (ADF). D’après les experts, les ADF se vengent sur les civils depuis novembre 2019 après une offensive lancée par l’armée congolaise contre leurs bases dans la forêt et la jungle autour de Beni, SANTÉ Pénurie de médicament : la colère de la fille d’un patient atteint d’un cancer de la vessie. Près du Havre, la fille d’un patient atteint d’un cancer de la vessie va porter plainte contre le ministère de la santé et le laboratoire Medac. Son père n’a pas accès à son traitement car il est en rupture de stock. Maladie de peau : un médicament suspendu pour risque de cancer. En raison d’un risque de cancer cutané dans la zone traitée par le gel Picato, l’ANSM annonce la suspension de l’autorisation de mise sur le marché (AMM) de ce médicament. Celui-ci est indiqué dans le traitement de la kératose actinique, une maladie de la peau liée à une trop forte exposition au soleil. Des produits vegan 2 à 4 fois plus chers que leurs équivalents d’origine animale. PLANÈTE/ANIMAUX Australie la vérité qui dérange : les écolos sont la cause des incendies. Quand la presse Française remplit 50% de ses journaux de copié-collé-déposé d’articles et statistiques clés en main d’ONG militantes gauchistes et écolos et ne fait plus son travail d’analyse neutre et sérieuse, il est bon d’aller chercher par soi même l’information. Et là la presse Australienne est une richesse d’informations et délivre une vérité qui fait mal à notre presse Française mariée aux écolos-gauchistes. Les océans deviennent tellement acides qu’ils rongent la carapace des crabes. Parmi les conséquences du réchauffement climatique qui échappent à nos sens, il y a l’acidification des océans. Plus de CO2 dans l’atmosphère, c’est en effet aussi plus de CO2 dissous sous forme d’acide carbonique dans les eaux Accident de chasse à Crespian : « Le chasseur a tué notre chienne volontairement ». Dimanche après-midi, la chienne d’Amandine et Hugo, couple habitant à Crespian, a été tuée par un chasseur au cours d’une promenade. Les deux trentenaires, encore sous le choc, attendent de connaître la sanction contre le chasseur avant de porter plainte. COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose « ..La banque Rothschild : un vivier de politiques par Le Monde Libertaire du 16/01/20«  Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}