{"url": "https://lesmoutonsenrages.fr/2018/11/16/mobilisations-du-17-novembre-ce-que-proposent-la-gauche-et-les-mouvements-sociaux/", "title": "Mobilisations du 17 novembre : ce que proposent la gauche et les mouvements sociaux… ", "author": "Volti Modifier l'article Ivan du Roy Sophie Chapelle ", "date": "2018", "content": "On ne luttera pas contre les conséquences, sans être conscients des causes. C’est Bruxelles qui dicte ses lois, si on a pas compris ça, tout le reste est inutile et ça continuera à empirer. Apparemment, beaucoup de rendez-vous sont prévus, en se désolidarisant du diable incarné qu’est le FN/RN accusé de récupération ( c’est le seul ?? ). S’il reste un brin de démocratie, tout le monde doit pouvoir exprimer ses idées, loin des partis politiques. C’est un mouvement citoyen, engendré par le ras le bol fiscal. Ne nous le laissons pas voler par la division,  les récupérations, soyons solidaires, nous sommes tous logés à la même enseigne. Partagez ! Volti ****** Auteurs Ivan du Roy, Sophie Chapelle pour BastaMag Le mouvement des gilets jaunes contre la hausse des carburants prend de l’ampleur sur les réseaux sociaux. Plus de 700 blocages, opérations escargot et rassemblements sont annoncés le 17 novembre. Si les initiateurs assurent n’être affiliés à aucun parti politique, l’extrême-droite tente de récupérer le mouvement. Face à ce risque d’instrumentalisation, des syndicats et associations environnementales appellent aussi à se mobiliser, en défendant une transition écologique et sociale, avec des mesures de justice fiscale et sociale immédiate ainsi que des propositions sur le long terme. Tour d’horizon des appels et propositions. Tout est parti d’une pétition réclamant « une baisse des prix du carburant à la pompe ». Créée le 29 mai par Priscilla Ludosky, une automobiliste en colère, la pétition a depuis recueilli plus de 835 000 signatures. Priscilla Ludosky dresse plusieurs pistes comme la mise en place d’un « système permettant aux employés de travailler depuis leur domicile afin de limiter la circulation des travailleurs » ou l’allocation d’aides aux entreprises afin qu’elle s’installe en banlieue et en province, ce qui permettrait de désengorger les grandes villes et limiter les longs déplacements en voitures. En parallèle à cette pétition, deux chauffeurs routiers trentenaires originaires de Seine-et-Marne, Eric Drouet et Bruno Lefevre, ont lancé un appel à bloquer les routes de France le 17 novembre (voir l’événement facebook) [1]. « Nous ne somme pas anti-écolo », précise Eric Drouet dans une vidéo. « Ce mouvement est un mouvement contre la taxation abusive à tout point. » Ces dernières semaines, de nombreux collectifs et événements se sont créés dans toute la France. Le site www.blocage17novembre.com dresse une carte de l’ensemble des blocages prévus (voir en bas d’article) Droite et d’extrême-droite tentent de surfer sur le « racket des automobilistes » Si les initiateurs de l’appel assurent n’être affiliés à aucun parti politique ou syndicat, différentes tentatives de récupération politique ont cours, notamment en provenance de l’extrême droite. Le mouvement a ainsi pris le nom des « gilets jaunes », suite à une vidéo publiée le 24 octobre appelant les automobilistes qui comptent se mobiliser à poser un chasuble jaune derrière le pare-brise de leur véhicule en signe de ralliement. Or, l’auteur de la vidéo, Franck Buhler, est membre de Debout la France, le parti de Nicolas Dupont-Aignan. Ce dernier a récemment déclaré vouloir « bloquer toute la France le 17 novembre ». Quant à Marine Le Pen, elle a fait savoir que « l’ensemble des cadres politiques et des élus [du Rassemblement National] seront effectivement aux côtés des manifestants pour exprimer au gouvernement que la situation devient insoutenable ». Localement, plusieurs représentants de l’ex Front national entendent bien profiter du mouvement pour distribuer des milliers de tracts, comme en Vendée. Ci-dessus, les tracts du Rassemblement national et de Debout la France Un slogan similaire vient d’être repris par un tract des Républicains : « Stop au racket des automobilistes ! ». Le parti n’appelle pas aux blocages mais « certains élus vont se joindre à des manifestations », a indiqué sa porte-parole, Lydia Guirous, en précisant que « Laurent Wauquiez participera à une manifestation dans son département » de la Haute-Loire. .@GeoffroyDidier et @LydiaGuirous présentent lors de la conférence de presse hebdomadaire notre tract pour demander l’annulation des hausses de taxes sur les carburants. #StopRacketAuto\nÀ suivre en direct sur : https://t.co/v5oTrOzM6c pic.twitter.com/TPvje1C2p3 — les Républicains (@lesRepublicains) 12 novembre 2018 A gauche, compréhension et propositions concrètes À gauche, on affiche une grande prudence vis-à-vis d’ une mobilisation qui n’a, pour l’instant, aucun cadre collectif et revendicatif clair : ici le référent est une bonne volonté qui se dit « apolitique », là c’est une page facebook, ailleurs un militant d’extrême-droite… Partis et mouvements de gauche tentent plutôt d’y répondre en proposant des mesures concrètes. « À la coalition des rejets et des colères, nous préférons appeler à la construction d’une coalition de projet » explique Europe Écologie – Les Verts. Le parti écologiste suggère notamment de taxer le kérosène et le fioul lourd pour les porte-containers et les bateaux de croisière, d’attribuer 100% des recettes de la fiscalité carbone à la transition énergétique, de mettre en place des chèques énergies sur critères géographiques et sociaux afin d’accompagner les plus fragiles ou de lancer un moratoire sur les nouveaux équipements routiers et l’étalement urbain, sans appeler à la journée de blocage du 17 novembre. Le groupe Parlementaire de La France insoumise considère que « la hausse des prix du carburant engendre à juste titre l’indignation de ceux à qui elle s’applique ». S’ils saluent l’initiative citoyenne du 17 novembre, ils assurent ne pas la confondre avec la tentative de récupération politique par l’extrême-droite. « Ainsi nous ne lancerons aucun appel distinct qui donne l’impression d’une nouvelle tentative de récupération en sens inverse faisant de l’initiative un enjeu d’influence politique qui n’a pas lieu d’être. » Les parlementaires insoumis, également attachés à une transition écologique, disent vouloir « encourager » le mouvement « contre la vie chère et les revenus insuffisants que nous voyons naître dans cette action ». Des députés comme François Ruffin (Somme) ont déclaré qu’ils y participeront « à titre personnel ». A l’assemblée, la députée Mathilde Panot (Val-de-Marne) a fustigé le « deux poids deux mesures » du gouvernement : une « écologie punitive pour les pauvres et la liberté de détruire et polluer pour les riches ». Baisse de la TVA sur les transports publics et « ISF écologique » Le Parti communiste organise, lui, une dizaine d’actions en France – mais ce 15 novembre, deux jours avant les blocages : « Est-il normal de taxer une fois de plus le maçon ou la caissière qui n’ont d’autre choix que de prendre de leur voiture pour aller travailler et en même temps d’exonérer une fois de plus le patron du CAC 40 qui fait trois fois le tour du monde en avion sans jamais voir son kérosène taxé ? » Ian Brossat, adjoint à la mairie de Paris, propose notamment de créer un « ISF écologique » qui taxerait les « grosses voitures neuves polluantes », et de baisser la TVA sur les transports publics à 5,5 % contre 10 ‰ actuellement De son côté, le mouvement de Benoît Hamon, Générations préfère tacler Emmanuel Macron, sans, pour l’instant, se positionner vis-àvis- du mouvement : « [Emmanuel Macron] s’est attaqué au service public du rail, plaide pour la fermeture de lignes de train et assigne les Français en milieu rural à résidence ou à des dépenses en essence contraintes, insoutenables et polluantes. » Le bureau national du Parti socialiste a pour sa part adopté le 6 novembre une longue résolution afin d’expliquer que le parti « soutient les Français qui défendent leur pouvoir d’achat », notamment le 17 novembre, et « demande l’organisation d’une conférence nationale sur le financement de la transition écologiste ». Des initiatives syndicales locales pour participer à la mobilisation Démosphère, l’agenda alternatif de la région parisienne, propose de lister sur cette page les rendez-vous d’organisations sans lien avec l’extrême droite. On y trouve notamment l’appel du Front Syndical de Classe, qui rassemble des militants de la CGT et de la FSU, qui invite « à prendre une part active dans cette journée nationale d’action du 17 novembre 2018 ». « En réalité, le gouvernement, les multinationales, l’UE se moquent de l’environnement, écrivent-ils. Ce sont en effet les mêmes qui organisent le tout voiture et le tout camion, qui ferment les lignes de chemin de fer (remplacés par… les « cars Macron ») et imposent la privatisation de la SNCF, la dégradation du service (retards, suppressions de trains…) et la casse du fret ferroviaire. » Sud Industrie appelle également à « préparer un véritable blocage du pays et pas seulement un samedi » : « Il n’est pas possible que le gouvernement continue à défendre de beaux principes sur l’écologie en taxant les salariés obligés de se déplacer au quotidien, mais aussi plus globalement tous les citoyens qui sont durement affectés par ces hausses permanentes (essence, électricité, gaz, etc.), alors que les salaires et les retraites ne suivent pas. Qu’attend le gouvernement pour taxer les compagnies aériennes et routières, les compagnies pétrolières et les profits ? Qu’attend le gouvernement pour enfin mettre en place de réels réseaux de transports en commun ? », interroge le syndicat. Colère légitime mais revendications floues Le « Front social » (une coordination composée de syndicats, associations, collectifs ou médias alternatifs) entend également ne pas laisser à l’extrême droite la récupération de la question du pouvoir d’achat. Le collectif propose de prendre appui « sur les résistances importantes qui existent » : en l’occurrence les mobilisations sociales de salariés, de l’usine Ford de Gironde aux bureaux de poste des Hauts-de-Seine, en grève depuis 7 mois, en passant par les femmes de ménage de l’hôtel Park Hyatt Vendôme qui affirment leur volonté de tenir au moins jusqu’à Noël ou les salariés de McDonald’s dans les quartiers Nord de Marseille. La CGT de Bezons (Val d’Oise) appelle même à venir discuter, le 17 novembre, « de la nécessité d’augmenter nos salaires pour compenser la hausse des prix et comment défendre ensemble notre pouvoir d’achat ». Ces initiatives se mènent cependant sans l’aval des directions des confédérations. Celles-ci demeurent plus que prudentes vis-à-vis d’une mobilisation considérées comme d’extrême-droite : « Peu importe d’où elle est partie, la mobilisation du 17 novembre appelant à bloquer les routes sur le prix de l’essence est aujourd’hui clairement une mobilisation d’extrême droite », estimait la CGT le 30 octobre. « Il y a une manipulation de l’extrême droite pour récupérer ce mouvement », déplore Laurent Berger, de la CFDT. Les confédérations considèrent d’autre part que, si la colère est légitime, les revendications disparates du mouvement sont disparates et floues (lire : 17 novembre : pourquoi les syndicats traînent-ils des pieds, alors que les politiques courent après ?). Des associations pour « un changement radical de politique sociale et écologique » Comment réagissent les organisations écologistes, coincées entre l’impératif immédiat de justice sociale et la volonté à terme d’en finir avec le recours aux énergies fossile, donc l’essence et le très polluant diesel ? Le Réseau Action Climat, qui regroupe de plusieurs grandes associations, dénoncent une politique des transports du gouvernement qui « n’est ni cohérente avec l’urgence climatique ni juste socialement ». « Transports en commun et vélo, développement de véhicules véritablement moins émetteurs et moins polluants, désenclavement des territoires via un réseau ferré opérationnel, modernisé et accessible à tous les portefeuilles, lutte contre l’étalement urbain en rapprochant les lieux de vie des lieux de travail et de loisirs, sont autant de solutions qui doivent être actées et financièrement soutenues par le gouvernement dans sa prochaine loi » sur les mobilités qui doit être présentée en conseil des ministres le 21 novembre. Une série de mesures pour sortir de la dépendance à la voiture sont en ligne ici. L’association altermondialiste Attac rappelle de son côté que « le poids des dépenses énergétiques représente 14,9 % du revenu des ménages les plus pauvres, et seulement 5,9% pour les plus riches qui sont pourtant les plus gros pollueurs » [2]. La taxe sur les carburants « va surtout servir à boucher les trous du budget : en 2019, sur les 37 milliards prévus de taxe sur les produits énergétiques, seuls 7,2 milliards seront affectés à la transition écologique », soulignent-ils. « Utiliser la fiscalité pour inciter une société entière à réduire sa consommation d’énergies fossiles n’a de sens que si dans le même mouvement des compensations sociales redistributrices le permettent. » « Bloquer non pas les routes mais… les projets actuels de fermetures de lignes » Attac France se dit ainsi « disponible, avec les associations et syndicats qui partagent ces convictions, pour prendre toutes les initiatives qui permettront d’avancer vers la satisfaction de ces revendications et un changement radical de politique sociale et écologique ». Certains mouvements, comme Alternatiba Saint-Etienne, ont décidé de se rassembler le 17 novembre pour marquer une « volonté de développement des transports publics en commun publics sans carbone ». L’événement du collectif est à retrouver sur Facebook. Dans sa chronique pour le magazine Alternatives économiques, l’économiste Jean Gadrey propose même de « bloquer immédiatement non pas les routes mais… les projets actuels de fermetures de lignes, de gares ou de guichets de la SNCF, fermetures dont la mise en œuvre mettrait encore plus de monde sur les routes ». Et de renforcer les dispositifs de remboursement des frais pour les transports domicile-travail, en envisageant de les étendre aux frais de carburant en l’absence d’infrastructures de transports public. Sophie Chapelle, avec Ivan du Roy pour BastaMag "}