{"url": "https://lesmoutonsenrages.fr/2020/05/24/vos-infos-news-et-autres-du-24-mai-2020/", "title": "Vos infos, news ( et autres ) du 24 mai 2020.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ Olivier Véran demande une révision des règles de prescription de la chloroquine. Après la publication d’une étude pointant l’inefficacité du traitement contre le virus, le ministre de la Santé annonce avoir saisi le Haut conseil de la santé publique. Covid-19 en Ehpad : des avocats demandent une juridiction unique pour traiter les plaintes en cours. Alors que les autorités sanitaires font face à un nombre record de plaintes visant leur gestion de la crise du Covid-19, trois avocats demandent à ce que les procédures concernant les Ehpad soient traitées conjointement pour éviter de les «enterrer». François Sureau, sa charge contre le nouveau monde liberticide. L’avocat et écrivain publie Sans la liberté. En exclusivité, ce proche d’Emmanuel Macron analyse la façon dont les gouvernements ont foulé aux pieds la liberté. Décapant Louvrier : « Le vocabulaire d’Emmanuel Macron occulte parfois la vérité ». Franck Louvrier, qui fut l’homme de la communication de Nicolas Sarkozy, décortique les nombreuses erreurs de la communication de crise de l’exécutif. Elu à Tourcoing, Gérald Darmanin autorisé à être à la fois ministre et maire. Alors qu’il vient d’être réélu maire de Tourcoing, Gérald Darmanin, ministre de l’Action et des Comptes publics, devrait conserver son portefeuille. Son importance aux yeux du président de la République lui a permis de déroger à cette convention. Covid-19 : le flou juridique est « nécessaire pour pouvoir tout prévoir, mais il est aussi source d’arbitraire ». Les Français sont soumis à quantité de règles depuis le début de la crise. Une complexité liée au caractère inédit de la crise et peut représenter un risque pour nos libertés, selon le juriste Nicolas Hervieu, spécialiste du droit des libertés et enseignant à Sciences Po. Une folle envie de trouver des coupables politiques à la crise du coronavirus. La ligne de crête entre responsabilité politique et culpabilité judiciaire craque. La soif de sang a envahi le paysage. Cela s’appelle une bombe à retardement. Des échauffourées lors de la manifestation interdite à Saint-Nazaire. La manifestation a réuni environ 150 personnes d’après la police, ce samedi 23 mai à Saint-Nazaire. Il y a eu des échanges de projectiles entre manifestants et forces de l’ordre. Un Nazairien a été interpellé. Bourges : plusieurs incendies de voitures dans la nuit de vendredi à samedi. Plusieurs voitures et bennes à ordures ont été incendiées dans la nuit de vendredi à samedi à Bourges. Un homme a été interpellé. La police de Bourges a ouvert une enquête. ÉCONOMIE Avec la crise du coronavirus, le grand bond des monnaies numériques. La crise a accéléré comme jamais la numérisation de l’économie. Une aubaine pour le développement des monnaies 2.0. « Scandale Sanofi » : quand les réflexes pavloviens des politiques se heurtent aux faits. La sphère politico-médiatique a quasi-unanimement bondi pour critiquer les propos du patron de Sanofi. Mais a-t-on attentivement écouté son message ? Victime du coronavirus, Hertz se déclare en faillite aux Etats-Unis et au Canada. Pour l’heure, cette procédure ne concerne que ses opérations aux Etats-Unis et au Canada, a précisé le groupe emblématique dans un communiqué. 20.000 salariés licenciés INTERNATIONAL États-Unis : la reprise des essais nucléaires évoquée. Des responsables de la défense américaine auraient discuté de cette hypothèse lors d’une réunion mi-mai. Aucune décision n’a été prise pour l’heure. Suisse : 5 mois de prison avec sursis pour avoir blanchi 35 millions de dollars. Genève lutte contre le blanchiment d’argent, mais avec beaucoup de modération. L’homme a également été condamné à une amende de 3 000 francs suisses. La Grèce exige de Londres le retour des frises du Parthénon. Ces marbres sont au Royaume-Uni depuis le début du XIXe siècle. Londres refuse, jusqu’à présent, de les rendre à la République hellénique. SANTÉ Coronavirus : des symptômes de stress post-traumatique chez 30% des internes selon une étude. Selon une étude publié ce vendredi par l’Insi (Intersyndicale nationale des internes), un interne sur trois présente des symptômes de stress post-traumatique depuis la crise du coronavirus. « L’épidémie a été très anxiogène pour les internes », souligne l’Intersyndicale. PLANÈTE/ANIMAUX Bientôt des œufs végans dans votre assiette ? Deux jeunes ingénieures récemment diplômées espèrent commercialiser en 2021 leurs « Merveillœufs », issus de matières végétales Forêts tropicales : le poumon vert de la planète étouffé par le réchauffement. Les forêts tropicales pourraient perdre leur rôle protecteur de réservoir de carbone si la température diurne dépasse les 32 °C. Cette situation toucherait près des trois quarts de ces forêts si le réchauffement climatique atteint 2 °C, selon une étude publiée dans Science. COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose  » Los Cantos de Xochi, 2020 : Grand Minimum Solaire, Catastrophes Alimentaires et Sanitaires. 09  » Dernier chant vibratoire de Xochi. La Guerre Alimentaire des Transhumanistes Eugénistes pour Affamer les Peuples. Complété & Enrichi par JBL1960 Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple Restez connecté avec vos sites favoris avec SocialF.app Un lecteur de News alimenté par les réseaux sociaux N’hésitez pas à nous soutenir avec Tipeee, merci ! "}