{"url": "https://lesmoutonsenrages.fr/2015/11/10/claire-severac-la-guerre-secrete-contre-les-peuples/", "title": "Claire Severac: La guerre secrète contre les peuples…. ", "author": "Volti Modifier l'article ", "date": "2015", "content": "Si nous faisons partie des affreux complotistes, il faudrait qu’il y ait des réponses claires et précises, aux nombreuses questions tout à fait légitimes, que nous nous posons. Claire Séverac donne de sacrées pistes de réflexion avec ses déclarations audio, à l’attention des lecteurs. Tout va bien….. Dans sa première chronique pour MPI-TV, Claire Severac présente son dernier ouvrage « La guerre secrète contre les peuples », publié par Kontre Kulture. Vidéo de Médias-Presse-Infos relayée par Crashdebug A l’occasion de la COP21 et de la réunion pour le climat de 160 responsables politiques. Suivez les liens, pour vous remémorer les divers sujets sur des articles parus au fil du temps. Il y en a beaucoup, mais c’est  indispensable pour savoir et comprendre. Après ça, on pourra croire que tous ces messieurs, nous veulent le plus grand bien. Merci à Crashdebug Le réchauffement global s’est arrêté il y a 16 ans, indique le rapport du bureau du MET publié tranquillement… Et voici le diagramme pour le prouver Escroquerie du réchauffement climatique anthropique : le GIEC continue de falsifier les données dans son nouveau « rapport »… Escroquerie du réchauffement climatique anthropique : Le château de cartes continue de s’effondrer… Escroquerie du réchauffement climatique anthropique : une lettre ouverte de 125 scientifiques au secrétaire général de l’ONU « L’influence du rayonnement cosmique sur la couverture nuageuse terrestre », la théorie que les scientifiques établis redoutent… Le débit du Gulf Stream baisse de 30 %, vers un refroidissement en Europe ? Le Gulf Stream s’est décalé « c’est un événement très dramatique » L’Europe sans Gulf Stream Vague de froid et tempêtes de neige tardives en Europe Étude norvégienne : Les effets biologiques des retombées de la géo-ingénierie sur la vie végétale Le représentant du mouvement écologique Serbe demande l’arrêt des épandages ! Alex Jones parle « d’Ecoscience » de John Holdren, conseiller scientifique d’Obama Géo-ingénierie, chemtrails et manipulation des climats : Une vidéo qui accuse Case Orange : la vérité sur les chemtrails… Snowden dévoile la (possible) vérité choquante derrière les Chemtrails… Les Quatre projets des chemtrails Chemtrails et morgellons… « J’ai passé 17 ans à développer divers produits chimiques pour les chemtrails – Vous pouvez me demander presque n’importe quoi… » Al Gore admet que les chemtrails ont pour but de bloquer le Soleil Un projet de géoingénierie massif et illégal a été détecté au-delà de la côte ouest du Canada 30 minutes de téléphone portable par jour augmentent le risque de tumeur… Sous le feu des ondes Fours à micro-ondes la plus grosse arnaque du siècle « Les armes de l’ombre », interview de Marc Filterman sur Radio Courtoisie La moitié des animaux sauvages ont disparu en 40 ans à cause de l’Homme HAARP, l’Arme scalaire ultime… EISCAT, le HAARP secret européen SURA, le HAARP russe… Dix commandements pour l’après-catastrophe ? Révélations de Aaron Russo sur le 9/11, le CFR, et les Rockefeller Dévoilement du complot relatif au plan de marquage de l’humanité, révélations de Serge Monast Témoignage : le père J.-Paul Régimbald nous mettait en garde dès 1983 sur « le complot universel » Le Transhumanisme en question ? Agenda 21 L’agenda 21 : un plan pour une dictature fasciste mondiale… Le mensonge que nous vivons…. "}