{"url": "https://lesmoutonsenrages.fr/2017/07/02/gengis-khan-lenvahisseur-le-plus-ecolo-de-lhistoire/", "title": "Gengis Khan, l’envahisseur le plus écolo de l’Histoire… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Étonnante étude et toute aussi étonnante conclusion.. A votre avis ? Gengis Kan img/https://chine.in L’invasion mongole aurait permis de supprimer près de 700 millions de tonnes de carbone de l’atmosphère, selon une récente étude surprenante. L’invasion mongole dirigée par Gengis Khan aux 13ème et 14ème siècles a été si vaste qu’elle peut avoir été l’exemple unique dans l’histoire d’une civilisation responsable du changement climatique par l’homme, selon de nouvelles recherches du Département de l’Écologie Globale de la Carnegie Institution. Contrairement aux changements climatiques que l’on peut observer aujourd’hui, l’invasion mongole a refroidi la planète de manière efficace en épurant environ 700 millions de tonnes de carbone de l’atmosphère. L’explication est toute aussi surprenante que ces chiffres… Vers la moitié de l’empire mongol, environ 22% de la superficie mondiale des terres avaient été conquis et environ 40 millions de personnes avaient été massacrées. Ce dépeuplement massif implique que de nombreuses terres sont revenues à la nature. En d’autres termes, l’un des effets de l’invasion de Gengis Khan a été un reboisement généralisé provoquant une absorption plus importante de carbone par l’atmosphère. « C’est une idée fausse et très répandue que l’impact humain sur le climat a commencé par la combustion à grande échelle du charbon et du pétrole. En fait, les humains ont commencé à influencer depuis des milliers d’années l’environnement en modifiant la couverture végétale des paysages de la Terre par le défrichage des forêts pour l’agriculture », explique Julia Pongratz, qui a dirigé le projet de recherche de la Carnegie Institution. L’étude de Pongratz a permis de mesurer l’impact carbone d’un certain nombre d’événements historiques dont l’invasion mongole, la Peste Noire en Europe, la chute de la dynastie Ming en Chine et la conquête des Amériques. Ce que tous ces événements ont en commun, c’est le retour généralisé des forêts après une période de dépeuplement massif, mais la longévité de l’invasion mongole a permis de se démarquer comme l’évènement ayant eu l’impact positif le plus important sur le climat de toute l’histoire de l’humanité. « Nous avons constaté que pendant les événements courts comme la Peste Noire et l’effondrement de la dynastie Ming, la re-croissance des forêts n’a pas suffi à surmonter les émissions provenant de la décomposition des matières dans le sol, mais pendant les plus durables, comme l’invasion mongole, il s’est passé suffisamment de temps pour que les forêts puissent repousser et absorber des quantités importantes de carbone », ajoute Julia Pongratz. Les 700 millions de tonnes de carbone absorbés à la suite des invasions mongoles équivaut à peu près la quantité produite chaque année à cause de l’essence aujourd’hui. La Rédaction Source Chine.in  L’Algérie invite les opérateurs économiques chinois à investir davantage dans le pays  L’UA demande aux Etats-Unis de rejoindre l’accord climatique de Paris 6 recettes de thé et infusions pour votre beauté "}