{"url": "https://lesmoutonsenrages.fr/2016/04/22/175-pays-ont-signe-laccord-de-paris-sur-le-climat/", "title": "175 pays ont signé l’accord de Paris sur le climat ", "author": "Benji Modifier l'article ", "date": "2016", "content": "Quel grand accord, historiiiiique, magnifiiiiique, qui va lutter contre quoi au fait? Pour ralentir le réchauffement de la planète, c’est vrai qu’il y a ce phénomène qui risque de provoquer tous les maux sur la terre, à un niveau biblique même à ce qu’on nous a expliqué! Mais attention, car il ne faudrait pas que les multinationales perdent trop d’argent non plus, donc nous allons vers un nouveau modèle mais sans renoncer aux énergies fossiles ni en limitant les émissions de CO2, en partant du principe que le réchauffement climatique vient réellement de cela, ce que nous verrons en fin d’article.  Au total 175 pays ont signé vendredi au siège des Nations unies à New York l’accord de Paris sur le climat conclu en décembre, a indiqué l’ONU à l’issue de la cérémonie de signature. Il s’agit d’un nombre record: jamais autant de pays n’avaient signé un accord international en une seule journée. Cet événement coïncidait avec la Journée de la Terre. Parmi les signataires, 15 pays, pour la plupart des petits Etats insulaires (dont Fidji, la Barbade, Belize, les Maldives, l’Ile Maurice et la Palestine), ont d’ores et déjà ratifié ce texte qui vise à ralentir le réchauffement de la planète. L’accord n’entrera en vigueur que lorsque 55 pays responsables d’au moins 55% des émissions de gaz à effet de serre, responsables du changement climatique, l’auront ratifié. L’accord prévoit de limiter la hausse de la température de la planète « bien en deçà de 2°C » par rapport à l’ère préindustrielle d’il y a 150 ans, de revoir obligatoirement les engagements « tous les 5 ans » et d’accorder une aide financière aux pays du Sud menacés par le réchauffement climatique. Un fonds de 100 milliards de dollars sera mis en place à cette fin. Le texte ne prévoit pas de renoncer aux énergies fossiles ni de limiter les émissions de CO2, mais il doit permettre de réorienter l’économie mondiale vers un modèle à bas carbone. Tous les pays doivent adopter des plans nationaux pour la réduction des émissions des gaz à effet de serre et l’adaptation au changement climatique. Le premier bilan global aura lieu en 2023. Les pays participant à la conférence se sont mis d’accord d’œuvrer pour atteindre l’objectif plus ambitieux de limiter la hausse de la température à 1,5 degré. Source: Sputniknews.com Il y a pourtant d’autres sons de cloche depuis plusieurs années qui justement indiquent que non, le réchauffement climatique ne touche pas uniquement la terre mais également les autres planètes du système solaire. [youtube]https://www.youtube.com/watch?v=zBLTDscToOo[/youtube] Certains expliquent même que ce réchauffement climatique n’est qu’une histoire de gros sous! Alors, arnaque ou réalité? La plupart des pays de la planète sont en faillite plus ou moins virtuelle, les banques ne sont pas mieux, alors une arnaque de plusieurs milliards, impensable…   "}