{"url": "https://lesmoutonsenrages.fr/2019/12/11/vos-infos-news-et-autres-du-11-decembre-2019/", "title": "Vos infos, news ( et autres ) du 11 décembre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "POLITIQUE/SOCIÉTÉ Soutenez l’organisation d’un référendum sur la privatisation d’Aéroports de Paris : referendum.interieur.gouv.fr/soutien/etape-1 Réforme des retraites : Emmanuel Macron estime qu’il s’agit d’une « réforme indispensable ». Le chef de l’Etat a pris la parole à l’issue du sommet sur le processus de paix en Ukraine, qui réunissait Vladimir Poutine, Angela Merkel et Volodymyr Zelensky Réforme des retraites : les choix de Macron inquiètent Sarkozy. L’ancien président s’émeut en privé de la tournure des débats et se demande si le chef de l’Etat, qu’il tient en très haute estime, n’a pas vu un peu trop grand avec son projet. Réforme des retraites : Les syndicats appellent à des actions locales jeudi puis à une nouvelle manifestation à Paris. L’intersyndicale FO-CGT-FSU-Solidaires et quatre organisations de jeunesse ont appelé à des actions locales le 12 décembre et à une manifestation nationale le 17 décembre à Paris Grève du 10 décembre à Lille: Lycéens et étudiants lillois entrent dans le mouvement. Des étudiants et lycéens de Lille ont bloqué différents établissements scolaires ce mardi avant de rejoindre la manifestation contre le projet de réforme des retraites Normandie. La CGT des transports routiers appelle à des actions à partir du 16 décembre. Ils appellent les professionnels de tous les secteurs du transport routier à amplifier les actions à partir de lundi prochain. Emmanuel Macron réclame à l’Iran de libérer «sans délai» deux chercheurs français. Fariba Adelkhah et Roland Marchal sont respectivement accusés d’espionnage et de « collusion contre la sécurité nationale ». Municipales 2020 à Paris : « L’écologie, c’est de la merde, moi, j’ai un projet pour la nature », affirme Marcel Campion. Double périphérique, retour des halles alimentaires, police municipale non-armée… Marcel Campion, candidat à la mairie de Paris, détaille ses propositions auprès de « 20 Minutes » Analyse conjoncturelle des crimes et délits enregistrés par la police et la gendarmerie à la fin du mois de novembre 2019. Avec PDF à télécharger pour le mois de décembre 2019  » Interstats Conjoncture n° 51 – Décembre 2019 Le Sénat adopte la surveillance fiscale des réseaux sociaux. …/… Il reste que, dans le principe, la collecte de masse sur les réseaux sociaux et les plateformes de vente est bien actée. À peine embauchés par Chronopost, deux livreurs disparaissent avec un million d’euros de marchandise. Deux livreurs recrutés par un sous-traitant de Chronopost ont disparu dans le Val-de-Marne à bord deux fourgons remplis de smartphones. ÉCONOMIE Aides au logement : ce qui va changer au 1er janvier. Dès le 1er janvier, les aides au logement seront calculées sur les revenus de l’année précédente, et actualisées tous les trois mois. Une situation qui inquiète certains bénéficiaires des APL, ALF et ALS. Prélèvement à la source : gare à la mauvaise surprise de fin d’année. La donne a changé pour les contribuables qui étaient mensualisés. Ils doivent désormais payer chaque mois, alors qu’avant ils avaient un répit à l’approche des fêtes. Aveyron. L’usine du chinois Jinjiang placée en redressement judiciaire. L’équipementier automobile Jinjiang Sam, qui emploie 385 personnes à Viviez, dans l’Aveyron, a été placé mardi en redressement judiciaire par le tribunal de commerce de Toulouse, a-t-on appris auprès du groupe. Près de 160 stations-service en rupture totale de carburant. Entre les voitures qui consomment dans les bouchons et les blocages de raffineries, certaines stations commencent à manquer de carburant. Landes : Une pharmacienne jugée pour avoir détourné plus de 700.000 euros au préjudice de la Sécu. Avec cet argent, elle a notamment acheté pour 100.000 euros de vêtements de luxe Pau : une agente des impôts détourne 241 000 euros destinés aux Ehpad. Cette femme de 59 ans a avoué les faits. Elle aurait expliqué être surendettée et souffrir de problèmes familiaux et de santé. INTERNATIONAL Vu des États-Unis.Réforme des retraites : le début de la fin pour Macron ? La grogne sociale actuelle est différente des précédentes, constate The New York Times. Mais pourrait-elle aller jusqu’à provoquer la chute du président français ? Pour le quotidien américain, cela se joue avec la constitution d’une opposition solide. République Tchèque. Une fusillade dans un hôpital fait six morts, le tireur s’est suicidé. Une fusillade a eu lieu mardi 10 décembre 2019 dans l’est de la République Tchèque, dans un hôpital d’Ostrava. Six personnes ont été tuées, trois ont également été blessées. Le tireur s’est suicidé, selon la police. Le nouvel accord de libre-échange nord-américain signé à Mexico. Les démocrates ont donné leur feu vert, offrant à Donald Trump une victoire majeure le jour où ils ont dévoilé leurs articles d’impeachment SANTÉ La pilule contraceptive modifie le cerveau des femmes : la nouvelle étude inquiétante. Déjà pointée du doigt pour les risques d’AVC qu’elle pourrait faire encourir aux femmes, la pilule contraceptive voit sa réputation de nouveau entachée : selon une récente étude américaine, les contraceptifs oraux modifieraient en effet le volume de l’hypothalamus, qui joue un rôle essentiel dans de nombreuses fonctions du corps. VIH : « Il faut des campagnes de prévention ciblées à destination des populations migrantes ». L’association Arcat et Checkpoint Paris publient ce mercredi un plaidoyer appelant à développer des campagnes ciblées de prévention du VIH, notamment à destination des populations migrantes Une application de rencontre basée sur l’ADN, l’idée folle de ce généticien. George Church, professeur à Harvard, veut mettre en relation des personnes compatibles pour ne pas transmettre de maladies génétiques. Beaucoup crient à l’eugénisme. Additif E171 potentiellement cancérigène : « la logique de marché prime sur la santé publique ». « Actée dans la Loi Alimentation en 2018, explique-t-il, puis remise en cause par le gouvernement début 2019 avant une volte-face, suite à la mobilisation des ONG dont l’UFC-Que Choisir, l’interdiction du dioxyde de titane prévue par arrêté au 1er janvier 2020, est aujourd’hui remise en cause par… la Commission européenne. » PLANÈTE/ANIMAUX Biodiversité : le cap des 30.000 espèces menacées dépassé, le changement climatique accusé. Publiée en pleine COP25, la mise à jour de la Liste rouge des espèces menacées de l’UICN souligne les effets dévastateurs du changement climatique et des activités humaines sur la biodiversité. En finir avec l’emballage plastique à usage unique ? L’Assemblée fixe un objectif en 2040. Seront concernés les emballages alimentaires, les flacons, les bouteilles… C’est l’étape après l’interdiction des pailles, touillettes et autres objets en plastiques à usage unique…(**Patience ! encore 20 ans**) Fin du plastique à usage unique : Pierre Niney dénonce un manque d’ambition du gouvernement sur Twitter. L’acteur de 30 ans s’est opposé à la Secrétaire d’état auprès de la ministre de la Transition écologique et solidaire sur Twitter Après l’éruption d’un volcan en Nouvelle-Zélande, une enquête criminelle ouverte. Après l’éruption volcanique qui a fait 13 morts en Nouvelle-Zélande selon un bilan provisoire, des questions se posent autour de la présence de touristes dans un site à risque. COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose « Xochi. Le 8 décembre de l’An 02 des Gilets Jaunes » Alors que NOUS NOUS TROUVONS LÀ où TOUT COMMENCE ! Los Cantos de Xochi. 2020 : Grand Minimum Solaire, Catastrophes Alimentaires et Sanitaires. 07, Un Holocauste Vaccinal d’Amplitude Planétaire Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}