{"url": "https://lesmoutonsenrages.fr/2015/12/04/le-traite-tisa-tuera-les-services-publics-et-les-consequences-en-seront-extremement-graves/", "title": "Le traité TISA tuera les services publics (et les conséquences en seront extrêmement graves) ", "author": "Benji Modifier l'article ", "date": "2015", "content": "Un rappel indispensable, le TISA, c’est la fin de tout ce qui est géré par l’état pour être totalement privatisé, que cela soit les prisons, les hôpitaux, les grandes entreprises, les services divers et variés, tout privatisé au nom du profit de grandes boites privées dont les scrupules sont limités! Une privatisation, cela signifie des économies et des emplois dont les contrats seront avantageux pour les patrons, cela signifie plans sociaux, cela signifie économies à tout va pour un prix revu à la hausse, et cela dans la logique de la mise en place du TAFTA, un accord tellement sordide qu’aucun politicien n’a le courage d’en parler aux électeurs. D’ailleurs, en parlant de cela, un candidat en a-t-il parlé avant les élections de Dimanche? Non? Bizarre non? Ben non!  Le traité sur le commerce des services, connu sous son acronyme anglais TISA, actuellement négocié en secret au sein de l’Organisation mondiale du commerce (OMC), risque de mettre à mort les services publics, estime Guillaume Etievant, secrétaire national du Parti de Gauche à l’économie et au travail. Ces négociations menées par une cinquantaine de pays, dont les membres de l’Union européenne, la Suisse, les Etats-Unis et le Canada, visent à « dérégulariser le secteur des services », notamment en matière d’énergie, affirme Guillaume Etievant, dans une interview à l’agence Sputnik. Selon lui, si ces négociations sont « entourées d’un certain mystère », c’est parce qu’elles « vont à l’inverse de l’intérêt de l’ensemble de la population ». « Les lobbies qui sont à l’origine de ces traités de libre-échange ont tout intérêt à ce que la population ne soit pas au courant, pour qu’il n’y ait pas de mobilisation contre les dispositions de ces traités », affirme l’expert. D’après lui, la population n’est pas au courant de ce que contient le TISA et ne peut non plus se mobiliser dans le contexte de l’état d’urgence décrété par le gouvernement français.« Ce mystère est évidement voulu par les lobbies pour tout simplement imposer les intérêts de l’ensemble des grandes entreprises », estime Guillaume Etievant. Selon lui, l’objectif du traité est de faire en sorte que les entreprises privées aient les mêmes subventions et les mêmes droits que ceux accordés aux services publics. « Donc, ça voudrait dire que vous auriez tout un tas d’acteurs économiques qui, du coup, bénéficieraient de subventions sans faire la moindre chose d’intérêt général ou d’intérêt écologique. Ça, c’est un des éléments importants du traité qui serait en fait tout simplement la mise à mort des services publics », car aucun Etat n’a les moyens de subventionner les acteurs privés dans la même mesure que les services publics. Un autre problème qui préoccupe l’expert consiste dans le fait que le traité TISA risque de « mettre à mal l’ensemble des barrières règlementaires concernant le transport routier ». Il s’agit notamment de « toute la réglementation française en  termes de transport routier », ainsi que les « interdictions de transport routier le week-end ». « C’est à dire que l’Etat français n’aurait plus la possibilité de mettre en œuvre ce type de réglementation existant aujourd’hui dans son droit », affirme l’expert, mettant en parallèle le traité TISA et le traité de libre-échange transatlantique TAFTA.A la question de savoir si la décision de l’Union européenne de réduire de 40% les rejets de gaz à effet de serre d’ici 2030 est compatible avec les objectifs du traité TISA, Guillaume Etievant a répondu: « Non, on le voit bien que c’est complétement incompatible et c’est toute l’hypocrisie derrière cette COP21 et derrière les mesures qui seront annoncées par les différents gouvernements parce qu’on a beau faire des annonces publiques sur un certain nombre d’investissements et de dépenses (…) pour lutter contre le réchauffement climatique, si en parallèle on laisse les industries polluantes faire absolument tout ce qu’elles veulent ». La solution consiste, selon l’expert, à « réglementer davantage l’ensemble des entreprises privées et des industries pour qu’elles ne puissent plus produire tout et n’importe quoi en ne respectant aucune norme écologique ». Source+document audio sur Sputniknews.com À faire circuler, cet article très récent dont voici un rappel: On ne va pas y aller par 4 chemins, car concrètement, les français se sont fait baiser par nos politiques! Autant être franc, même si la formule paraît grossière, même si cela peut\nen choquer quelques uns, c’est pourtant la triste réalité, et le pire reste à venir. De quoi parlons-nous alors? Tout simplement de travail, et de ce qu’il redevient. Au départ il s’apparentait plus à un travail de forçat avec peu de repos, pas de vacances, peu d’avantages à part un salaire, puis est venus le temps ou le travailleur a acquis droits, avantages, salaire décent, congés, repos dominical, etc… Et sans que cela ne dérange grand monde, nous faisons marche arrière, littéralement, et les acquis sont voués à disparaître, au nom du profit, mais pas celui des travailleurs, mais celui des grands patrons. Le plan est simple, vous pouvez vérifier chaque information, tout est vérifiable. Le but en France comme dans le reste de l’Europe est de mettre en place un système économique qui ne bénéficiera réellement qu’aux grandes entreprises, cela s’appelle en abrégé le TAFTA, Traité de libre-échange ou transatlantique, pour ceux qui connaissent ce pacte sous ses autres noms. Mais voilà, une trahison ne se fait pas aussi facilement, il faut que cela ne soit pas trop visible, que cela soit suffisamment diffus pour que cela passe sans engendrer des réactions violentes ou des contestations. Il fallait alors une Europe unie composée de pays qui seraient devenus des états sur le modèle américain, une gouvernance et 50 états plus ou moins indépendant qui auraient un pouvoir de décision limité, quand à la monnaie, une monnaie unique s’imposait: l’Euro. Ensuite, il fallait que ces états aient des « pôles économiques » forts, d’où la réforme des régions imposée en France. Tout cela, c’était pour la petite explication des bases, mais ce qui nous intéresse ici, c’est le travail, et le travailleur coûte cher, trop cher, il a trop de droits, de protections, cela ne pouvait pas durer. Le pire, c’est que parmi tous ces travailleurs, il y avait deux grandes catégories, les indépendants qui malgré eux faisaient de la concurrence aux grandes entreprises, et ceux qui travaillent plus ou moins directement pour le public, c’est à dire les entreprises dont l’état est actionnaire, et les fonctionnaires. Pour les indépendants, il y a le RSI, une aberration à la gestion calamiteuse, et les petits travailleurs indépendants, le RSI s’en occupe! Le nombre de charges est toujours plus croissant, étouffant même selon certains, avec une logique toute relative, et chaque année, c’est une hécatombe dans le secteur, nombre préférant fermer de gré ou de force, pour échapper à un étau toujours plus étouffant. Des « indés » de moins, cela fait de la place pour les sociétés privées qui souhaitent s’imposer sur le marché, des succursales de partout, des grandes marques qui peuvent multiplier les pubs et faire de gros profits, quoi de mieux? Ensuite, nous avons les entreprises dont l’état est actionnaire, des entreprises publiques, une horreur, c’est l’état qui gagne de l’argent! Il y a alors l’accord TISA qui fait partie du TAFTA cité plus haut, le TISA imposant à la privatisation de tout ce qui est publique, ce qui se produit depuis des années en France. EDF-GDF est devenu publique, démantelé et privatisé, le plan est efficace, ça fonctionne, et qui dit privatisation dit « assainissement des comptes », comprenez par là « plans sociaux » pour faire des économies. Et puisque cela fonctionne avec certaines entreprises, cela peut fonctionner avec d’autres. France Télécom, Areva, la SNCF, Air France, TF1, Suez, Total, SNCM, et tellement d’autres… Au final, tout doit être privatisé, même les prisons, les écoles et universités, les militaires vont également être privatisés à long terme, tout on vous dit!!! Reste les fonctionnaires, et là c’est plus délicat car en France, le fonctionnariat est sacré, presque une religion, c’est un mode de vie. Et comment changer les fonctionnaires et travailleurs du privé? En poussant à la privatisation par la dette, ce dont se chargent les emprunts toxiques. La technique est simple, des emprunts sont proposés au plus grand nombre pour aider au « développement », mais ces emprunts sont dit « toxiques », ce qui implique que les taux d’intérêts ont vite explosé, poussant les souscripteurs à la faillite, ceux-ci sont des hôpitaux, des administrations de toutes sortes, des départements, des régions, des villes, t du coup, quels moyens restent-ils pour se défendre et redresser la barre? Privatiser. Les banques qui touchent l’argent de ces emprunts reconnus comme étant illégaux sont parfaitement connues: la Dexia, la JP Morgan, la Goldman Sachs, la Royal Bank of Scotland. Alors des collectivités ont décidé de se révolter puisque confrontés à une pratique illégale, et se sont tourné vers la justice contre les banques coupables. Vous savez ce qui est arrivé? Le gouvernement français a fait passer une loi pour protéger les banques afin qu’elles ne puissent plus être attaquées en justice! Et la privatisation des services et des administrations peut donc se multiplier plus encore que les petits pains avec Jésus. Mais tout cela n’allait pas assez loin ni assez vite, il en fallait plus, nous l’avons eu avec Emmanuel Macron. Savez-vous qui il est réellement? Un homme dangereux issu de la finance. Celui-ci a fait passer une loi éponyme assez colossale sans même passer par le vote d’un sénateur ou d’un député, adopté direct avec le 49:3 par Manuel Valls, aucune démocratie, aucune contestation, la quenelle imposée! Et cela fini avec la libéralisation totale dans tous les domaines, du TAFTA dans toute sa splendeur, et avec une évidence, cela va provoquer un maximum de chômage! Et les réformes se multiplient… L’âge de la retraite vient d’être repoussé d’un an, ils souhaitent remettre en cause le SMIC, le code du travail, les acquis… Ce qui nous est expliqué, par Bruno Lemaire entre autre, c’est que le code du travail créé du chômage, et qu’il faut réduire le nombre de pages de ce code de 3700 pages à 150 pages! Ce ne sont ni l’incompétence volontaire de nos politique ni l’accord TISA qui sont responsables du chômage, non, c’est le nombre de pages en trop dans le bouquin, dingue non? Et au passage, comme l’explique cet article de Reuters, ils vont pouvoir en profiter pour baisser le coût du travail sur demande des grands patrons, ou encore pour faire disparaître le CDI comme le demande l’OCDE (ceux à l’origine du TAFTA). Rappelez-vous que la baisse des salaires est avant tout une demande de la Goldman Sachs, demande reprise plus tard par Bruxelles, et que cela a été annoncé dès 2012. Juste pour le petit rappel, cela date de Juin 2013, et c’est en partie ce que la loi Macron impose: Autre rappel: En France Eric Woerth, délégué général au projet des Ripoublicains aussi chargé en casseroles que Sarkozy lui-même, a expliqué qu’il faudrait baisser le cout du SMIC en France puisque c’est toujours préférable au « non-travail », tout comme la connerie est préférable à la « non-intelligence » pourrions-nous dire. Baisser le SMIC n’est pas nouveau, puisqu’en 2012 il était déjà proposé de le baisser de 300 euros, la Goldman Sachs conseillait quand à elle 30% de baisse du SMIC. Coïncidence, Pierre Gataz du MEDEF a également proposé un « smic allégé » pour créer 1 million d’emplois. Il y en a des plus radicaux, par exemple 3 économistes (Philippe Aghion, Gilbert Cette, et Elie Cohen) ont rencontré François Hollande en 2014 pour lui expliquer que la meilleure issue serait la fin du SMIC, ben voyons… La France ayant sagement obéi à Bruxelles en faisant passer discrètement les réformes demandées en 2013 avec la loi Macron qui au passage a fait encore plus, mise en place du TAFTA oblige, il ne reste qu’à s’attaquer à la réforme du code du travail pour bien flinguer l’emploi en France, et devinez quoi? On comprend tout de suite mieux ses propos au sujet des migrants: « L’arrivée de réfugiés est une opportunité économique« . Bien sûr, mettre en parallèle la France et l’Allemagne peut paraître risqué. On peut également penser que ce qui se produit chez Angela ne se produira pas en France, d’ailleurs, un article du Nouvel Obs publié aujourd’hui confirme que « non, les migrants ne voleront pas les emplois des natifs« , Mais rappelons ce que cet article ne fait pas qu’en France, il y avait 230 000 travailleurs détachés en 2014 qui avaient un emploi justement par ce qu’ils coutent moins chers, leur coût étant si intéressant que même le PS fait appel à eux pour leur université d’été. Donc, paranoïa ou suspicion justifiée? Malheureusement, à l’heure actuelle, tout porte à croire que cette manne magnifique ne va pas rendre service à tout le monde… Le message est-il assez clair? La télévision ne vous montre qu’une facette de la réalité, mais vous a-t-elle dit tout cela? Même la CGT a publié un billet sur le sujet, personnellement, j’attends l’invitation de ce syndicat à bloquer le pays durant une, deux semaines, voire plus pour arrêter la machine, mais pour l’instant, aucun appel, si nous devons bouger, cela risque d’être sans les syndicats, mais est-ce réellement une surprise? Le 4 novembre, le gouvernement a présenté son programme de réforme du Code du travail inspiré des rapports de Jean-Denis Combrexelle, Bruno Mettling et du livre de Robert Badinter et Antoine Lyon-Caen. Le gouvernement annonce que le projet de loi qui sera présenté en 2016 ne concernera que « la partie essentielle du Code du travail consacrée à la durée du travail, au repos et aux congés », et que les propositions les plus « révolutionnaires », celles conduisant à « refonder », « simplifier » et « moderniser » notre Code du travail, seraient renvoyées à 2017. Pourtant de graves bouleversements sont d’ores et déjà prévus dès 2016 : Semaines de 60 heures sans demande d’autorisation à l’inspection du travail Le gouvernement veut permettre aux entreprises de déroger aux 48 heures de travail hebdomadaires maximales pour passer à 60 heures via un accord majoritaire. Le forfait-jour qui permet de supprimer le paiement des heures supplémentaires doit être « sécurisé » pour les employeurs et étendu au plus grand nombre de salariés. Des accords à durée limitée, les avantages acquis remis en cause Le gouvernement entend renverser la norme des accords à durée indéterminée qui permettait de protéger les avantages acquis pour y substituer la généralisation des accords à durée déterminée et « sécuriser les modalités de révision et de dénonciation » des accords par les employeurs. Passer de 700 à 100 conventions collectives Dans le passage programmé de 700 conventions collectives à 200, puis à 100, l’objectif n’est pas un nivellement par le haut des droits des salariés. Le rapport Combrexelle insiste sur la « cohérence sectorielle » et la notion « d’accords de filières » et parle de raboter le « foisonnement des droits ». Plus de flexibilité dans les TPE et PME Le gouvernement veut renforcer l’accès des TPE/PME aux accords dérogatoires permettant d’appliquer des dispositions moins favorables aux salariés que les conventions collectives et le Code du travail. La fin de la « hiérarchie des normes » et du « principe de faveur » Il est question de diviser le Code du travail en 3 parties : Réduire à peau de chagrin le droit applicable à l’ensemble des salarié-e-s, accroître la dérogation à la loi, puis les dérogations à la branche professionnelle et généraliser la règle de la définition du droit entreprise par entreprise ! Le « compte personnel d’activité » (CPA) « La loi portera des droits qui seront désormais attachés au salarié et non au statut ». Il s’agit de mixer « certains droits sociaux en lien avec l’activité » avec « des droits sociaux qui ne sont plus fondés sur le statut professionnel » pour les convertir en points ! L’individualisation des droits, c’est la destruction des droits sociaux collectifs pour justifier plus de flexibilité et plus de facilité pour licencier. Pour le gouvernement, il s’agit d’engager dès maintenant une offensive majeure contre le Code du travail et les conventions collectives. Evidemment, pour le président du MEDEF Pierre GATTAZ, « la réforme va dans le bon sens ». Contrairement à ce qu’affirme le MEDEF, pour qui « il y a désormais un consensus pour que les accords d’entreprise soient prépondérants », la Fédération CGT des sociétés d’études affirme : non à la remise en cause du Code du travail, respect de la hiérarchie des normes et du principe de faveur ! Face à l’offensive du patronat et du gouvernement, c’est la grève interprofessionnelle qui est à l’ordre du jour et à laquelle doivent se préparer les salarié-e-s pour bloquer ces plans et gagner sur les revendications, pour la défense des droits collectifs, des emplois et l’augmentation des salaires. Cela fait beaucoup d’informations en un seul article, mais tout pointe dans ce sens, tout se recoupe parfaitement, et rien ne va dans le sens du travailleur, plutôt contre lui. Bref, pour conclure, si vous avez l’intention de voter aux prochaines élections, sachez réellement pour qui vous votez! Votre candidat a-t-il dénoncé tout cela? Ou bien a-t-il gardé le silence total sur le sujet? Et que comptent faire l’ensemble des français? Attendre que cela arrive? ou bouger? Car un pays de chômeurs est un pays sans avenir… N’oubliez pas, vérifiez chaque information, chaque affirmation, vous risquez d’avoir quelques surprises… "}