{"url": "https://lesmoutonsenrages.fr/2017/11/04/sur-le-ceta-le-gouvernement-a-choisi-les-affaires-contre-lenvironnement/", "title": "Sur le CETA, le gouvernement a choisi les affaires contre l’environnement…. ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Pendant que l’on s’interroge sur notre niveau de conscience, la graduation proposée sur une échelle de un à cinq, vous a fait beaucoup réfléchir. Il n’y avait pas de degré zéro et c’est dommage, tant ce qui se passe autour de nous, n’interpelle grand monde. A quoi servira d’être « conscient » à un haut niveau dans un monde invivable ou détruit ? Donc, la question de niveau n’a qu’une valeur « spirituelle ». S’il en était autrement, les actions pour les changements seraient beaucoup plus présentes. Mais il est plus facile d’accuser autrui de toutes les misères, que de se remettre en question. L’éveil passe aussi par l’observation sans concession et l’action pour changer ce qui nuit à tous et CETA va nous nuire et pas qu’un peu. Ça n’élèverait pas le niveau de conscience, de combattre ce traité capitalo-mondialiste qui ressemble comme un « jumeau » à TAFTA ?  Malgré les promesses du candidat Macron et les conclusions négatives d’une commission créée pour l’occasion, le gouvernement français a validé l’accord de libre-échange avec le Canada. Pour l’auteur de cette tribune, la France a renoncé aux objectifs de la COP21 en lui préférant «\n les intérêts du commerce et de l’investissement\n ». Yannick Jadot est député européen écologiste. Il est vice-président de la commission du commerce international du parlement européen. 1er mai 2017. À quelques jours du second tour de l’élection présidentielle, le candidat Macron prend acte de la campagne de mobilisation citoyenne contre l’accord de libre-échange entre l’Union européenne et le Canada, le Ceta. Il promet de nommer une commission d’experts et de scientifiques indépendants «\n pour dire ce qu’il en est exactement des conséquences environnementales, sur la santé, de cet accord (…) conçu à l’écart du processus démocratique. (…) Je recevrai, dit alors le candidat Macron, trois mois après mon élection, si je suis élu, ces conséquences et j’en tirerai toutes les conclusions.\n » Il s’engage alors à revenir vers les partenaires européens de la France pour «\n faire modifier ce texte\n » en fonction des conclusions de cette commission. 8 septembre 2017. La commission en question rend son rapport. Elle décrit un accord dangereux pour l’environnement et la santé et confirme les critiques que nous formulons depuis des années : «\n Le grand absent de l’accord est le climat\n », et souligne le risque majeur pour les filières d’élevage, la non prise en compte des conditions lamentables d’élevage au Canada (utilisation d’antibiotiques comme accélérateurs de croissance, souffrance animale), l’absence de protection et d’information des consommateurs, les risques liés aux OGM… Les rapporteurs proposent de corriger ces graves lacunes : instauration d’un veto climatique sur les tribunaux d’arbitrage, mise en place de contrôles de certification et d’un étiquetage sur les produits animaux et végétaux ainsi que sur les OGM, ajout d’un chapitre sur l’extraction climaticide des pétroles issus des schistes bitumineux… 13 septembre. La commission présente ses conclusions lors d’une réunion présidée par les secrétaires d’État Brune Poirson et Jean-Baptiste Lemoyne. Sont présents des parlementaires européens et nationaux, les organisations de la société civile et de consommateurs, les syndicats agricoles et de salariés ainsi que les représentants des entreprises. À l’exception de ces derniers, nous plaidons tous pour la suspension de la mise en œuvre provisoire du Ceta qui doit intervenir le 21 septembre. J’y ajoute l’urgence de saisir, à l’image de la Belgique, la Cour de justice de l’Union européenne pour évaluer la conformité du Ceta avec le droit européen, que de nombreuses associations de juristes contestent, notamment en ce qui concerne le principe de précaution et les tribunaux d’arbitrage. En vain. L’engagement présidentiel d’une renégociation tombe. L’accord sera appliqué. Le secrétaire d’État au commerce conclut : «\n Nous croyons au libre-échange. Nous revendiquons le libre-échange.\n » 25 octobre. Le gouvernement présente son «\n plan d’action\n » sur le Ceta. La présence de cinq ministres — pas moins\n ! — ne compense pas le vide des propositions : c’est un plan de renoncement, une suite de dispositifs creux, de vœux pieux ou carrément d’opérations d’enfumage. …/… Même schizophrénie pour la tarification carbone de l’aviation  Le projet de taxation des carburants polluants est emblématique de ce double discours. Souvenons-nous de la visite de François Hollande au Canada en novembre 2014, un an avant la COP21 à Paris : «\n Je souhaite que la France puisse continuer à mettre en valeur les immenses richesses de l’Ouest canadien [il parle des très polluants sables bitumineux\n !]. Total réalise actuellement en Alberta son plus gros investissement dans le monde\n !\n » La France intervient alors pour saboter la directive européenne sur la qualité des carburants. Avec succès, puisque cette législation de lutte contre la pollution est aujourd’hui morte. Prétendre la ressusciter est totalement illusoire. Même schizophrénie pour la tarification carbone de l’aviation : la France au sein du Conseil européen s’est opposée aux initiatives unilatérales des États membres en renvoyant toute régulation à la très conservatrice Organisation de l’aviation civile internationale. Et au sein de l’OACI, le Canada s’aligne systématiquement sur la position états-unienne pour que rien ne se passe\n ! …/…. On attendait du gouvernement du courage  Enfin, le gouvernement promet une coopération franco-canadienne constructive pour minorer les dégâts du Ceta. Je doute sérieusement d’une telle perspective tant ces dégâts relèvent des intérêts commerciaux offensifs du Canada. Le Ceta a été négocié par le Premier ministre climatosceptique Harper, dont la priorité était d’obtenir des quotas d’exportation de viandes, bovine et porcine, pour l’élevage concentrationnaire du Midwest. Il est mis en œuvre par Justin Trudeau, qui s’est attelé à ressusciter avec Donald Trump le projet de pipeline Keystone XL, abandonné par Barack Obama parce que climaticide. Et Trudeau n’entend pas modifier d’une virgule la terrible politique énergétique de son prédécesseur, qui vise à extraire toujours plus de sables bitumineux, de pétroles et gaz de schistes pour les exporter massivement vers les États-Unis et l’Europe. …/…. Lire l’article complet     "}