{"url": "https://lesmoutonsenrages.fr/2018/07/11/le-fromage-fermier-en-danger-dindustrialisation/", "title": "Le fromage fermier en danger d’industrialisation … ", "author": "Volti Modifier l'article ", "date": "2018", "content": "L’ennui naît de l’uniformité dit l’adage. La disparition des petits producteurs, dont nous avons tant besoin en ces temps de malbouffe généralisée, c’est ce qui est prévu par les parlementaires qui s’intéressent au fromage fermier. Sous des prétextes de sécurisation du label, c’est la standardisation de nos fromages qui est visée. Y aurait-il des lobbies là dessous ? Il ne nous restera plus qu’à boycotter un produit de plus, si cette loi passe. Nous avons en France des centaines de bons fromages régionaux, défendons nos petits producteurs, il n’y en a pas tant que ça et pour ma part, je n’ai pas envie de me nourrir à.. l’américaine, avec des produits sous blister et aseptisés à outrance. Dans l’industriel, ça n’a pas empêché que des  Reblochons aient été contaminés, il n’y a pas si longtemps. Partagez ! Volti ***************** Auteurs et voir photos : Marie Astier et Marion Esnault pour Reporterre Img/http//gourmetpedia.org/ liste Tel que le protège la loi, le «\n fromage fermier\n » est fait à partir du lait de la ferme, transformé et affiné sur place. Mais le projet de loi Alimentation pourrait ouvrir à l’industrie l’accès à cette mention. En jeu : la standardisation des fromages et la disparition des petits producteurs. En dessous de la surface duvetée, le crottin est d’un blanc éclatant. La sensation en bouche est inédite, on croirait croquer des nuages. Légèreté de la texture, délicatesse des saveurs : on sent un peu de noisette, quelques notes florales. «\n Même les gens qui n’aiment pas le fromage de chèvre habituellement en mangent\n », assure la fromagère, Laurence Nory. «\n Le chroniqueur de France Bleu a parlé d’une grande pureté\n », enchérit fièrement son mari, Francis, installé sur la terrasse de leur coquette maison en bois massif. «\n Je veux élever des chèvres depuis que j’ai 4 ans et demi\n », poursuit la cinquantenaire. Mais la gamine de Seine-Saint-Denis s’est lancée tardivement. «\n Je suis allée au lycée agricole à 40 balais\n », raconte-t-elle. Il a fallu se former, obtenir un diplôme, trouver des terres et ensuite tout construire sur les quatre et quelques hectares que l’administration agricole a bien voulu lui attribuer à Jouy, à l’intersection de l’Yonne, de la Seine-et-Marne et du Loiret. Désormais, les panneaux proclamant «\n fromage fermier\n » attirent le gourmand depuis la départementale. La cour impeccablement tenue est bordée de parterres de fleurs et cernée de bâtiments de bois peints d’un rouge bordeaux. L’ambiance mi-western mi-nordique est surtout chaleureuse. Un lieu atypique qui donne des fromages uniques. Cela commence par les chèvres. Laurence Nory a choisi des poitevines, une race qui a failli disparaître. Le poil long et brun foncé, le ventre blanc, grande. La race ne permet pas l’élevage intensif. Mais elle produit un lait unique : en comparaison avec les autres races de chèvres, il est bien plus riche d’une protéine particulière [1], assurant un fromage de qualité. Le fromage fermier, une traçabilité parfaite Starlette, une jeunette, vient pointer sa barbichette sous le nez de l’appareil photo. Vampas, la doyenne, préfère se reposer en retrait dans la paille fraîche. Cheloue, la meneuse du troupeau, dispute la meilleure place à la mangeoire. «\n Ce sont les chèvres à leur mémère\n !\n » rigole Laurence. Au milieu de l’étable, la fermière tatouée les appelle une à une, et, telle une mère attendrie, avoue qu’elle cède souvent à leurs caprices. Elle attend qu’elles aient un an, pour les nommer «\n en fonction de leur caractère\n ». Cheloue est donc, comme ce mot d’argot [2] l’indique, un peu bizarre, et Ode à la vie a survécu à sa naissance très difficile. Sur les 85 bêtes, 15 sont trop vieilles pour faire du lait. «\n Mais je ne peux pas les réformer\n », explique l’éleveuse — comprenez qu’elle ne les envoie pas à l’abattoir. Elle refuse également l’insémination artificielle et l’écornage. Un soin particulier est porté aussi à l’alimentation des bêtes : du foin bio de la vallée de la Crau, dans les Bouches-du-Rhône. Son prix est proportionnel à sa richesse en nutriments, réputée exceptionnelle. «\n Je refuse de les pousser en leur donnant du soja, ou de la pulpe de betterave, qui donne un mauvais goût au lait. Je n’ai besoin d’ajouter qu’un peu d’orge et de pois\n », explique Laurence. Selon elle, c’est notamment de là que vient la douceur si particulière de ses fromages. Elle assume aussi de faire venir son foin du Sud de la France car «\n jamais je ne produirai un foin d’une telle qualité ici\n ». …/… Lire la suite Source  Reporterre.net Le changement climatique va bouleverser les paysages méditerranéens À la découverte de la médecine ayurvédique Comment les riches détruisent la planète… et comment les en empêcher\n ! "}