{"url": "https://lesmoutonsenrages.fr/2017/09/21/le-hamburger-vegetal-qui-saigne-grace-au-genie-genetique-extreme/", "title": "Le hamburger végétal qui « saigne » grâce au génie génétique extrême…. ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Jusqu’où oseront-ils aller dans le génétiquement modifié ? Et cerise sur le gâteau, parmi les investisseurs de Impossible Burger, on trouve Bill Gates, le milliardaire de Hong kong Li Ka-Shing et Googles Ventures qui a essayé d’acquérir l’entreprise en 2015. (voir note en fin d’article). Effrayant !.. Le hamburger végétal de Impossible Foods, contenant un « sang végétal » obtenu par biologie de synthèse. Photo via Forbes Des documents obtenus par les Amis de la Terre Etats-Unis et le Groupe ETC montrent que le fabricant de l’ « Impossible Burger » n’a pas tenu compte des avertissements de l’Agence de l’alimentation et des médicaments (FDA) sur les risques d’un ingrédient GM. Les créateurs d’un hamburger à base de viande factice, fabriqué grâce à un ingrédient grandement médiatisé et mis au point par génie génétique, sont peut-être tombés avec leur industrie expérimentale dans le pétrin du système de sécurité alimentaire, jetant ainsi le doute chez les investisseurs de la bulle des foodtechs de la Silicon Valley [1]. Comme le rapportait le New York Times, le 8 août, les documents obtenus récemment de l’Agence de l’alimentation et des médicaments (FDA) révélaient que la firme Impossible Foods, la créatrice de l’Impossible Burger, le hamburger sans viande qui est censé « saigner », avait été prévenue par les responsables de l’Agence. L’entreprise n’a en effet fourni aucune preuve adéquate de l’innocuité d’une protéine obtenue par génie génétique et qui donne au hamburger le goût et la couleur de la viande. Impossible Foods a commercialisé le produit obtenu par génie génétique et destiné à être consommé par le grand public. L’entreprise a pourtant admis en privé à la FDA qu’elle n’avait ni procédé à des tests relatifs à son innocuité ni conçu de tels tests. On peut lire dans les documents obtenus grâce à la Loi sur la Liberté d’information que « la FDA estime que les arguments présentés individuellement et collectivement, n’établissent ni l’innocuité de la protéine SLH (Léhémoglobine de soja) pour la consommation ni ne reconnaisse une innocuité générale ». Jim Thomas du Groupe ETC précise : « La FDA a indiqué à Impossible Foods que son hamburger n’allait pas satisfaire les normes de sécurité gouvernementales et la firme a reconnu qu’elle ne connaissait pas tous ses composants. Pourtant, elle l’a quand même vendu à des milliers de consommateurs à leur insu. Des entreprises alimentaires responsables ne traitent pas leurs clients de cette façon. Impossible Foods devrait retirer son hamburger du marché, à moins que ou jusqu’à ce que son innocuité puisse être établie par la FDA. Impossible Foods devrait s’excuser auprès des personnes dont elle a peut-être mis la santé en danger. » Dana Perls, qui dirige la campagne « Alimentation et technologies » des Amis de la Terre Etats-Unis ajoute : « En aucun cas une entreprise alimentaire ne devrait passer outre les avertissements relatifs à la sécurité donnés par la FDA et mettre en danger la santé des consommateurs. La FDA doit être l’instance qui a autorité lorsqu’il s’agit de déterminer l’innocuité ou les risques des aliments. C’est tout ce système règlementaire dépassé qui doit être revu, afin que des entreprises comme Impossible Food ne puissent plus s’auto-règlementer et déclarer que leurs produits sont sans risque. » Certains produits sont qualifiés par la FDA de produits « reconnus généralement comme sûrs », ce qui permet aux fabricants comme Impossible Food de décider eux-mêmes, sans intervention de la FDA, si leur produit sont sûrs ou pas. Ce processus exige d’informer ni la FDA ni le public. Il peut être employé pour des produits chimiques alimentaires indépendamment des conflits d’intérêts industriels ou pour des produits chimiques qui sont nouveaux et peu étudiés. Les documents du gouvernement états-unien obtenus grâce à la Loi sur la Liberté d’information par les Amis de la Terre Etats-Unis et le Groupe ETC montrent que les responsables de la FDA ont prévenu Impossible Foods que l’ingrédient essentiel obtenu par génie génétique, la « léghémoglobine de soja » ou SLH, ne pouvait être considéré comme « reconnu généralement comme sûr ». La SLH ou « hème » [2] est une protéine obtenue par génie génétique qui sert d’additif pour donner le goût et la couleur de la viande . Impossible Foods reconnait que cette protéine n’a jamais été très consommée dans les régimes alimentaires humains ni sous sa forme naturelle ni sous sa forme obtenue par génie génétique. Bien qu’Impossible Foods ait fait du battage médiatique sur les propriétés colorantes de sa « hème » obtenue par génie génétique, Impossible Foods n’a pas essayé d’obtenir d’autorisation pour un colorant, ce type d’additifs étant règlementés beaucoup plus strictement. Lors de discussions avec la FDA, Impossible Foods a aussi admis que jusqu’à un quart de son ingrédient, la « hème », était composé de 46 protéines supplémentaires « fortuites » [3]. Certaines d’entre elles ne sont pas identifiées et aucune n’a été soumise à des tests de sécurité dans le dossier. Le cas d’Impossible Burger soulève des questions qui dépassent le cas de ce hamburger. Les manipulations génétiques extrêmes de la biologie de synthèse sont aussi mises en cause, en particulier ce secteur high-tech à la mode chez les investisseurs, des aliments « cuve-itariens » (produits carnés ou laitiers et autres protéines animales, cultivés dans des cuves biotechnologiques au lieu de provenir des animaux). Alors qu’Impossible Burger est la tête d’affiche de ces produits issus de cuves biotech, d’autre entreprises comme Perfect Day (lait de vache obtenu par biologie de synthèse) et Clara Foods (blancs d’oeufs obtenus par biologie de synthèse) se dépêchent d’occuper le marché. Il y a une décennie, les agrocarburants étaient présentés comme une solution « technique propre » pour lutter contre les changements climatiques. Aujourd’hui, les investisseurs en capital risque investissent dans les produits cuve-itariens et espèrent faire des profits grâce à l’ « agriculture moléculaire », en misant sur les préoccupations liées au bien-être animal. Les dégâts causés à l’environnement et la santé publique par la production industrielle d’animaux d’élevage ne doit pas être minimisée. Le succès de hamburgers sans produits animaux, comme le BeyondBurger sans OGM, montre que des substituts aux produits animaux à base de plantes peuvent réussir sans avoir recours au génie génétique. D’autre part, une étude d’opinion nationale menée par Hart Research en 2013, trouvait que 61 % des personnes interrogées avaient un avis négatif concernant les additifs alimentaires produits par biologie de synthèse. D’autres sondages montraient que les consommateurs désiraient de plus en plus que les OGM soient étiquetés en tant que tels. Pourtant, jusqu’à présent, la majeure partie des entreprises vendant des produits contenant des ingrédients obtenus par biologie de synthèse, y compris Impossible Foods, n’étiquettent ni leur produits ni leurs menus. Les Amis de la Terre Etats-Unis et le Groupe ETC ont pris contact avec Impossible Foods pour inviter l’entreprise à venir discuter de l’innocuité de son Impossible Burger. Article de Dana Perls des Amis de la Terre Etats-Unis et Jim Thomas du Groupe ETC. Les documents officiels concernant l’ « Impossible Burger » sont consultables ici Pour en savoir plus sur les produits obtenus par biologie de synthèse voir la base de données de SynBioWatch. Pour en savoir plus sur la biologie de synthèse voir le site des Amis de la Terre : Article de Dana Perls des Amis de la Terre des Etats-Unis : Bouffe « Made in Silicon Valley », notre nourriture de demain ? Ecover et son huile obtenue par biologie de synthèse » Vanilline obtenue par biologie de synthèse "}