{"url": "https://lesmoutonsenrages.fr/2017/07/06/en-moselle-le-tour-de-france-massacre-des-arbres-magnifiques/", "title": "En Moselle, le Tour de France massacre des arbres magnifiques…. ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Un foutage de gueule complet ! Alors que les responsables des pays, se réunissent pour lutter contre le « réchauffement » climatique, un préfet, s’arroge le droit de tuer des arbres pour…. laisser passer le tour de France! Tout ce saccage commis sous la protection de la police, qui n’a pas d’autre mission d’intérêt public, que celle d’obéir les yeux fermés aux ordres d’une hiérarchie complètement irresponsable. Allo ! Reste t-il des hommes doués d’intelligence dans ce pays ? J’enrage de lire ce genre d' »exploit », quand on connaît l’importance des arbres pour la biodiversité et le climat. Le résultat des coupes réalisées. Ce mardi 4 juillet, entre Modorf-les-Bains et Vittel, le Tour de France parcourt sa quatrième étape. Pour faciliter le spectacle du passage des coureurs et la grande fête commerciale qui le précède, le préfet de Moselle a autorisé la destruction de milieux naturels humides et arborés, comme le racontent les auteurs de cette tribune. Cette tribune est signée par la coordination des Amis de la Terre et d’Attac pour la Moselle (57), Air Vigilance (agréé pour la défense de l’environnement), ainsi que l’association Torcol (association de protection de la faune, de la flore et des milieux dont ils dépendent) et le Collectif SOS forêt. En Moselle, entre Châtel-Saint-Germain et Amanvillers, sur la RD643, à quelques kilomètres de la ville de Metz, des milieux naturels humides et arborés sont détruits, sous couvert et protection des forces de l’ordre. Le tout pour faire place nette à 5 minutes de passage cycliste du Tour de France et une heure d’arrosage et matraquage publicitaire en tous genres. Pendant quatre jours, du 19 au 23 juin, des centaines de gros arbres entiers, dont certains à cavité, voire recouverts de lierre (véritables H.L.M. ornithologiques et abris à insectes naturels), feuilles et branches avec leur faune occupante potentiellement présente ont été littéralement broyés en plaquettes sur place, après avoir été à moitié arrachés par mécanisation intempestive à outrance sur des plateformes mises à blanc. D’après nos observations, ce saccage n’a qu’une optique : installer les spectateurs pour le passage de la quatrième étape du Tour de France, le mardi 4 juillet, en pleine zone naturelle d’intérêt environnemental faunistique et floristique (Znieff), en périphérie et pour certains arbres, coupés en pleine zone humide et Natura 2000, en pleine période de reproduction de certaines espèces, papillons répertoriés, abeilles sauvages, etc. Pour ce faire, la route départementale a été barrée le temps des coupes et broyages à plus de 5 à 6 kilomètres en amont par arrêté préfectoral.  Aucune étude et expertise sanitaire arboricole détaillée et précise au cas par cas n’a été mise en œuvre sous prétexte de manque de temps devant l’évènement sportif à venir. Pourtant, l’on n’ose imaginer que le Tour de France ne soit tracé quelques jours avant son passage. Tout cela en pleine canicule et épisode de pollution atmosphérique, lorsque l’on connaît l’aspect et le rôle protecteur fonctionnel primordial de l’arbre pour lutter et venir à bout de ces phénomènes s’accentuant. Opération de broyage Qui plus est, en plein comité de suivi en préfecture de Moselle, à Metz, non loin de là, du plan de protection de l’atmosphère, où les Amis de la Terre siégeant ont interpellé vivement le préfet, apparemment surpris, malgré des arrêtés signés, sur ce sujet où le patrimoine arboré et la vie s’y trouvant n’est apparemment point une priorité sous l’effigie officielle en toute bonne et heureuse continuité du blabla durable. Code de l’environnement, charte et protocole parlementaire n’y font rien, au nom de l’évènement sportif national et la folie de son emballement touristique destructeur de masse, tous les droits sont donnés. Alertés par des riverains choqués par cette destruction du vivant couverte par les autorités, deux représentants de la coordination mosellane de l’association de défense de l’environnement les Amis de la Terre se sont dépêchés sur place, et se sont vus encerclés et interpellés par pas moins de 4 véhicules de gendarmerie, et amendés sur le fait de s’être rendus sur les lieux. La mise en protection systématique de l’arbre doit primer devant tout projet ou évènement, quel qu’il soit  Les représentants associatifs ne voulaient que recueillir des informations et des images en vue d’ouvrir un dossier associatif et juridique. Quelle place et quels droits d’intervention toujours plus restreints, pour les citoyens, collectifs et associations de défense de l’environnement, quelles considérations du vivant, du patrimoine arboré et du sens de la mise en protection de celui-ci si, sous certaines conditions, l’on peut tout outrepasser\n ? C’est pourquoi nous exigeons l’arrêt immédiat et l’interdiction formelle de toute intervention en bordure et intérieure en milieux forestiers, sur patrimoine arboré, une fois constaté le commencement de toute période de nidification d’une quelconque espèce. La plateforme débarrassée de ses arbres (à gauche des deux voitures garées) pourra accueillir les spectateurs. Et nous dénonçons les modes sylvicoles totalement anarchiques, mécanisés et destructeurs employés. Exigeons en la matière des modes de gestion doux et responsables en ce genre de circonstance si besoin de sécurisation, par étude d’impact environnemental précise et expertise sanitaire arboricole détaillée au cas par cas en coordination et en accord avec les citoyens, collectifs et associations de défense de l’environnement. Nous exigeons l’intégration totale du rôle de l’arbre, sa mise en protection systématique devant primer devant tout projet ou évènement, quel qu’il soit. Et pendant ce temps, au début de la retransmission de chaque étape sur France Télévisions, des spots ludiques présenteront au public la diversité du patrimoine naturel en lien avec les étapes du Tour de France afin de sensibiliser les citoyens à la biodiversité\n ! Dessin : © Chaps Photos : DR Relayé par REPORTERRE Dans les Alpes, des travaux ravageurs commencent pour le Tour de France Un corbillard pour la forêt du Morvan A la question : «\n Pour qui sonne le glas\n ?\n », la réponse est : pour les forêts de feuillus du Parc naturel régional du Morvan, rebaptisé pour la circonstance : Parc naturel régional du Mourant. Le cortège était silencieux mais pas muet. Il brandissait des banderoles : «\n A bas, les abatteuses\n !\n » «\nÇa sent le sapin\n » «\n industrie du bois = Mafia\n » «\n A nos feuillus morts pour la Finance\n ». "}