{"url": "https://lesmoutonsenrages.fr/2017/10/19/comment-passer-a-lelectricite-verte-on-vous-explique/", "title": "Comment passer à l’électricité verte : on vous explique… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Malgré les divers fournisseurs, EDF garde le monopole, pourtant il est possible de changer..  Depuis l’ouverture du marché à la concurrence en 2007, de nouveaux fournisseurs d’énergie apparaissent. Chacun peut soutenir le marché des renouvelables en se tournant vers un fournisseur alternatif. «\n Aujourd’hui, seulement 12 à 15\n % des Français se penchent vers des fournisseurs alternatifs\n », déplore Lancelot Hauthuille, le fondateur de Plüm, un fournisseur d’énergie renouvelable. Si les changements climatiques et la raréfaction du pétrole conduisent peu à peu nos sociétés à changer de manières de vivre, il est urgent que les politiques et les entreprises énergétiques se tournent vers des formes d’énergies moins dangereuses et plus pauvres en carbone. Aujourd’hui les sources d’énergie renouvelables (solaire, hydraulique, éolien, géothermique ou biomasse) sont les voies les plus sûres pour réduire les émissions de gaz à effet de serre. Néanmoins, pour que le marché se développe, il faut l’encourager. Alors, passons à l’acte\n ! Qui propose de l’électricité renouvelable\n ? Sur le marché des énergies vertes, il y a plusieurs types d’acteurs : les producteurs d’énergie, les services de transports et de distribution (RTE et Enedis, organismes publics) ainsi que les fournisseurs qui achètent l’électricité pour la revendre aux consommateurs. L’ouverture du marché à la concurrence a fait entrer deux vagues de nouveaux fournisseurs : la première avec Enercoop (créée en 2005), Lampiris (né en 2005 et qui appartient désormais à Total), puis Planète Oui (2007)\n ; et la deuxième deuxième génération avec Plüm (2015), ekWateur (2016) et Ilek (2016). À noter également que dans certaines communes, il y existe ce qu’on appelle des «\n entreprises locales de distribution d’électricité gaz\n » (ELD) : des monopoles locaux qui fournissent de l’énergie à leur localité. En France, on compte 150 ELD, mais ces dernières ne sont pas obligées de proposer une offre d’énergies renouvelables. Parmi celles qui ont fait le choix des énergies vertes, on peut citer : GEG Grenoble, Energem, ou Alterna (qui regroupe une trentaine d’ELD). Comment se déroule la transition à la maison\n ? …/… Auteur Léa Dang (Kaizen) pour Reporterre "}