{"url": "https://lesmoutonsenrages.fr/2020/04/12/ainsi-parla-corona/", "title": "Ainsi parla Corona… ", "author": "GAFE Haiti Modifier l'article ", "date": "2020", "content": "Ainsi parla Corona… @gafehaiti, avril 2020 lecture : 7 minutes   Aux peuples humains de la Terre, A vous qui ne connaissez de moi que mon nom, ou plutôt le code attribué par des Scientifiques de votre espèce : COVID-19, A vous qui me considérez comme une menace alors que je ne mesure que 125 nanomètres, A vous qui me traitez comme un ennemi alors que je suis dénué de toute volonté propre, d’envie, de besoin, de conscience, Que me reprochez-vous ? De vous tuer ? J’en suis sincèrement navré ; vous ne représentez pour moi qu’un hôte nécessaire à ma survie, dans le cycle naturel de la vie. Aux sociétés humaines  Vous, les sociétés humaines dites « évoluées », vous souffrez d’un furieux complexe de supériorité ; ce qui vous confère un droit absolu, voire divin sur toutes formes de vie sur Terre. Vous me détestez parce que j’incarne le miroir de la société que vous avez construite ces dernières décennies ; une société que vous voyiez solide fondée sur des rouages économiques et financiers fiables, robustes, galvanisés ; une société dominatrice qui ne considère la vie qu’au regard de ce qu’elle peut en tirer comme bénéfice. Et me voilà, du haut de mes 125 nanomètres ! Je vous mets face à votre fragilité, en tant qu’individu et comme société. Je révèle l’unicité de l’espèce humaine, n’en déplaise aux sceptiques, aux sexistes, aux racistes, aux intégristes et autres homophobes, puisque vous êtes toutes touchées de plein fouet, sans distinction de sexe, de couleur, de religion ou d’orientation sexuelle. Je viens déstabiliser vos certitudes, vos convictions. Je viens vous rappeler votre vulnérabilité. Le colosse s’ébranle. Aux dirigeant.e.s des peuples humains Vous me déclarez la guerre mais vos armes nucléaires, vos mines, vos missiles, vos pistolets de tout calibre, vos soldats ne peuvent rien contre moi. Votre seule parade : le confinement. Vous vous cachez, vous vous terrez comme des proies apeurées. Vous, les supers prédateurs, vous vous rendez compte que les petites bêtes comme moi peuvent nuire aux grosses bêtes comme vous. D’ordinaire si arrogant.e.s, vous faites profil bas devant moi. Vous bafouillez, vous hésitez. Il y a longtemps que vous ne gouvernez plus ; il y a longtemps que les multinationales et autres intérêts privés mesquins vous ont corrompu.e.s et vous manipulent. Je vous ai pris.e.s de court, malgré vos technologies ultrasophistiquées et vos systèmes d’alerte intersidéraux. Je vous ai sidéré.e.s. Alors qu’il n’y avait pas d’argent pour le climat, en peu de temps vous avez débloqué des milliards pour sauver la sacro-sainte économie. Vos mensonges n’ont pas fait long feu et vous aurez des comptes à rendre, des explications à fournir. J’ai mis à jour votre médiocrité et votre inconsistance. Je remets en question le principe même de la démocratie représentative et de la politique moderne, pervertie par des individualités abruties par le pouvoir et l’argent.   Aux citoyen.ne.s Vous êtes très confortables dans le système de consommation dans lequel vous vous enfermez volontairement. Vous êtes soumis.e.s. Vous êtes asservi.e.s. Vous êtes convaincu.e.s que les biens de consommation font votre bonheur. Plus vous consommez et plus vous serez heureux. Je vous offre le luxe de prendre du temps pour vous, pour vos proches. Je vous invite à réfléchir le monde. Je vous conjure de questionner le sens de votre vie. Etes-vous capable de distinguer vos besoins de vos envies ? Savez-vous d’où proviennent les articles que vous utilisez chaque jour ? Savez-vous dans quelles conditions ils sont produits ? Vous êtes-vous déjà demandé si votre bonheur égoïste n’impliquait pas la destruction ou le malheur pour d’autres que vous ? Vous aviez l’habitude de regarder la détresse humaine devant vos écrans mais les gens qui souffrent sont loin de vous ; ils ne vous ressemblent pas vraiment. Là-bas il y a la guerre ; là-bas il y a la famine… Tant que c’est là-bas, je suis bien. Au mieux je compatis ; au pire je m’en fous. Vous êtes connecté.e.s à un monde virtuel qui détruit votre sens critique, qui vous remplit l’esprit d’images et de messages insipides. Vous vous êtes peu à peu éloigné.e.s de la nature pour devenir des êtres cybernétiques dénués d’empathie pour la vie. Et puis j’ai amené le malheur chez vous. J’ai mis la peur en vous. Vous me craignez. Maintenant à la télévision c’est vous que vous voyez ; le monde s’est arrêté de tourner autour de vous. Serez-vous ma prochaine victime ? Je vous apprends l’humilité. Ce dont vous devrez vous souvenir après moi Je pense que votre intelligence vous permettra de me vaincre. Viendra un jour où vous crierez victoire. Il y aura, peut-être, une période d’exaltation et d’euphorie. Et après ? Selon moi, il y aura trois groupes d’individus. Le premier, qui aura pris conscience de son existence. Il prendra la résolution radicale d’être heureux tout simplement et tout naturellement. Il sera le changement. Le second estimera qu’il ne peut rien à rien et reprendra sa morne routine. Enfin un troisième groupe aura compris les faiblesses du monde pour mieux les exploiter à son seul profit. Dans tous les cas vous vivrez désormais dans l’incertitude. Je ne me fais pas d’illusion, le changement des comportements et les bonnes résolutions ne seront globalement que de courte durée, à tous les niveaux. Il faudra reprendre les habitudes, relancer les machines, rattraper le retard, combler les déficits à tout prix. Il faudra se remettre à pédaler comme des fous et des folles. Vous mettrez de côté tous vos engagements de solidarité pour l’humanité et la planète et vos vœux pieux,  au profit de l’économie et de votre petit confort personnel. Vous n’aurez rien compris. Les Scientifiques du monde entier vous alertent depuis des décennies sur les conséquences du réchauffement climatique, les mouvements citoyens se mobilisent. Vous n’avez pas voulu entendre. Vous étiez embarqué.e.s dans la quête du profit et d’un bonheur matérialiste chimérique. Et il y a eu moi, j’aurai été la répétition générale de la grande chorale sanitaire mondiale. J’espère au moins contribuer au rééquilibrage d’un rapport de force social, écologique et politique salvateur pour votre espèce. Car, après moi il y aura d’autres catastrophes, d’autres menaces, d’autres virus, d’autres petites bêtes « nuisibles ». Et il y aura, un jour, un virus 2.0 qui réduira à néant tous les « progrès » de l’humanité. "}