{"url": "https://lesmoutonsenrages.fr/2019/09/28/lassurance-vie-cest-fini-ledito-de-charles-sannat/", "title": "« L’assurance-vie c’est fini…. ! » L’édito de Charles SANNAT.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Le placement favori des français en passe d’être « rapté ». Quand c’est « vu à la télé », c’est que la vérité ne peut plus être cachée. Partagez ! Volti ****** Charles Sannat pour Insolentiae Mes chères impertinentes, mes chers impertinents, Voilà, nous y arrivons, comme prévu, comme écrit des dizaines et des centaines de fois, l’assurance-vie, c’est comme Capri, c’est fini. Terminé, y compris et surtout le fameux et célèbre fonds euros dont le capital est GA-RAN-TI croix de bois, croix de fer, si je mens je vais en enfer monétaire (c’est pour la rime que vous admirerez au passage, la poésie pouvant aussi s’appliquer à l’économie). Je vous la refais rapidement. L’assurance-vie c’est le placement préféré des Français, 38 millions en ont un… pas mal hein !! Et puis dessus ils ont placé 1 700 milliards d’euros soit globalement un poil moins que la dette de l’État mais bon, vous voyez ce que je veux dire mais que je ne vais pas dire… Evidemment, comme j’ai une boule de cristal à très haute performance, j’ai regardé dedans il y a quelques années et ma boule m’a dit… Charlot, prêtez tes sous à un pays surendetté et sans croissance pour des taux de plus en plus bas, ce n’est pas une bonne idée… Elle est forte ma boule de cristal. Alors j’ai tenté de prévenir, d’alerter, de dire vous savez votre placement préféré des 30 dernières années qui a été super bon et bien il va être au mieux calamiteux pour les 30 prochaines années, au pire, vous serez plus ou moins ruinés… Tenez regardez celui-là d’article de 2016… Le titre suffit et je reprends la même photo pour illustrer à 3 ans d’intervalle la même préoccupation. Faut-il d’urgence sortir de l’assurance vie ?\nLe titre n’est pas de moi, c’est celui de l’une des dernières émissions d’Écorama du 8 décembre dernier qui revient sur la « sécurité » des contrats d’assurance vie. Laurent Saillard, du magazine Le Revenu, reparle de la Loi Sapin 2 pour expliquer que finalement, ne plus pouvoir avoir accès à son argent est en fait très réconfortant pour … Lire la suite de Faut-il d’urgence sortir de l’assurance vie ?Insolentiae Et les gars… faut pousser la logique jusqu’au bout !! Je dis les gars, mais c’est comme mes rimes, c’est une figure de style, les filles aussi vous êtes concernées si vous avez un contrat d’assurance-vie. Croire que dans un monde de taux négatifs votre placement en obligation via le fonds euros va continuer à vous garantir le capital et la mise initiale revient à dire que vous croyez que la compagnie d’assurance-vie va vous payer pour vos beaux yeux… ben… c’est pas possible parce que si elle vous paye, cela va être sur ses réserves ou sur ses fonds propres, et cela ne va pas durer longtemps !! Evidemment au bout du compte la compagnie fait faillite et votre épargne s’envole. Et le premier assureur à dégainer c’est Generali France qui est un poids lourd du secteur. Jean-Laurent Granier, PDG de Generali France, estime que « le monde du fonds euros roi est terminé ! » Hahahahahahahahahahaha, je me marre, enfin comme d’habitude pas trop fort quand même parce que je sais que des millions de pauvres gens à qui l’on cache plus ou moins la réalité économique des choses seront les couillons utiles et autres dindons de la farce, alors qu’ils auront besoin de ces sous, économies d’une vie pour l’immense majorité pour mettre un peu de beurre ou de margarine dans les épinards…. Generali France jette un pavé dans la mare. Dans un contexte de taux d’intérêt négatifs, l’assureur a décidé d’envoyer un message fort aux épargnants. « On est entré en terrain inconnu et on se prépare à ce que cela dure. Nous croyons plus que jamais à l’assurance-vie mais compte tenu de cette situation sans précédent, il faut revisiter le modèle d’épargne. Le modèle de la sécurité absolue, de la liquidité permanente, de la garantie totale et à tout instant du capital, qui est finalement une réplication du modèle du Livret A, est à bout de souffle. Le monde du fonds euros roi est terminé ! », assène Jean-Laurent Granier, son PDG, dans un entretien aux « Echos ». « Generali France avait servi l’année dernière en moyenne entre 1,80 % et 1,90 % sur ses contrats, dans la moyenne du marché (1,83 %, selon les données de l’ACPR, le régulateur du secteur). « Nous ne voulons pas donner l’illusion qu’il serait encore possible de servir un rendement à 1,50 % pour un contrat en fonds euros alors que le taux sans risque est négatif », insiste Jean-Laurent Granier, sans dire jusqu’où l’assureur pourrait descendre ». … Vous la sentez venir la carotte ? Elle était très prévisible ! Dans tous les cas, les épargnants vont payer la dette et la crise, la seule chose que l’on ne connait pas ce sont les contours de la tonte, mais il semble que nous allions vers une tonte douce sauf aggravation de la crise. La tonte douce, c’est l’euthanasie progressive de votre épargne et la réduction petit à petit de votre capital… c’est de l’érosion, nous sommes en plein dedans avec les taux négatifs. Attention aux terribles crédits In-Fine ! Mise ne garde ! Il y a donc le cas général où les épargnants risquent de voir fondre leur épargne sur l’assurance-vie comme la banquise avec le réchauffement climatique, et puis il y a les cas particuliers des épargnants qui ont eu recours à une méthode d’emprunt que l’on appelle le crédit « In Fine »… C’est un crédit où l’on rembourse tout d’un coup mais à la fin dans 15 ans par exemple !!! En attendant je ne paye que les intérêts d’emprunt ou l’assurance. Du coup, je déduis tout de mes revenus… en échange je nantis c’est-à-dire que je mets en garantie un placement en assurance-vie sur lequel je verse chaque mois l’équivalent du capital que je devrais rembourser. Comme l’assurance-vie me rapporte tous les ans et que les intérêts se cumulent, au bout du compte cela permet d’optimiser la fiscalité et de gagner encore un peu plus de sous… Mais, ça ce n’est valable que si votre épargne progresse, imaginez que vous ayez mis 250 000 euros sur ce contrat d’assurance-vie pour rembourser votre banquier dans 15 ans, et que le jour du remboursement vous découvriez que vous n’avez plus rien !! Vous auriez perdu tous vos sous d’un côté, et vous auriez le crédit à rembourser.. pas franchement une bonne affaire. Il faut donc proscrire les montages en In Fine et cela fait plusieurs années que j’alerte dans ma lettre STRATEGIES notamment, tous les épargnants sur les risques d’un tel montage dans un contexte de taux… négatifs ! Et pourtant ils continuent à le faire ! Ces déclarations de Generali ont une immense portée, et vous devez vous hâter de débancariser et de « dé-assuranceviter » ! C’était prévisible, c’était prévu et cela se matérialise. Pour les conseils et les travaux pratiques, vous aurez ma lettre STRATEGIES du mois de septembre pas encore achevée, qui sera uniquement consacrée aux différentes techniques de débancarisation et ce que vous pouvez faire pour vous en sortir, et vous verrez, si acheter de l’or est une évidence, il y a d’autres choses à faire, très puissantes fiscalement parlant en plus, car débancariser c’est bien, gagner des sous c’est encore mieux, et ne pas payer d’impôt c’est la cerise sur la gâteau !!! Pour en savoir plus c’est directement ici. Au fait… même la télé en parle, c’est dire… sans doute que l’on approche du moment où les pertes seront forcément visibles. Il est déjà trop tard, mais tout n’est pas perdu. Préparez-vous ! Charles SANNAT Le testament de Draghi et son « budget de la zone euro »\nPourquoi investir dans les parkings est une très mauvaise idée !!\nLa FED n’a toujours pas réglé le problème selon CNN\nPsychodrame à la BCE les Allemands furieux des taux bas! "}