{"url": "https://lesmoutonsenrages.fr/2017/12/12/ces-douze-projets-tres-polluants-finances-par-letat-grace-a-nos-cotisations-retraites-et-notre-epargne/", "title": "Ces douze projets très polluants financés par l’État grâce à nos cotisations retraites et notre épargne… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "A quoi peuvent bien servir les COP « 21,2,3,4,5,??? » ? Pas assez de logement, étranglés par les impôts, 12 millions de français qui ont du mal à payer leurs factures énergétiques, des millions de chômeurs, destruction de nos acquits sociaux, des gens meurent dans la rue et l’argent public, qui devrait aider les français, est investi dans des projets pharaoniques et polluants. Le banquier à la tête de l’état, ne fera rien pour les français, sa priorité ce sont ses riches amis, à qui il doit son trône..  Quand une mine de charbon géante engloutit un village en Allemagne, quand des Amérindiens sont chassés de leurs terres par un oléoduc, quand les compagnies pétrolières s’attaquent à l’Arctique, quand des millions de tonnes de CO2 supplémentaires s’apprêtent à être répandues dans l’atmosphère, c’est un peu, et bien malgré nous, grâce à notre argent. Voici douze projets méga-polluants dans lesquels l’Etat investit une partie de notre épargne et de nos cotisations retraites. Pour que la finance soit au service de « l’action climat », comme le souhaite Emmanuel Macron, il y a encore du travail ! Deux ans après la COP21 et l’Accord de Paris, Emmanuel Macron convoque un nouveau sommet international sur le climat le 12 décembre à Paris, le « One Planet Summit ». Une cinquantaine de personnalités et de chefs d’État y assisteront. L’objectif est double : réaffirmer d’abord, malgré le retrait des États-Unis, les objectifs internationaux en matière de protection du climat, en particulier celui de maintenir le réchauffement global des températures en deçà de 2ºC ; Ensuite, s’appuyer sur la finance pour atteindre ces objectifs, à grands coups d’« obligations vertes », de portefeuilles « décarbonés », de marchés de quotas d’émission de gaz à effet de serre, et autres instruments « basés sur le marché ». Sur ce point, la France et ses institutions financières publiques et privées se veulent exemplaires. Elles verraient bien la place de Paris devenir le centre mondial de la nouvelle finance climatique, avec ses cotations d’obligations vertes – les dettes émises par les entreprises ou les collectivités publiques sur les marchés pour financer des projets supposés bénéfiques pour le climat – et ses « reporting climat » : la publication par les investisseurs d’une estimation de l’empreinte carbone de leurs placements [1]. Ce projet recoupe une autre priorité gouvernementale, celle d’attirer en France, l’industrie financière de la City, suite au Brexit. Tout cela est-il vraiment exemplaire en matière de préservation d’une planète vivable ? Comme vient de le rappeler opportunément un appel lancé par 80 économistes, une première décision raisonnable serait de ne plus financer de nouveaux projets pour extraire du charbon, du pétrole et du gaz, ces sources fossiles qui sont de loin les premières sources de gaz à effet de serre. Une analyse effectuée par l’Observatoire des multinationales et l’ONG 350 France (lire notre article présentant cette étude) montre qu’en réalité, l’argent des Français continue aujourd’hui de financer des nouveaux projets d’énergies fossiles partout dans le monde. Ces projets sont incompatibles avec les objectifs de l’Accord de Paris, car ils contribuent à ouvrir de nouveaux territoires à l’industrie pétrolière et gazière, comme l’Arctique ou les gisements pétroliers au large du Brésil. Nous présentons ici une sélection de douze projets très polluants directement ou indirectement financés avec l’argent issu de nos impôts, de notre épargne ou de nos cotisations retraite. Ce panorama soulève une question fondamentale : la finance « verte », sous sa forme actuelle, peut-elle réellement permettre le changement de direction dont nous avons besoin, ou ne constitue-t-elle qu’un simple habillage pour que les gros pollueurs puissent poursuivre le business mortifère ? [2] 1. L’exploitation pétrolière dans l’Arctique norvégien La Norvège, principal producteur d’hydrocarbures d’Europe de l’Ouest, ne semble pas prête d’abandonner le filon. Au contraire, au moment même où le fonds souverain norvégien envisage de se désinvestir du pétrole et du gaz, le pays prévoit d’octroyer une centaine de nouvelles licences d’exploration offshore, toujours plus au nord du cercle polaire, dans la mer de Barents, et dans des eaux toujours plus profondes. Outre Statoil, l’entreprise pétrolière nationale norvégienne, l’un des principaux acteurs de cette poussée vers l’Arctique n’est autre que la firme italienne Eni. Celle-ci gère déjà la plateforme géante Goliat, la plus septentrionale du monde à ce jour, à 85 kilomètres au nord de la ville norvégienne de Hammerfest.Le projet Goliat a été marqué par de nombreuses difficultés techniques et environnementales, liées aux conditions extrêmes, qui ont fait exploser ses coûts. Pour Eni, il ne sera sans doute jamais rentable. Mais il s’agit surtout d’ouvrir une première tête de pont en vue d’une exploitation massive des gisements pétroliers du grand nord. L’entreprise italienne s’apprête d’ailleurs à aller également forer de l’autre côté de l’océan Arctique, dans les eaux territoriales américaines, suite à la relance des prospections par l’administration Trump. Le rôle des fonds publics français : aussi bien le Fonds de réserves pour les retraites que l’Ircantec, la caisse de retraite complémentaire des agents non titulaires de l’État et des collectivités publiques, détiennent des participations dans Eni et Statoil. D’autre part, la Banque publique d’investissement (Bpifrance) est actionnaire de la firme Technip, l’un des principaux prestataires du projet Goliat. 2. La mine de charbon de Hambach en Allemagne, dévoreuse de l’environnement  Cette mine géante à ciel ouvert a déjà englouti une quarantaine de km2 de terrains et plusieurs villages. La lignite qui en est extraite est l’un des charbons les plus polluantes. La mine est exploitée depuis 1978 par la firme énergétique allemande RWE. Malgré l’impératif climatique et la désolation environnementale entraînée par la mine, RWE estime pouvoir extraire jusqu’à 2 milliards et demi de tonnes de lignite, qu’elle brûlerait ensuite dans ses centrales électriques. L’entreprise bénéficie d’une influence politique considérable en Allemagne, où le charbon représente encore une portion non négligeable de la production d’électricité ainsi que de nombreux emplois. Les intérêts liés au charbon sont bien décidés à entraver les progrès des renouvelables et de l’énergie citoyenne dans le pays. RWE est cependant confronté au mouvement Ende Gelände (« jusqu’ici et pas plus loin »), qui occupe les terrains encore préservés autour de la mine, et a organisé de nombreuses manifestations et actions de désobéissance civile pour empêcher son expansion (lire nos articles ici et là). Le rôle des fonds publics français : Le Fonds de réserves pour les retraites et la Banque postale (100% public), via ses filiales de gestion d’actifs, détiennent des participations dans RWE. 3. Le Dakota Access Pipeline, symbole de la lutte des Amérindiens  La lutte des Sioux du Dakota contre cet oléoduc a retenu l’attention du monde entier pendant plusieurs mois. Bloqué par l’administration Obama, le projet a ensuite été relancé par l’administration Trump. Le campement des opposants a été évacué par la force. Au-delà de la lutte entre intérêts pétroliers et populations autochtones décidées à défendre leurs terres ancestrales, l’enjeu du Dakota Access Pipeline (DAPL) est aussi climatique. Gazoducs et oléoducs jouent en effet un rôle crucial pour permettre le transport et la commercialisation des énergies fossiles – ils contribuent à les rendre économiquement viables. C’est pourquoi ils sont devenus, avec la lutte contre le Keystone XL, l’une des principales cibles des militants du climat. En l’occurrence, le DAPL est directement lié à l’exploitation des gisements de pétrole de schiste du Dakota. Les grandes banques privées françaises ont contribué au financement de ce projet et des entreprises qui le portent (lire notre article). Certaines d’entre elles s’en sont d’ailleurs désengagées, sous la pression des écologistes. Mais il s’avère que des institutions financières publiques françaises – en l’occurrence le Fonds de réserve pour les retraites – ont elles aussi financé les firmes en question, Energy Transfer Partners et Sunoco. Le rôle des fonds publics français : Le Fonds de réserves pour les retraites a souscrit pas moins de huit obligations d’Energy Transfer Partners, pour un montant total de 14,03 millions d’euros, à quoi s’ajoutent 1,58 million sur une obligation de Sunoco. 4. Yamal LNG, un méga projet gazier dans l’extrême nord de la Russie  La péninsule de Yamal, au cœur de l’Arctique russe, subit de plein fouet les effets du réchauffement, la fonte du permafrost y entraînant explosions gazeuses et libération de bactéries mortelles. Elle est aussi le théâtre d’une nouvelle ruée gazière, avec pour projet phare Yamal LNG, inauguré officiellement par Vladimir Poutine quelques jours à peine avant le « One Climate Summit ». À 600 kilomètres au nord du cercle polaire, ce projet consiste en plusieurs sites de forage et un terminal de liquéfaction du gaz en vue de son exportation vers l’Asie et l’Europe, au moyen d’énormes navires brise-glace. Ce projet est porté par le russe Novatek, le français Total et une firme pétrolière chinoise. Comme les autres majors pétrolières, Total mise aujourd’hui toute sa stratégie sur le gaz, présenté de manière trompeuse comme une énergie fossile « plus propre » [3]. Au-delà de Total, nombreux sont les intérêts français gravitant autour de Yamal LNG. Le groupe Vinci est également présent sur le chantier. C’est également un projet crucial pour Technip, l’un des principaux prestataires avec un contrat d’un milliard d’euros, et dont l’actionnaire de référence n’est autre que la Banque publique d’investissement (Bpifrance). Ce qui explique que les deux firmes françaises se soient battues pour la survie de ce projet stratégique malgré les sanctions américaines et européennes contre la Russie (lire notre article). Bpifrance a d’ailleurs soutenu le projet par un autre biais, en apportant à Technip une garantie publique de 350 millions d’euros pour la protéger contre les risques liés à l’exécution du contrat. Un second projet gazier géant, porté par les mêmes acteurs, est déjà sur le point d’être lancé dans la péninsule malgré les émissions de gaz à effet de serre induites et les conflits avec les populations autochtones. Le rôle des fonds publics français : La Banque publique d’investissement a soutenu la participation de Technip au projet à la fois en tant qu’actionnaire de référence (l’un de ses dirigeants siège au conseil d’administration de l’entreprise) et en apportant une garantie publique de 350 millions d’euros. Ircantec et le Fonds de réserve pour les retraites ont investi près de 300 millions d’euros en actions et en obligations au sein de Total. 5. La nouvelle frontière du pétrole offshore brésilien, du delta de l’Amazone au « pre sal »  Les eaux territoriales du Brésil constituent l’une de ces nouvelles frontières où se décide l’avenir de l’industrie pétrolière. Elles recèlent en effet un immense gisement potentiel, représentant des milliards de barils et pouvant faire du Brésil un nouveau poids lourd du secteur. Problème : ces gisements sont situés en eaux très profondes, et enfouis sous une épaisse couche saline. D’où leur nom de gisements pré-salifères, ou « pre sal » en portugais. Ce qui n’a pas empêché les majors pétrolières du monde entier de se précipiter pour récupérer leur part du gâteau. Les investissements massifs nécessaires pour exploiter cette ressource ne sont pas étrangers au scandale de corruption qui a ébranlé l’entreprise nationale brésilienne Petrobras, provoquant la chute de la présidente Dilma Rousseff. La privatisation partielle de Petrobras qui s’en est suivie va probablement bénéficier aux multinationales étrangères, notamment Total qui exploite le gisement offshore Libra dans le pre-sal et qui a noué depuis un « partenariat stratégique » avec Petrobras. Plus au nord, au niveau du delta de l’Amazone, c’est un autre projet de forage pétrolier offshore de la major française et de BP qui crée la polémique. Les deux firmes pétrolières ambitionnent d’exploiter un gisement estimé à 14 milliards de barils de pétrole, situé au cœur d’un immense récif corallien qui vient tout juste d’être découvert, et qui abrite une biodiversité aussi rare que fragile [4]. Elles n’ont pour l’instant pas réussi à convaincre l’administration brésilienne que leurs projets ne comportaient pas de risques inacceptables pour l’environnement. L’agence brésilienne de protection de l’environnement (IBAMA) a rejeté fin août leur étude d’impact, jugée insuffisamment précise. Le rôle des fonds publics français : Ircantec et le Fonds de réserve pour les retraites ont investi près de 300 millions d’euros en actions et obligations de Total. À quoi s’ajoutent environ 100 millions d’euros placés par les deux fonds de retraite dans BP. 6. Le Trans Adriatic Pipeline, le gaz azéri au mépris des droits humains et de la démocratie  Pour les dirigeants européens, le gaz est devenu un enjeu géopolitique majeur – suffisamment important, apparemment, pour fragiliser leurs objectifs climatiques et mettre entre parenthèses les droits de l’homme et la démocratie. C’est ce dont témoigne le projet démesuré du « Corridor gazier sud », un ensemble de gazoducs destiné à acheminer, sur 3500 kilomètres, le gaz des gisements azéris de la mer Caspienne vers l’Europe. Budget total : 45 milliards de dollars, apportés en partie par les banques publiques européennes. Pour que ce projet voit le jour, les leaders politiques de l’Europe n’hésitent pas à s’associer publiquement au gouvernement de l’Azerbaïdjan, malgré sa répression notoire des opposants et des journalistes. L’industrie gazière européenne, quant à elle, y voit un moyen d’enfermer le vieux continent dans plusieurs décennies supplémentaires de consommation de gaz, malgré l’Accord de Paris (lire notre enquête récente : Sous l’influence des industriels et de leurs lobbies, l’Europe s’enferme dans un carcan de gazoducs et de terminaux méthaniers). Le troisième et dernier tronçon de ce grand projet, le Trans Adriatic Pipeline ou TAP, doit relier la Turquie au sud de l’Italie à travers la Grèce et l’Albanie. Il est porté par un consortium regroupant Socar, l’entreprise azérie, la britannique BP, l’espagnole Enagas ou l’italienne Snam. Le chantier suscite une vive résistance des riverains et des écologistes, notamment en Grèce et en Italie, où le gouvernement a appelé l’armée à la rescousse contre les manifestants qui protestaient contre le déracinement de dizaines milliers d’oliviers centenaires [5]. En Albanie, c’est une filiale de Vinci qui est en charge du chantier, dans des conditions elles aussi problématiques [Lire cet article]. Le rôle des fonds publics français : Ircantec et le Fonds de réserve pour les retraites ont investi près de 100 millions dans BP, l’un des principaux protagonistes de projets de développement et d’importation en Europe du gaz azéri. Le Fonds de réserve pour les retraites est également lié financièrement à d’autres entreprises impliquées dans le projet, comme l’italienne Snam (près de 70 millions d’euros en actions et obligations), l’espagnole Enagas (environ 39 millions en actions et obligations) et le français Vinci (plus de 47 millions d’euros en actions). 7.Derrière la vitrine « verte » d’Engie et de la royauté marocaine, la centrale au charbon de Safi7.  Engie fait partie des grandes entreprises qui ont le plus repris à leur compte l’impératif de la transition énergétique. Du moins dans les discours. De l’Australie à la Pologne, elle a revendu – mais non fermé, ce qui seul aurait un bénéfice climatique réel – une grande partie de ses centrales électriques au charbon, la plus polluante des sources fossiles. En revanche – sans que la direction de l’entreprise ne le mentionne dans sa communication officielle –, Engie est toujours engagée dans une nouvelle centrale charbon de 1386 MW de puissance, qui doit entrer en opération l’année prochaine dans la ville portuaire de Safi, au Maroc. L’entreprise française est associée dans cette opération à Nareva, une firme appartenant à la famille royale marocaine. Tout comme la France, le Maroc et son roi, qui ont organisé la COP22 il y a un an, s’affichent volontiers en hérauts du climat et de la transition énergétique. Engie et Nareva se sont d’ailleurs associés pour développer des projets dans tout le continent africain. Pour autant, le Maroc continue parallèlement à miser sur les énergies fossiles, comme en témoigne la centrale de Safi, qui pourrait voir sa capacité encore doublée à l’horizon 2020. Les habitants de la ville, qui subissent déjà au quotidien les impacts de l’industrie des phosphates et du ciment, lesquels ont quasiment annihilé le secteur local de la pêche, verront désormais s’y ajouter la pollution issue de la centrale électrique. Le rôle des fonds publics français : L’État français détient 24 % d’Engie, la Caisse des dépôts et sa filiale CNP Assurances en détiennent près de 4%. À quoi s’ajoutent des investissements significatifs aussi bien du Fonds de réserve pour les retraites que de l’Ircantec. Egis, filiale de la Caisse des dépôts, a participé à l’agrandissement du port de Safi pour qu’il puisse recevoir les millions de tonnes de charbon sud-africain nécessaires au fonctionnement de la future centrale. 8. TransMountain, un nouvel oléoduc géant pour les sables bitumineux canadiens  Keystone XL, Énergie Est, et maintenant TransMountain Expansion Project. Tous ces projets d’oléoducs géants au Canada, tous fortement contestés, ont un objectif commun : faciliter l’exportation du pétrole issu des sables bitumineux de l’Alberta vers les marchés américains, asiatiques et européens, et permettre ce faisant le triplement de la production dont rêvent les multinationales pétrolières. Or les sables bitumineux, en plus de provoquer une vaste désolation environnementale et sociale autour de leur zone de production (lire notre enquête Comment transformer un paradis boréal en un enfer boueux et toxique : grâce aux sables bitumineux), sont l’une des sources fossiles les plus émettrices de gaz à effet de serre, déversant des tonnes de carbone dans l’atmosphère. Si les oléoducs Keystone XL et Énergie Est ont été bloqués provisoirement, les travaux ont commencé sur le TransMountain, un projet de l’entreprise Kinder Morgan qui doit relier l’Alberta au port de Vancouver. Et ce, en dépit de l’opposition résolue des Premières nations et de la ville de Vancouver. La construction d’une partie de l’oléoduc a été confiée, là encore, au groupe français Vinci. Le rôle des fonds publics français : Le Fonds de réserve pour les retraites est lié financièrement à Kinder Morgan (environ 21 millions d’euros en actions et obligations) et Vinci (plus de 47 millions d’euros en actions). 9. Du Sahara algérien aux Pyrénées, une nouvelle route du gaz  L’Algérie apparaît comme l’un des partenaires privilégiés des dirigeants européens et des multinationales pour réduire la dépendance du vieux continent envers le voisin russe. Frappé de plein fouet par la chute du cours des hydrocarbures, et confronté à la baisse programmée de ses gisements historiques, le régime algérien vient de relancer l’exploitation du gaz de schiste. Début 2015, des premiers forages par fracturation hydraulique dans le sud saharien – à propos desquels le nom de Total avait été cité – ont donné naissance à un important mouvement social, qui a forcé les autorités à reculer provisoirement (lire notre enquête d’alors). Écouler ce gaz vers l’Europe implique la construction de nouvelles infrastructures. C’est par exemple le gazoduc Galsi reliant l’Algérie à l’Italie (et à la Corse), dont l’un des principaux protagonistes n’est autre qu’EDF, via sa filiale Edison. Autre projet problématique : le gazoduc MidCat entre l’Espagne et la France, dont l’objectif est de permettre d’écouler vers le reste de l’Europe le gaz arrivant massivement d’Algérie – ou du Nigeria – dans les gazoducs et les terminaux méthaniers espagnols. Le chantier du MidCat a été provisoirement bloqué dans les Pyrénées catalanes, du fait de l’opposition locale mais aussi des doutes de certains acteurs français. L’Espagne et la Commission européenne continuent à se démener pour que ce projet voit finalement le jour, ce qui ne manquera pas d’accélérer les développements gaziers en Algérie. Le rôle des fonds publics français : Les deux opérateurs des gazoducs français sont impliqués dans les nouveaux projets d’infrastructures liés à l’approvisionnement en gaz algérien. Le premier, GRTgaz, est propriété à 75% d’Engie (24% État français, 4% CDC et CNP) et à 25% de la CDC et de ses filiales. Le second, TIGF, est détenu à 18% par EDF (84% État français). EDF est par ailleurs directement impliquée via sa filiale Edison dans le gazoduc Galsi. Enfin, le Fonds de réserve pour les retraites a investi dans deux autres acteurs européens de ces projets, l’italienne Snam et l’espagnol Enagas. 10. Coral, une nouvelle manne gazière au large du Mozambique …/… Le rôle des fonds publics français : La Banque publique d’investissement soutient la participation de Technip au projet en tant qu’actionnaire et potentiellement en apportant une garantie publique. Ircantec et le Fonds de réserve pour les retraites détiennent près de 60 millions d’euros en actions et obligations Eni. 11. La centrale de Thabametsi, comment l’Afrique du sud s’obstine dans le charbon …/… Le rôle des fonds publics français : La Caisse des dépôts et consignations possède des actions dans au moins un opérateur de mines de charbon en Afrique du Sud, Anglo American. Le Fonds de réserve pour les retraites détient 2,4 millions d’euros en actions de Marubeni, ainsi que des participations dans Anglo American et Glencore (également opérateur de mines de charbon en Afrique du Sud). 12. L’aide au développement française va-t-elle financer une centrale charbon en Chine ? …/… Le rôle des fonds publics français : L’Agence française de développement (AFD) envisage un prêt de 41 millions d’euros à l’entreprise Xinjiang Tianfu Energy Lire l’enquête complète Auteurs  Olivier Petitjean et Barnabé Binctin pour BastaMag Eni CC (Goliat) ; Junep A CC (Hambach) ; © ryan vizzions (DAPL) ; Kremlin CC (Yamal) ; Greenpeace (Brésil) ; Albinfo CC (TAP) ; mhobi CC (Safi) ; US Geological Survey (Trans Mountain) ; Adam CC (Algérie) ; Zukiman Mohamad CC (Coral) ; Bert Kaufman CC (Thabametsi) ; Lhoon CC (Chine). "}