{"url": "https://lesmoutonsenrages.fr/2019/03/06/gardes-a-vue-et-perquisitions-pour-avoir-decroche-le-portrait-demmanuel-macron-par-bastamag/", "title": "Gardes à vue et perquisitions pour avoir décroché le portrait d’Emmanuel Macron.. par BastaMag.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Quelle rapidité de la justice pour les activistes qui ont porté atteinte à la soi-disant « démocratie », mot accommodé à toutes les sauces, quand ça arrange et que le laxisme de l’état est montré du doigt. Ne s’agit-il pas plutôt de crime de « lèse majesté » envers le locataire de l’Élysée? On pourrait rappeler à tous les élus l’étymologie du mot démocratie : La démocratie est le régime politique dans lequel le pouvoir est détenu ou contrôlé par le peuple (principe de souveraineté), sans qu’il y ait de distinctions dues la naissance, la richesse, la compétence… (principe d’égalité). La démocratie actuelle est représentée par certains des élus, qui ont oubliés qu’ils sont les représentants du peuple, on constate, qu’ils ne représentent que les intérêts des puissants et, le peuple le leur fait savoir. Partagez ! Volti. ****** Auteur Sophie Chapelle pour BastaMag Déjà cinq perquisitions, trois gardes à vue et un procès à venir. Ce zèle des autorités policières et judiciaires fait suite à quatorze opérations de décrochages du portrait d’Emmanuel Macron dans des mairies depuis le 21 février. Ces actions non violentes intitulées « Sortons Macron » visent à dénoncer l’inaction du gouvernement face au dérèglement climatique et l’urgence sociale, en laissant symboliquement des murs de mairies vides de portrait présidentiel. Le gouvernement n’a guère apprécié : les ministres Bruno Le Maire, Franck Riester et Sébastien Lecornu se sont empressés de condamner ces actions, dénonçant notamment « une atteinte symbolique à nos institutions démocratiques » [1]. « Si nous devons nous faire arrêter et juger pour que les choses changent, nous sommes prêts » À Lyon, un premier activiste a été convoqué pour une audition dès le 22 février, puis placé en garde à vue, tandis que son domicile et un lieu militant, l’AlternatiBar de Lyon, ont été perquisitionnés. « Si ce sont les portraits que la police recherche, il n’y a pas d’inquiétude à avoir : ils ne tarderont pas à réapparaître puisque les actions visent à « sortir » Macron pour lui montrer la réalité du dérèglement climatique et la colère sociale », souligne l’association ANV-COP21 à l’initiative de ces actions. Une autre militante lyonnaise, Fanny Delahalle, a passé 9h en garde à vue et vu son domicile perquisitionné, suite à la plainte déposée par le maire du 2e arrondissement. Elle est convoquée au tribunal de grande instance le 2 septembre 2019 pour « vol en réunion », et encourt 5 ans de prison et 75 000 euros d’amende. …./…. Lire l’article complet Source BastaMag Sur le sujet: Grève scolaire pour le climat : « Personne n’a envie d’étudier ou de travailler pour un futur qui n’existera pas » Chauffage, transport, alimentation : comment les grandes entreprises entravent la transition écologique Ailleurs: Atlantico : Biarritz : le coût du G7 estimé à 24 millions d’euros **Ils vont discuter de quoi les « grands » ?** Selon le site de l’Elysée, « la France souhaite que les objectifs du G7 soient : Les dirigeants de l’Allemagne, du Canada, des États-Unis, de la France, de l’Italie, du Japon et du Royaume-Uni seront donc réunis à Biarritz avec Emmanuel Macron en août prochain. **Encore un « G machin » qui va coûté un « pognon de dingue », pour des changements dans la continuité** "}