{"url": "https://lesmoutonsenrages.fr/2019/07/20/contre-le-g7-arme-de-seduction-massive-pour-imposer-le-capitalisme/", "title": "Contre le G7, arme de séduction massive pour imposer le capitalisme.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Qu’il est doux de ne rien faire quand tout s’agite autour de vous. Disait il y a quelques années une émission de France-Inter. Pour ces G1/2/3…. etc…idem, réunion, parlotte, promesses non tenues, mais, agitation et promotion pour toujours plus de capitalisme. Partagez ! Volti ****** Alors que la France accueillera le G7 à Biarritz à la fin du mois d’août, les signataires de cette tribune appellent à un contre-sommet pour dénoncer ce rendez-vous, « arme de séduction massive pour imposer idéologiquement un capitalisme de plus en plus brutal ». ______________ Il est loin, le temps où les pays les plus riches, G7 ou G8, pouvaient dicter la marche du monde. Alors à quoi sert cette grande rencontre de sept chefs des États parmi les plus riches, qu’Emmanuel Macron s’apprête à accueillir du 24 au 26 août à Biarritz (Pyrénées-Atlantiques) ? Pourquoi tenir ce G7, qui semble relever d’un autre temps, à l’heure du bilatéralisme triomphant ? Derrière son charme suranné, le G7 est une arme de séduction massive pour imposer idéologiquement un capitalisme de plus en plus brutal. C’est d’abord une grande vitrine du capitalisme financier. Nul doute que sera mise en scène la confrontation entre deux versions de ce capitalisme. La première, celle de Mme Merkel, M. Trudeau ou M. Macron, sera présentée comme vertueuse, ouverte sur le monde, louant les vertus de la mondialisation néolibérale. La seconde, celle de M. Trump ou M. Salvini, sera, du moins en France, présentée comme protectionniste, populiste, xénophobe et impérialiste. Les premiers seront présentés comme les remparts contre les seconds. Et on passera sous silence le fait que les premiers ont nourri l’ascension des seconds et que tous s’accordent sur l’essentiel : perpétuer un système au service des plus riches et des multinationales, se nourrissant de l’exploitation du travail et du vivant. De grands engagements seront pris, comme lors de tous les G5, G6, G7 ou G8 depuis 1975 : mettre fin à la pauvreté, assurer la sécurité alimentaire ou encore réduire drastiquement les émissions de gaz à effet de serre. Autant d’engagements pour laisser penser que le système actuel doit nous rendre plein d’espoirs. Autant d’engagements qui n’ont jamais été atteints, bien au contraire. Ainsi, selon la Banque mondiale, plus de 700 millions de personnes, soit 10 % de la population mondiale, vivent avec moins de 1,9 dollar par jour. Et ce nombre repart à la hausse dans de grandes régions du monde, tandis que les personnes qui souffrent de la faim sont de plus en plus nombreuses. Les inégalités augmentent dans presque tous les pays depuis une quarantaine d’années, dont les pays du G71. Les émissions de gaz à effet de serre repartent à la hausse dans le monde, notamment dans des pays du G7, quand il faudrait les réduire drastiquement pour espérer contenir le réchauffement climatique à 1,5 °C. Pauvreté et changement climatique poussent alors des millions de personnes à tenter de migrer vers les pays dits riches, pour se fracasser contre les murs érigés et voir leurs droits piétinés. Malgré l’échec désastreux de ces politiques, le G7 n’a aucun problème cette année pour brandir un nouvel objectif : la lutte contre les inégalités. La présidence française promet ni plus ni moins que le G7 va « rendre le capitalisme plus juste », aller « vers la réduction des inégalités et la justice fiscale » et même « mettre fin à l’évasion fiscale ». C’est pourtant tout l’inverse de la politique conduite par E. Macron, qui a mené une exceptionnelle redistribution fiscale vers les ultrariches. Un président qui pense qu’« on met un pognon de dingue dans les minimas sociaux » et qui s’attelle à affaiblir méthodiquement la protection sociale, les services publics et le droit du travail …./… Lire l’article complet Source REPORTERRE Bure : expulsion en cours au bois Lejuc Sans vergogne, la publicité exploite le filon écolo. Week-end de résistance et d’occupation contre le projet de Surf Park, à de Saint-Père-en-Retz (Loire-Atlantique) "}