{"url": "https://lesmoutonsenrages.fr/2016/09/16/vos-infos-news-liens-et-autres-du-16-septembre-2016-grosse-revue-de-presse/", "title": "Vos infos, news, liens (et autres…) du 16 Septembre 2016 (+ grosse revue de presse) Toujours intéressant, surtout si l’on souhaite arrêter de fumer. Nettoyer ses poumons : 21 techniques pour décrasser ses poumons de fumeur. Et si vous souhaitez vous lancer dans la cigarette électronique pour vous aider, ce qui a marché pour beaucoup de monde, n’y allez pas au hasard, et lisez ce sujet auparavant. Se libérer du sucre qui détruit foie et cerveau: « Comment: Par un tour de passe-passe dont la « science » moderne a le secret, on nous apprend que le glucose est la source principale d’énergie dont nos cellules ont besoin ; sans lui, pas d’énergie, point de salut… En réalité, le fait que nous puissions métaboliser le sucre pour nous en servir comme carburant ne signifie pas qu’il est la source la plus efficiente d’énergie qui nous ayons à notre disposition, loin de là. Cela signifie sans doute que la nature, dans son imparable efficacité, nous a donné la possibilité de pouvoir fonctionner aussi en « mode glucose », ce qui est bien utile, en temps de crise, pour favoriser notre survie, quand il n’y a rien d’autre à se mettre sous la dent… Beaucoup de recherches scientifiques nous prouvent qu’en réalité, le corps peut fonctionner plus efficacement en « mode cétose », c’est à dire quand il utilise les lipides comme énergie première, sans les terribles effets secondaires engendrés par des décennies de consommation de sucres, qu’ils soient simples ou soi-disant « complexes » : stéatose hépatique, destruction du pancréas, diabète, maladies cardio-vasculaires et neurodégénératives, destruction des reins, etc. Pour en savoir un peu plus«  ", "author": "Benji Modifier l'article ", "date": "2016", "content": "Ce soir, grosse revue de presse avec plein d’infos, de liens, et de la lecture comme on l’aime bien! Alors….bonne lecture à tout le monde.  Alternatives, décroissance et bonnes nouvelles: Actualité générale:  Argent, politique et géopolitique:  Big brother et sécurité:  Écologie, environnement et animaux: Médical et alimentation:  Maintenant…Cette rubrique, vous le savez, c’est donc la vôtre! Vous pouvez utiliser cette rubrique pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog sans voir les commentaires saturés de contenus dispensables ou envahissants. Il y a actuellement une avalanche d’infos importantes, de nouvelles plus ou moins bonnes, et il est réellement impossible de tout mettre…. RAPPEL: N’oubliez pas une chose en passant, l’ensemble des taches effectuées sur ce blog prennent du temps, beaucoup d’énergie, de passion, et cela ne peut se faire sans votre soutien. N’oubliez pas que vous pouvez le faire en nous faisant un don, ou en souscrivant à la lettre d’information mensuelle. "}