{"url": "https://lesmoutonsenrages.fr/2019/12/07/on-parle-de-plus-en-plus-de-black-out-causes-et-consequences-possibles/", "title": "On parle de plus en plus de black-out. Causes et conséquences possibles.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Si black-out il doit y avoir, on imagine sans peine les conséquences. À part cela, tout va de travers bien! Partagez ! Volti ****** Proposé par Liliane Held Khawam Sous la pression des Pouvoirs Publics, RTE(1), sans regimber, se résigne à l’inacceptable, alors qu’il est encore possible de réduire le risque, désormais avéré, de défaillance majeure du réseau électrique dans les années qui viennent. Il s’agit d’appeler énergiquement à reconsidérer des mesures de fermetures d’installations de production déjà programmées, décisions idéologiques prises par unique souci d’afficher ostensiblement l’engagement vert de la France. Aucun bénéfice tangible pour le climat n’est à en attendre, alors que ce faisant, on bafoue toutes les règles de prudence s’agissant de l’équilibre du réseau électrique. « Avoir les pieds dans l’eau » signifie, en général, qu’on connaît une situation d’attente inconfortable, mais RTE avait cru pouvoir inverser le sens de la formule en comptant justement sur l’éolien offshore, pour reconstituer les marges qui vont cruellement manquer au réseau national dans les années qui viennent. Las, les six projets éoliens offshore les plus avancés connaissent tous des retards conséquents (le premier, celui de Saint Nazaire, ne commencera à produire qu’en 2023) et on s’achemine inéluctablement vers une période de grande incertitude quant à la capacité du réseau à pouvoir accorder demande et offre avec un bon degré de confiance. Ce risque, puisqu’il faut l’appeler par son nom (produit de la probabilité d’un tel événement par ses conséquences) apparaît ici particulièrement élevé, sans pour cela devoir inventer des configurations abracadabrantes. Peut-on faire courir un tel risque à nos sociétés et à nos économies devenues totalement électro-dépendantes, surtout en s’y exposant volontairement ? Encore, RTE base t-il ses prévisions sur des consommations stables voire en légère baisse, ce qui peut paraître surprenant car même en considérant que l’efficacité énergétique progresse partout, l’incitation forte à transférer des usages carbonés vers l’électricité devrait, entre autres, avoir quelques conséquences, pour ne parler que de la mobilité électrique, tout à fait emblématique. En regard, certaines décisions annoncées apparaissent particulièrement inconséquentes. La règle d’or de l’alpinisme est en effet de ne lâcher une prise que lorsqu’on s’est assuré d’une autre et ce principe, qui s’applique partout, semble pourtant ne pas valoir pour le réseau national Alors que la situation s’annonce tendue voire critique avec un jeu d’hypothèses qui n’a rien de fantaisiste, RTE n’incite pas les Pouvoirs Publics à vouloir bien reconsidérer certaines de leurs injonctions. Ces centrales sont l’otage de notre volonté de montrer à nos voisins, voire à la planète tout entière, que la France est un bon élève climatique et qu’elle fait le ménage jusque dans les coins, chassant implacablement l’escarbille. Leur contribution en CO2 est marginale dans l’absolu mais peut paraître énorme en relatif dans un système électrique qui n’en produit quasiment pas et c’est cet argument de courte vue qui est brandi par les contempteurs les plus radicaux. L’arrêt de Fessenheim (programmé en 2020) n’a évidemment rien à voir avec une quelconque préoccupation climatique, mais au contraire, tout à devoir aux ennemis jurés du nucléaire, qui ont réussi à mettre un pied dans la porte et ne vont pas s’arrêter en si bon chemin, la PPE (2) constituant même leur feuille de route. A la décharge de RTE, le nouveau retard de l’EPR de Flamanville (1,65 GWe) creuse le déficit, mais dans ce cas, pourquoi maintenir coûte que coûte le découplage entre l’arrêt de Fessenheim et l’entrée en lice de l’EPR, une clause de prudence qui avait été initialement retenue, laquelle respecte la disposition de puissance nucléaire maximale installée, contenue dans la loi de 2015. Le nucléaire gênerait-il le développement des renouvelables ? C’est en tous cas un argument répété à l’envi, comme un mantra. Mais la réalité est toute autre, les productions renouvelables sont prioritaires sur le réseau et les autres composantes du système doivent s’adapter en miroir, le nucléaire en premier, qui rend donc possible le développement massif des EnR sans trop grever le bilan carbone du système électrique (lequel, comme en Allemagne ou en Espagne doit recourir massivement aux sources carbonées pour palier l’intermittence des EnR). Le nucléaire français est souple et cette qualité insigne, qu’il lui a fallu développer du temps de son omnipotence, se retourne contre lui, sans que pour autant ses détracteurs le reconnaissent, or ce service rendu l’est clairement à son détriment. Moins utilisé et moins bien rémunéré, deux conséquences directes du déversement inconditionnel des EnR sur le réseau, le nucléaire dont les coûts fixes sont incompressibles et les coûts variables faibles, s’éloigne de plus en plus de l’optimum technico-économique pour lequel il a été pensé, un cadre dans lequel il a rendu d’éminents services au pays. Dans un tel contexte, on comprend mal la hargne des opposants ligués à la perte d’un nucléaire qui sous-tend l’épanouissement de leurs champions et leur permet de faire illusion, puisque le développement de ceux-ci progressent sans conséquences dommageables en termes de continuité de la fourniture. Le consommateur ignorant largement les arcanes sous-jacents, ne fait pas la bonne corrélation avec l’augmentation des prix du courant (évidemment imputée au nucléaire dont les coûts sont pourtant remarquablement stables depuis des années) et l’envol des taxes sur les carburants, désormais source du soutien de l’Etat au développement des EnR électriques. En fait, la véritable gêne au développement « sans entrave » des EnR, surtout de l’éolien, vient des riverains qui, de plus en plus systématiquement, lèvent les fourches contre les nuisances et pour la protection des paysages, rarement pour des raisons plus systémiques. Le pire n’est jamais sûr, certes, mais l’adage pourrait ne constituer qu’une faible protection devant l’inéluctable si on persiste à vouloir méthodiquement brûler ses atouts. Pourtant, il est clair que si un black-out devait advenir ou si de lourdes et longues coupures tournantes s’imposaient, un coupable est déjà tout désigné à la vindicte : le nucléaire ! Elément dominant du mix, c’est vers lui que se tourneraient les regards inquisiteurs, arguant, entre autres, d’une moindre disponibilité constatée de l’ensemble de la flotte qui réduirait considérablement les marges. L’argument n’est pas sans fondement alors que depuis des années la disponibilité globale du nucléaire chute, laquelle pourra difficilement remonter dans les temps qui viennent. En effet, la famille des réacteurs de 900 MWe entre progressivement dans la séquence des quatrièmes révisions décennales, avec donc des arrêts pour maintenance prolongés du fait de l’importance des contrôles et des travaux à conduire. Mais RTE est bien au fait de ces éléments de politique industrielle qui sont quantifiés et planifiés depuis longtemps et qui font partie de la donne s’agissant d’équilibrer demande et offre électrique, sa mission cardinale. L’opinion, à qui on présente avec constance l’inverse de la réalité, s’est accoutumée à marcher sur la tête. Voir pousser partout les mats éoliens et s’étendre davantage les champs photovoltaïques, sans conséquence aucune sur la baisse des émissions de CO2 n’étonne donc pas et demander de faire sciemment des efforts insignes pour décarboner à prix d’or un système électrique qui l’est déjà paraît logique, même quand tout reste à faire ailleurs. Cette même opinion plébiscite l’exercice et en redemande, NIMBY(3), bien évidemment, mais sans réaliser vraiment qu’RTE ne pourra à la fois satisfaire aux injonctions du politique (vertes, conjoncturelles et laxistes) et à celles de la physique des systèmes électriques (incolore, immuable et implacable). In fine, on peut pourtant rêver qu’imposer une marche sur un fil, sur la tête et dans le noir, éveille quelques suspicions. Publié le 03.12.2019     par Gérard Petit (1) RTE : Réseau de Transport d’Electricité (2)PPE : Planification Pluriannuelle de l’Energie (3) NIMBY : Not In My Backyard (4) Centrale thermique charbon de Cordemais (1,2GWe) située sur la Loire en aval de Nantes, appui clé de l’alimentation de la Bretagne, pour laquelle existe un projet de reconversion temporaire (charbon => biomasse) dit « Ecocombust » avec limitation de la durée de fonctionnement (800h/an/tranche) et perspective de fermeture définitive en 2023. A noter que la centrale à gaz de Landivisiau (0,6 GWe) sur laquelle RTE compte s’appuyer pour sécuriser l’alimentation de la Bretagne, mais ayant fait l’objet de recours, n’entrera finalement en service qu’en 2023. Via Liliane Held Khawam Complément « Le risque de blackout est-il réel ? » Conférence de Grégoire Chambaz donnée le 16/05/2019 à l’Inria Grenoble dans le cadre du cycle « Comprendre et Agir » : Résumé : Le blackout désigne l’interruption de l’alimentation d’une région en courant électrique. Il s’agit d’un phénomène méconnu du grand public, mais craint chez les spécialistes. Les conséquences d’une telle interruption sont variables, selon l’aire touchée, la durée de l’interruption et les capacités de résilience de la zone affectée. De la perturbation et du choc des premiers temps, le manque d’électricité peut rapidement se transformer en risque très dangereux à pratiquement tous les niveaux. Parler de ce risque, c’est reconnaître la dépendance vitale de nos sociétés à un approvisionnement électrique ininterrompu. Cela indique aussi la vulnérabilité croissante de nos activités et infrastructures, alors que nous nous engouffrons dans le tout-numérique. Face au risque de black-out, nos sociétés sont-elles résilientes, durables même ? "}