{"url": "https://lesmoutonsenrages.fr/2016/08/20/crise-du-lait-de-lelevage-des-cereales-lagriculture-francaise-est-en-faillite/", "title": "Crise du lait, de l’élevage, des céréales… l’agriculture française est en faillite ", "author": "Benji Modifier l'article ", "date": "2016", "content": "Le monde agricole est en crise, une crise extrêmement grave qui n’a rien de bien nouveau, et quelles solutions ont été apportées? Pas grand chose au final, à se demander si cela n’est pas voulu pour des raisons suffisamment complexes pour que cela échappe au simple citoyen… Avoir une agriculture forte en Europe dont en France serait une très bonne chose, cela pourrait même nous apporter une certaines autonomie, mais en poussant les agriculteurs à la faillite, de manière discrète, avec certaines mauvaises décisions ou pas de décision du tout, va favoriser les importations, tout simplement. À ce moment là, ils pourront nous dire « vous voyez que le TAFTA était utile, on a besoin d’eux pour notre alimentation ». Scénario improbable? Pourtant, combien de décisions politiques ont été prises allant à l’inverse de ce qui nous a été déclaré dans les discours? La lutte contre la fraude ne cachait-elle pas en fait une fuite de capitaux? La lutte contre le chômage n’est-elle pas dans les faits une destruction de nos droits les uns après les autres? Tout est fait pour le TAFTA et cela depuis des décennies, alors serait-ce réellement étonnant que cela soit vrai?  La crise du lait se poursuit et des producteurs se mobiliseront lundi contre Lactalis. Mais ils ne sont pas les seuls à souffrir : un tiers des éleveurs bovins pourrait disparaître cet automne, les céréaliers et les maraîchers sont aussi en grande difficulté. La crise agricole sans précédent qui frappe la France continue à faire des ravages. Tous les pans de l’agriculture en France sont touchés, à commencer pour les éleveurs laitiers. Ainsi, à l’appel de la Fédération départementale et des syndicats d’exploitants agricoles de la Mayenne, des agriculteurs vont mener une action coup de poing contre Lactalis lundi.  Les producteurs laitiers des Pays de la Loire, de Bretagne et de Normandie ont ainsi d’ores et déjà annoncé qu’ils se rendront par centaines à Laval, fief du numéro deux mondial du lait (après Nestlé). Dès lundi soir, ils entameront le blocus de l’usine Lactalis avec leurs tracteurs et des pancartes revendicatives. ● Les producteurs laitiers perdent de 60 euros à 100 euros pour 1000 litres Ils s’estiment lésés par l’industriel, qui collecte plus de 20 % du lait français auprès de 17.000 producteurs, pour la grande majorité dans le Grand Ouest. Aujourd’hui, l’industriel achète aux producteurs leur lait 257 euros pour 1000 litres alors que le coût de production moyen est estimé à 350 euros pour 1000 litres. Le fabricant des marques Président, Lactel, Bridel, Chaussée aux moines… réplique et met davantage en cause une crise de surproduction et la concurrence féroce des autres pays européens. La crise dure depuis plusieurs années. Elle s’est accentuée après l’embargo russe en août 2014 et surtout avec la fin des quotas laitiers le 1e avril 2015. Résultat, les cours du lait ne cessent de dégringoler: ils ont passés de 365 euros la tonne en 2014, à 305 euros en 2015 puis autour de 260 euros actuellement. Parallèlement, les cours du lait en France restent plus élevés que dans les autres pays concurrents en Europe, de l’ordre de 15%. La Commission européenne a décidé d’aider les agriculteurs à réduire leur production en leur allouant des aides, au prorata des litres non produits. Mais ces aides se font attendre, clament les producteurs. » Jean Médard, producteur laitier et symbole de cette agriculture qui souffre ● Les éleveurs bovins perdent autour de 300 euros pour une bête de 400 kg Dramatique, le contexte l’est pour les éleveurs de viande bovine. Près d’un tiers d’entre eux pourraient disparaître dès cet automne, prévient Jean-Pierre Fleury, président de la Fédération Nationale Bovine (FNB). «On estime qu’aujourd’hui près d’un tiers des 80.000 exploitations bovins spécialisées va disparaître dès cet automne. Ce qui est colossal!», déclarait récemment Jean-Pierre Fleury. Depuis 2014, le prix payé au producteur affiche, selon Jean-Pierre Fleury, une baisse de 60 centimes d’euros le kilo, soit une perte sèche d’environ 300 euros par animal (pour un poids moyen de 400 kilos). La filière a ainsi alerté le ministre de l’Agriculture fin juillet pour les aider à faire remonter les cours. ● Pour un céréalier, la perte est de 60.000 à 70.000 euros pour une exploitation de 120 hectares Les difficultés sont également perceptibles pour les céréaliers. Dans un contexte de prix orientés à la baisse, en raison d’une récolte mondiale de céréales à des niveaux historiquement élevés et à des stocks importants, et des conditions climatiques défavorables du printemps pour une grande part des céréaliers en France, les conduisent à une moisson catastrophique. En moyenne, le rendement ne devrait pas dépasser 5,5 tonnes de blé à l’hectare, selon les estimations présentées mardi 9 août par le cabinet Agritel. Soit une chute de plus de 30 % par rapport à la récolte 2015. Une situation très difficile avec une perte moyenne estimée entre 60.000 et 70.000 euros pour une exploitation de 120 hectares, estime le cabinet d’étude. Le gouvernement prépare des mesures pour les fermes en difficulté. ● Chute de la production d’abricots, pêches, melons Pour les maraîchers, la saison a également été difficile. Après un printemps frais et pluvieux la production est en forte baisse dans quasiment toutes les filières, et la météo capricieuse de l’été n’aide pas à trouver des consommateurs. Agreste, le service de la statistique du ministère de l’Agriculture estime à 8% la baisse de la production française de melons. Selon lui, la production de pêches était elle en retrait de 6% au 1er août, quand celle d’abricots était estimée en baisse de 30% à 111.700 tonnes, principalement en raison des intempéries dans la région Rhônes-Alpes qui a cumulé le gel des fleurs et des épisodes de grêle. Des producteurs du Lot-et-Garonne sont montés en région parisienne pour vendre leurs fruits et légumes «au juste prix» et alerter la population sur leurs conditions difficiles. Ils dénoncent les marges de la grande distribution et l’importation de produits traités avec des pesticides interdits en France. De fait, la conjoncture défavorable vient se greffer à une situation extrêmement difficile pour le secteur agricole. Les industriels ont augmenté leurs marges au détriment des agriculteurs. Dans la grande distribution, sur 100 euros dépensés en alimentaire seulement 18,3 euros revient à l’agriculteur, selon l’Observatoire de la formation des prix et des marges des produits alimentaires. Le rapport dépeint ainsi une agriculture en faillite. Pour une grande majorité des exploitations, les chiffres d’affaires ne couvrent plus les charges. Pour compenser, les agriculteurs réduisent leurs charges, retardent leurs investissements et se rémunèrent peu ou pas. Un quart des agriculteurs a touché moins de 10.000 euros en 2015. Par ailleurs, les dettes des agriculteurs augmentent. L’endettement moyen est ainsi passé de 50.000 euros en 1980 à 171.600 euros en 2012, selon Agreste. La FNSEA demande ainsi à restructurer les dettes des agriculteurs. Mais ces solutions précaires aggravent la situation. En 15 ans, la moitié des exploitations a disparu, 20.000 à 25.000 éleveurs étaient au bord du dépôt de bilan en 2015 et ce nombre ne cesse de croitre. Le nombre de suicides dans le secteur est également en forte hausse.   "}