{"url": "https://lesmoutonsenrages.fr/2015/11/11/proteger-la-cop21-des-blacks-blocks-trop-taaaaaard-ils-sont-deja-la-depuis-3-semaines/", "title": "Protéger la COP21 des « blacks blocks »? Trop taaaaaard! Ils sont déjà là depuis 3 semaines… ", "author": "Benji Modifier l'article ", "date": "2015", "content": "Ho mais que ce n’est pas de chance!!! La COP21 donne des accès de paranoïa à la France qui organise ce sommet censé changer l’avenir de l’humanité, des mesures de sécurité ont été mises en place, les frontières sont fermées, il devient interdit de remettre en cause le bien-fondé de ce sommet et du réchauffement climatique (voir les précédents articles sur le sujet), mais c’est trop tard, les militants d’extrême-gauche sont déjà présents sur le territoire, et ils risquent de faire des dégâts! En effet, il y a déjà tous les militants contre les projets inutiles comme les zadistes, et à ceux-ci viennent se rajouter nombre de militants venus d’un peu partout sur la planète, si en plus (on peut rêver) tous les français en colère saisissent l’occasion pour se montrer devant les caméras de la planète, cela risque d’être un sacré foutoir! Autre point important, lors du sommet, cela ne sera pas nos services de police nationaux qui interviendront pour la sécurité des visiteurs, jusqu’à 40 000/jour, mais les policiers des nations unies.  Alors que Bernard Cazeneuve a annoncé la semaine dernière le retour des contrôles aux frontières pendant un mois à partir du 13 novembre, cette mesure semble arriver trop tard. En effet, selon nos informations, des Black Blocks venus du monde entier sont déjà entrés en France. La COP 21 débute à la fin du mois (du 30 novembre au 11 décembre, ndlr). Et au-delà de l’enjeu environnemental, il y a aussi un enjeu sécuritaire à relever. En effet, jamais un événement organisé en France n’a représenté autant de risques: au moins 80 chefs d’Etat seront réunis au Bourget dans un contexte de menace terroriste très élevée. C’est pourquoi, alors que l’Ile-de-France est toujours en Vigipirate « alerte attentat », la semaine dernière, Bernard Cazeneuve a annoncé une mesure exceptionnelle: le rétablissement des contrôles aux frontières.  « Trois semaines trop tard » Plus précisément, le ministre de l’Intérieur, à partir du 13 novembre (ce vendredi donc) et pendant un mois, 285 points de contrôles seront en place sur les routes, mais aussi dans les aéroports et les gares avec des renforts policiers importants qui viendront de toute la France. Au total, il devrait y avoir plus de 5.000 policiers supplémentaires pour assurer la sécurité partout en Ile-de-France pendant la COP 21. Mais, comme a pu nous l’indiquer un policier hier soir, l’annonce de Bernard Cazeneuve « intervient trois semaines trop tard ». Ainsi, selon nos informations plusieurs groupes d’extrême-gauche sont déjà arrivés d’Allemagne, du Royaume-Uni, des Pays-Bas, de Belgique et même d’Australie et des Philippines pour l’événement.   "}