{"url": "https://lesmoutonsenrages.fr/2017/08/27/la-fin-du-monde-mythes-et-realites-sur-lavenir-de-la-terre/", "title": "La fin du monde : mythes et réalités sur l’avenir de la Terre… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Tout a une fin. Une catastrophe est toujours subite et, nous n’avons pas toujours les moyens de prendre en compte les avertissements. Nos amis de Notre-Planète-Info ont publié quelques articles, sur ce qui amènera la fin de notre monde. Ce n’est pas pour tout de suite rassurez vous (quoi que..). Donc, pour le temps dont nous disposons, prenons les bonnes décisions, menons à bien le changement de paradigme, qui pourrait faire reculer l’échéance. Pour certaines actions, elles sont possibles, ça ne dépend que de la bonne volonté de tous, protégeons ce qui peut encore l’être. Pour l’inéluctable, nous auront d’ici là, trouvé le moyen d’aller piller et polluer ailleurs, sinon… Voici la liste des articles à lire, ou à relire… Bonne réflexion et partagez..  Nos civilisations se dirigent vers un effondrement irréversible des écosystèmes terrestres En se basant sur des théories scientifiques, des modélisations d’écosystèmes et des preuves paléontologiques, une équipe de 18 chercheurs, incluant un professeur de la Simon Fraser University (SFU, Vancouver), prédit que les écosystèmes de la Terre vont faire face à un effondrement imminent et irréversible. Surpopulation et surconsommation Le nombre d’humains a dépassé 7 milliards alors que nous n’étions qu’1,6 milliard en 1900… Comment notre planète pourra subvenir aux besoins toujours croissants de cette hausse de population ?… Les extinctions massives de la biodiversité Les principales extinctions massives de la biodiversité, crises biologiques à la sixième extinction du vivant causée par les activités humaines… Changement climatique : climat et effet de serre Effet de serre et changement climatique planétaire et global : définition, historique et découvreurs… La menace des astéroïdes ou géocroiseurs les astéroïdes ou géocroiseurs, des objets qui peuvent entraîner une extinction massive de l’humanité et du vivant. Les risques d’impact pour la Terre… La mort du Soleil et de la Terre La fin du monde a déjà commencé et aboutira à l’anéantissement de la vie sur Terre dans quelque 500 millions d’années. En cause : la mort de notre Soleil, de la naine jaune à la géante rouge… Tsunamis géants ou mégatsunamis : définition et menaces actuelles mégatsunamis ou méga-tsunamis dévastateurs liés aux éruptions volcaniques. Ils génèrent de puissantes vagues pouvant atteindre des centaines de mètres de haut à des vitesses de plus de 900 km/h… Les astéroïdes dangereux en approche de la Terre Liste actualisée des géocroiseurs potentiellement dangereux pour la Terre ou qui passeront près de la Terre dans les 12 prochains mois… Sursauts gamma : la mort qui vient de l’espace Les sursauts gamma se produisent lorsqu’une étoile massive a épuisé son combustible et s’effondre pour former un trou noir. Elle éjecte alors de puissants jets de matières dévastateurs pour toute vie…  Eruptions volcaniques massives et supervolcans les éruptions volcaniques massives et les supervolcans, les principaux phénomènes liés aux extinctions massives…  Quand la Voie lactée et la galaxie d’Andromède entreront en collision Une collision cosmique titanesque aura lieue entre notre galaxie, la Voie lactée avec sa voisine, Andromède dans 4 milliards d’années.. La menace des champignons et moisissures l’invasion des champignons et moisissures, destruction des cultures vivrières, mildiou, menaces sur les animaux et la santé humaine…  Virus et pandémie Le scénario catastrophe du virus qui décime l’humanité réduirait dramatiquement la population humaine et l’humanité à une situation de survie où le chaos serait la règle  L’inversion du champ magnétique terrestre L’inversion du champ magnétique terrestre pourrait rendre impossible les voyages aériens, les communications satellitaires et même l’existence même de la vie.. Tempête solaire Une puissante tempête solaire engendrerait des pannes en cascade des lignes à haute tension et transformateurs électriques, entraînant des black-out et le chaos…   "}