{"url": "https://lesmoutonsenrages.fr/2016/11/08/vos-infos-news-liens-et-autres-du-08-novembre-2016-revue-de-presse-et-appel-a-laide/", "title": "Vos infos, news, liens (et autres…) du 08 Novembre 2016 (+Revue de presse et APPEL A L’AIDE) ", "author": "Benji Modifier l'article ", "date": "2016", "content": "Allez, soyons fous, juste quelques liens au passage, pour bien débuter la semaine! Car nous allons nous faire couillonner, pour ne pas dire « baiser » en étant un peu vulgaire, mais attention tout de même, car maintenant nous pouvons l’être avec quand-même un peu de luxe! C’est Louis Vuitton qu’il faut remercier pour cela, et c’est très sérieux!!! La marque de luxe a sorti son modèle de préservatif, et haut-de-gamme bien évidemment, et devinez à quel prix? 50 euros la capote, complètement dingue!!!   Maintenant, au tour de l’appel à l’aide!!! Solidarité avant tout, elle a besoin des meilleurs conseils dans le domaine, et je sais que certains pourront faire quelque chose!!! Voici l’e-mail reçu: Je lis attentivement votre blog depuis peu pour arriver à trouver des idées pour m’en sortir.  D’ordinaire je n’ai pas internet… J’ai vraiment besoin de discuter avec qqn qui connaît la vie en autarcie,  car je suis très embêtée.\nEn résumé ;  **xxxxxxxxxxxxxx**,  J’ai un terrain boisé considéré en terre d’agrément,  au milieu de bois protégé.  Proche forêt de **xxxxxxxx**.  Potager écologique,  apiculture etc.. Interdite de chasse donc.\nJ’ai une petite plate-forme de yoga en bois  et depuis peu une cabane Perché de 12m2.\nTout est en bois pas de fondation. La semaine dernière,  Maire,  conseil, gendarmerie débarque et me menace de tribunal,  procès verbal etc…\nQue dois je faire ?! J’ai cherché des textes de lois,  mais sincèrement deux lois sur ce sujet sont en contradiction.\nDois-je chercher une faille ?!\nJe ne souhaite pas aller aussi loin, je veux juste être tranquille. Mais je ne baisserait jamais les bras!\n**xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx**\nJe n’ai pas grand monde vers qui me tourner…\nMerci  ÉDITÉ Volti, les renseignements **en clair** peuvent rendre la personne identifiable, de qui serait contre productif, j’ai supprimé. Si certains peuvent l’aider et la conseiller, merci de le faire! Et pour en finir, cette rubrique, vous le savez, c’est la vôtre! Vous pouvez utiliser cette rubrique pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Android et Iphone: Mais également nous soutenir en faisant un don. "}