{"url": "https://lesmoutonsenrages.fr/2020/02/22/vos-infos-news-et-autres-du-22-fevrier-2020/", "title": "Vos infos, news ( et autres ) du 22 février 2020 ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ Emmanuel Macron se pose en défenseur des agriculteurs. « Je ne tolérerai aucune violence à l’encontre des agriculteurs », a déclaré le chef de l’État, qui doit inaugurer le Salon de l’agriculture samedi. Michel Charasse, mort du « tonton flingueur » de Mitterrand. Truculent mais secret, débonnaire mais bosseur, bonhomme mais féroce, Michel Charasse emporte dans sa tombe un bon paquet des secrets de la Ve République. Punaises de lit : comment leur éradication s’est imposée dans le débat public. Le gouvernement a décidé de lancer un plan d’action contre ces petits insectes suceurs de sang. Mais pour les acteurs du secteur, il va falloir encore « accélérer ». Le Dr Gilles Freyer et les Torquemada aux petits pieds. Le cas de ce professeur de médecine accusé à tort de « dérapages nauséabonds » illustre un climat d’intimidation et une censure qui gagne les amphis de France. Roqya et hijama : « L’exorcisme à la saoudienne explose en France ». Le livre « Louisa » est une enquête sur la mort d’une jeune fille exorcisée par un imam en 1994. Une pratique inquiétante mais en plein essor. Tabassées parce qu’elles ne portent pas le foulard. Se définissant comme musulman traditionaliste, il n’accepterait pas que deux de ses filles refusent de porter le foulard islamique ou qu’elles soient contre l’idée de faire les devoirs qu’elles ramènent de l’école coranique. ÉCONOMIE Aéroport de Toulouse : Eiffage rachète la part du chinois Casil pour près de 500 millions. La décision de Casil, l’an dernier, de se désengager, avait relancé des polémiques politiques autour du choix de privatiser l’aéroport. Une enveloppe de 100 millions d’euros confirmée pour les « cités éducatives » dans les banlieues. D’ici à 2022, 80 territoires défavorisés vont se partager une enveloppe de 34 millions d’euros de crédits par an, soit plus de 100 millions sur trois ans, pour financer des actions scolaires et périscolaires. Coronavirus : Bercy annonce des mesures d’accompagnement pour les entreprises françaises. Le ministère de l’Économie a annoncé une batterie de mesures pour aider les entreprises françaises impactées par le Covid-19. Coronavirus : « La croissance chinoise pourrait tomber à 4 % en 2020 ». Dans une étude publiée ce vendredi par l’Institut Montaigne, Éric Chaney revient sur les conséquences économiques à court et long terme du coronavirus. Budget de l’UE : fin du sommet sans accord entre les 27. « Il n’a pas été possible de conclure un accord. Nous avons besoin de plus de temps », a indiqué le président du Conseil européen Charles Michel. Cristal Union : fermeture d’un site d’Eure-et-Loir, 128 licenciements en 2020. L’usine de sucre de Toury (Eure-et-Loire) va cesser son activité en 2020. Aucune offre de reprise de l’établissement n’a été formulée. Fessenheim: le réacteur n°1 débranché sans problèmes, mais pas sans amertume. Le premier des deux réacteurs de la centrale nucléaire de Fessenheim a été débranché du réseau électrique national sans aucun problème samedi à 02H00, mais pas sans amertume pour les salariés et les habitants de la petite commune haut-rhinoise. Camembert de Normandie : les producteurs refusent in extremis l’AOP aux industriels. Les producteurs laitiers et fromagers de Normandie ont finalement refusé cette semaine d’accorder une précieuse appellation d’origine aux camemberts trop standardisés.  INTERNATIONAL Des camions de tomates turques pourraient commencer à pourrir à la frontière avec la Russie alors que la discorde s’intensifie entre Ankara et Moscou au sujet de la Syrie. (anglais) En Algérie, un coming-out au sein du Hirak. Pour la première fois ce vendredi, des gays et des lesbiennes algériens défileront sous une banderole commune lors de la marche anniversaire du mouvement de protestation. Au Portugal, le droit à l’euthanasie en bonne voie d’approbation. Le parlement national portugais a approuvé jeudi cinq lois ouvrant la voie à la dépénalisation de l’euthanasie…. Airbus : des milliers de manifestants en Espagne contre les suppressions de poste. L’entreprise avait annoncé mercredi qu’il entendait supprimer 2362 postes de sa division Défense et Espace en Europe, dont 630 en Espagne. SANTÉ Coronavirus : une dizaine de villes du nord de l’Italie ferment leurs lieux publics. Au moins neuf villes de Lombardie et une de Vénétie, dans le nord du pays, ont fermé bars, écoles et autres lieux publics. Coronavirus : Décès d’un premier Européen en Italie… Un Italien âgé de 78 ans, qui avait été testé positif au nouveau coronavirus, est décédé, a annoncé vendredi le ministre italien de la Santé. Cela constitue le premier décès d’un Européen contaminé par ce virus. Coronavirus : pourquoi la Chine n’arrête pas de changer le mode de calcul des victimes. Les autorités chinoises ont modifié deux fois en huit jours leur méthode pour comptabiliser les personnes infectées par le Covid-19. La colonne vertébrale pourrait « repousser » grâce à un cocktail de médicaments. Les scientifiques ont découvert qu’une combinaison de deux médicaments ordinaires pourrait aider l’organisme à mieux réparer les fractures. PLANÈTE/ANIMAUX L’appel de 1 000 scientifiques : « Face à la crise écologique, la\nrébellion est nécessaire » Faisant le constat de l’inaction des gouvernements face à l’urgence écologique et climatique, près de 1 000 scientifiques de toutes disciplines appellent, dans une tribune au « Monde », les citoyens à la désobéissance civile et au développement d’alternatives. Tesla obtient l’approbation de raser la forêt berlinoise pour y implanter sa Gigafactory. Tesla s’apprête à s’installer en Europe malgré la pression des militants écologistes. Vingt-six militants de Greenpeace ont été interpellés vendredi matin sur le site de la centrale nucléaire du Tricastin (Drôme), après s’y être introduits pour réclamer sa fermeture en raison de sa « vétusté », COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose  » L’essentiel de traduction en version PDF du livre de James C. Scott : Les formes quotidiennes de la résistance paysanne  » En coopération avec Résistance 71, qui l’a publié initialement en 3 parties.. Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple Restez connecté avec vos sites favoris avec SocialF.app Un lecteur de News alimenté par les réseaux sociaux "}