{"url": "https://lesmoutonsenrages.fr/2017/05/22/washington-et-ryad-sallient-contre-le-financement-du-terrorisme/", "title": "Washington et Ryad s’allient contre le financement du terrorisme… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Plus c’est gros…  Les États-Unis et l’Arabie Saoudite ont annoncé dimanche la création d’une structure régionale de lutte contre le financement du terrorisme, en marge de la visite du président Donald Trump à Ryad. Sous l’égide de Washington et Ryad, ce Centre contre le financement du terrorisme (Terrorist Financing Targeting Center, TFTC) réunira au total six pays du Golfe (Koweït, Qatar, Bahrein, Oman, Arabie Saoudite, Emirats arabes unis) et aura pour principale vocation de partager des informations sur les réseaux de financement des groupes comme l’Etat islamique (EI) ou Al-Qaïda, a détaillé le Trésor américain dans un communiqué. Sont également ciblées les «menaces» émanant, selon Washington, de l’Iran et du régime syrien, détaille le communiqué. Cette nouvelle structure pourra également coordonner des mesures de représailles communes contre ces mouvements, assure ce communiqué. Aux Etats-Unis, le département du Trésor est en charge de la lutte économique contre les groupes terroristes et a ainsi imposé un arsenal de sanctions contre des réseaux soupçonnés d’aider l’EI mais également les talibans ou le Hezbollah. Lors de son déplacement en Arabie Saoudite, le président américain Donald Trump a exhorté les dirigeants musulmans à s’attaquer avec détermination à ce qu’il appelé «la crise de l’extrémisme islamique». Source TVANouvelles Discours de Trump en Arabie Saoudite.. «N’offrez aucun refuge aux terroristes» – Trump Changement climatique L’entrée de la Réserve mondiale de semences inondée   "}