{"url": "https://lesmoutonsenrages.fr/2018/04/08/vos-infos-news-et-liens-et-autres-du-8-avril-2018-2/", "title": "Vos infos news et liens (et autres) du 8 avril 2018… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Bonjour à tous. Brouille France-Venezuela: Pour Maduro, Macron est « un tueur à gage » qui « détruit la France ». Le ton continue de monter entre les deux dirigeants. Attaque au véhicule-bélier à Münster: Le conducteur avait des troubles psychologiques, pas de «motivations islamistes». Selon les médias allemands, l’homme avait un passé de petit délinquant et de trafiquant de drogue et avait des liens avec les milieux d’extrême droite… Syrie : des cas de suffocations après des raids du régime. Les Casques blancs, secouristes en zones rebelles, ont dénoncé un recours à « du gaz de chlore toxique », mais immédiatement après ces accusations, les médias d’État ont réfuté toute responsabilité du régime de Bachar al-Assad, dénonçant une « farce » et les « fabrications » des insurgés en déroute. Tunisie: des athlètes israéliens interdits du championnat de taekwondo. Cette décision vient à la suite d’une plainte « en urgence » d’un groupe opposé à toute relation avec Israël Nigeria: peine capitale pour un voleur de bière. Selon le jugement de la haute cour de justice de l’Etat d’Ekiti dans le sud-ouest du pays, le condamné sera exécuté par pendaison. Olivier Pliez : «Avec le bas de gamme et la contrefaçon, la mondialisation s’installe au plus près des pauvres». Ces objets sont les indices d’une «mondialisation des pauvres» qui s’étend jusque dans les pays occidentaux. Affaire des bonbonnes de gaz à Paris : trois suspects en prison et des mystères. Un carnage évité à l’aube : le 30 septembre 2017, vers 4h20, un immeuble du XVIe arrondissement parisien a failli être « intégralement détruit par la puissance de la déflagration » d’une bombe artisanale, selon le rapport des experts de la police technique et scientifique. La hausse du prix du tabac commence à payer : moins de ventes, plus de traitements. La livraison de tabac chez les buralistes a baissé de 19% en mars, tandis que de plus en plus de fumeurs ont recours à des traitements de sevrage. L’humanité pollue aussi l’espace, et c’est de pire en pire. Débris, produits dangereux… il est urgent de nettoyer l’orbite terrestre, avertissent des scientifiques. Pour fuir le réchauffement climatique, la flore montagneuse migre vers les sommets. C’est le constat qu’une équipe de 53 chercheurs de onze pays différents a fait en compilant les données disponibles sur le nombre de plantes recensées de 302 sommets montagneux d’Europe. En complément la revue de presse de Crashdebug et les billets de blog qui décoiffent de JBL1960 «  Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: "}