{"url": "https://lesmoutonsenrages.fr/2018/12/04/ici-le-chef-chaudard-remplissez-les-musettes-ledito-de-charles-sannat/", "title": "« Ici le chef Chaudard, remplissez les musettes ! » L’édito de Charles SANNAT… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Hum! Vu les miettes qui vont être distribuées, comme la baisse du carburant (1ère revendication qui a mis le feu), faites des réserves, ça peut être utile. Partagez ! Volti ****** Charles Sannat pour Insolentiae  Mon film préféré c’est La 7e compagnie ! Un tel délice. Alors que notre pays s’en va pour sombrer dans le chaos, sachez que BFM et les autres ne vous le diront que lorsqu’il sera trop tard. Voici comment commence mon film préféré. Je vous en avais déjà parlé il y a quelques mois. « Par ce clair matin de mai 1940, l’armée française reculait, selon le porte-parole du grand quartier général, dans les meilleures conditions. Aucune armée avant celle-ci n’avait reculé aussi bien, ni surtout aussi vite, le porte-parole du GCQG n’allait pas jusqu’à dire que c’était un plaisir de reculer comme ça, mais presque. L’opinion de la 7e compagnie de transmission sur la qualité de ce recul était légèrement différente. » Tout va bien. On va dialoguer en gardant le cap… Pendant ce temps, sur le terrain, moi je n’ai déjà plus d’essence chez moi. Officiellement, aucune pénurie. Le chef Chaudard, lui, sur le terrain, a une appréciation un peu différente de la situation et de la qualité de la non-pénurie.  Au Blanc-Mesnil, la concorde règne.  À Toulon, pas de réchauffement climatique… Ça baigne !  À Meaux, pas de quoi en faire un fromage, même pas un peu de brie.  À Aubervilliers, il faut que jeunesse se passe…  Bref, selon la Pravda, partout, partout, ce n’est que calme et volupté en attendant que notre Jupiter ne parle. Enfin, officiellement. Officieusement, ce fut partout, en ce lundi, une journée d’affrontements entre jeunes lycéens et les forces de l’ordre. Dialogue et fermeté.  Cela dit, pour le président, le discours va être compliqué. Il faudrait un recul en rase campagne, pourtant, imaginez si le gouvernement grec avait reculé aux premiers deux ou trois policiers brûlés par des cocktails Molotov lancés par des dangereux gauchistes et anarchistes grecs ? Parce qu’en Grèce, les violences, c’est vraiment très violent ! Imaginez si Thatcher avait cédé aux mineurs aux premiers blessés ou aux premiers affrontements ? On n’abandonne évidemment pas le pouvoir sans se battre. La Grèce a été mise au pas et les mineurs anglais aussi, et c’est bien la politique que pourrait vouloir mener Macron. Ne pas céder parce que sinon c’en est fini de la crédibilité française à Bruxelles. D’où l’idée du dialogue et de la fermeté, mais de rien céder sur l’essentiel… Macron n’a pas fondamentalement tort. Il a raison si c’est un mouvement social. Il s’égare si c’est une révolution. Tout tient dans l’analyse de la situation. Une erreur d’appréciation peut se payer collectivement plus que cher. Pire, si Macron cède aujourd’hui, son quinquennat est terminé. Il est lui-même fini politiquement au bout de 18 mois quand bien même les gilets jaunes rentrent chez eux. Et imaginez qu’il cède… et que les gilets jaunes ne rentrent toujours pas chez eux. Il aurait définitivement tout perdu. Dans la psychologie jupitérienne, il ne faut pas avoir peur. Macron ne pourra pas faire sa politique sans passer en force comme il a pu le faire avec la SNCF… et cela avait fonctionné avec les cheminots. Alors pourquoi pas aussi avec le reste de la population. La tentation de ne pas céder est évidente. En ne cédant pas, le pire devient possible de part et d’autre. Tout le monde sait bien ce qui se joue ici. Le premier qui lâche a perdu et le plus motivé l’emportera. Lorsque deux incompréhensions et deux volontés opposées se rencontrent, le choc est généralement très violent. En France, il peut être éruptif et cataclysmique. Ce choc est à redouter. Macron est allé déjeuner avec les forces de l’ordre et quelques CRS. Il n’est pas allé les voir pour le plaisir ou pour passer la brosse à reluire. C’est ce que l’on vous fera croire, certains parleront même de démagogie. Mais ce n’est rien de tout cela. Macron ne peut pas gagner ce conflit seul. Il est obligé de compter sur les forces de l’ordre. Il est donc allé s’assurer de la capacité des CRS et autres gendarmes mobiles à affronter un conflit majeur. Macron est allé voir, sentir par lui-même, s’il est suivi ou pas par la garde prétorienne de la République. C’est depuis son retour sa seule préoccupation. Il ne veut pas céder et ne cédera pas s’il pense que les forces de l’ordre feront leur travail jusqu’au bout. En fait, ce sont les CRS qui vont gagner ou perdre ce conflit qui se résume à une question de capacité de maintien de l’ordre et de capacité de répression… Pour résumer, tout repose sur l’analyse de la situation mouvement social/révolution et capacité des forces de l’ordre à encaisser la violence d’un mouvement social… ou révolutionnaire. Alors, ici le chef Chaudard. Tout va bien pour le moment, mais remplissez tout de même les musettes. Le moment est venu de faire une révision complète de vos stocks. Les premières pénuries arrivent, elles vous prendront par surprise, car on ne vous en parlera pas. Le grand QG vous dira jusqu’à la fin que tout se passe bien. Allez, je vous laisse, il faut que j’aille chercher quelques bocaux de raviolis. Jamais sans mon casse-croûte, et une musette vide, cela m’angoisse. La semaine risque d’être très longue et le mois de décembre une véritable torture pour nos nerfs. Après le discours de Macron, je ferai un point confidentiel à mes abonnés à la lettre STRATÉGIES qui viendra compléter et préciser les scénarii évoqués et travaillés dans la lettre de novembre et intitulée « Révoltes, Révolutions, et Patrimoines ». Il est déjà trop tard, mais tout n’est pas perdu. Préparez-vous ! Charles SANNAT     "}