{"url": "https://lesmoutonsenrages.fr/2019/10/28/vos-infos-news-et-autres-du-28-octobre-2019/", "title": "Vos infos, news (et autres ) du 28 octobre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde POLITIQUE/SOCIÉTÉ Gérard Larcher exhorte Emmanuel Macron à s’exprimer sur la laïcité, qui a selon lui « reculé depuis 20 ans », jugeant que ne pas traiter le sujet des « relations avec l’islam » est « une faute politique ». Attentat à la préfecture de Paris : l’imam de Gonesse fiché S est toujours là. L’imam de Gonesse ne devait « plus mettre les pieds » à la mosquée de Gonesse, fréquentée par le tueur de la préfecture de police, Mickaël Harpon, avait indiqué la mairie. Mais vendredi soir, Ahmed Hilali était toujours là. Plusieurs centaines de personnes rassemblées à Paris contre l’islamophobie. Le chef de l’Etat rencontrera lundi des représentants du Conseil français du culte musulman Grève à la SNCF: Seuls 3 trains sur 10 circuleront lundi sur la ligne TGV Atlantique. A l’origine de cette perturbation, une grève de 200 agents spécialisés dans la maintenance en banlieue parisienne Grenoble : Un jeune homme, armé de deux couteaux et hurlant «Allah akbar», interpellé devant la gare. L’individu a été appréhendé après avoir déambulé dans les rues de la ville, torse nu, muni de ces deux couteaux de cuisine et hurlant en arabe Un conseiller régional RN annonce déposer plainte après «une agression violente des Antifas». Le conseiller régional Rassemblement national de Nîmes Yoann Gillet, a déclaré avoir été agressé par des «antifas» avec un groupe d’amis, alors qu’ils prenaient un verre en terrasse. Marine Le Pen dénonce une attaque de «fascistes». ÉCONOMIE Inondations dans le Sud : Privés de train, les usagers prennent d’assaut les bus… et les prix explosent. L’épisode méditerranéen a conduit la SNCF à suspendre le trafic Le krach du marché immobilier américain est officiellement une réalité. Le marché immobilier américain est en train de perdre ses roues en dépit des baisses de taux de la Réserve fédérale, et la gravité du problème est apparue lorsque le Département du commerce a publié ses dernières données. (anglais) Le PDG de Facebook passé sur le grill par le Congrès sur Libra et les données personnelles. Mark Zuckerberg a fait face à la méfiance des parlementaires des Etats-Unis quant au projet de cryptomonnaie (Libra) promu par Facebook. Mais Libra dépend d’un consortium basé en Suisse où le réseau social n’a pas de position dominante. INTERNATIONAL Mort d’al-Baghdadi : Comment l’opération s’est-elle déroulée ? Le président américain a pris la parole peu après 14h ce dimanche pour annoncer la mort du chef du groupe terroriste islamiste Daesh Mort d’al-Baghdadi : Moscou réclame des preuves, et estime que la situation en Syrie est inchangée. La mort d’Abou Bakr al-Baghdadi avait, par le passé, déjà été annoncée à plusieurs reprises puis démentie par des messages audio ou vidéo attribués à l’intéressé. Elle n’avait jamais été confirmée jusque là. Mort présumée de Baghdadi : craignant des «actes de vengeance», Beauvau met la police en alerte. Beauvau craint d’éventuels «actes de vengeance» dans les jours à venir. Barcelone envahie par les anti-indépendantistes. Des dizaines de milliers de Catalans partisans de l’unité de l’Espagne ont défilé dimanche à Barcelone. Face à la répression, les Irakiens sont plus soudés que jamais. Malgré les morts – plus de 60 ce week-end –, les manifestants restent dans la rue et s’entraident Le Royaume-Uni vend du phosphore blanc à la Turquie alors que de nouvelles attaques chimiques contre des Kurdes se multiplient. Des inquiétudes ont été exprimées au sujet des ventes britanniques de produits à base de phosphore à la Turquie, d’après des preuves selon lesquelles le produit chimique incendiaire aurait été utilisé contre des Kurdes dans le nord-est de la Syrie. (Anglais) Syrie: la Turquie renouvelle ses menaces. S’il n’y a pas de soutien à notre plan pour rapatrier un ou deux millions de réfugiés syriens sur les 3,6 millions qui se trouvent dans notre pays, nous n’aurons pas d’autre choix que d’ouvrir nos portes et de laisser ces personnes se rendre en Europe. ». Cette deuxième menace, Recep Tayyip Erdogan l’a adressée aux Européens qu’il accuse de ne pas avoir versé toutes les aides promises à la Turquie pour prendre en charge les réfugiés. SANTÉ Les nitrites, ennemis numéro 1 dans la charcuterie, ne seront finalement pas taxés. Ces conservateurs sont utilisés pour lutter contre le botulisme, mais sont considérés comme cancérigènes probables par l’Organisation mondiale de la santé. Si la taxe était surtout un avertissement, certains industriels, comme Fleury Michon, proposent plutôt de détaxer les produits sains, au nom de la transition juste. PLANÈTE/ANIMAUX La Norvège met les éleveurs de rennes au pas. La décision d’imposer l’abattage d’une partie d’un troupeau de rennes au nord de la Scandinavie contre l’avis de l’ONU révèle une face sombre de la politique environnementale norvégienne. (**Comme les américains avec les bisons pour se débarrasser des amérindiens ?**) La France dépasse largement les limites écologiques de la biosphère. Le bilan est très mauvais : tant pour les émissions de gaz à effet de serre que pour l’artificialisation des sols ou la biodiversité, la France détruit lourdement l’environnement. Incendie en Californie : environ 180 000 personnes sommées d’évacuer. Quelque 180 000 personnes ont été sommées d’évacuer à cause de l’incendie «Kincade Fire» au nord de San Francisco, a indiqué dimanche le bureau du shérif du comté de Sonoma, où les flammes ont déjà ravagé plus de 12 000 hectares. L’inéluctable fonte du Glacier blanc, joyau des Hautes-Alpes. Son recul a commencé il y a plus de 100 ans, mais la disparition progressive du Glacier blanc, perché au sommet du massif des Écrins, s’accélère sous l’effet de températures de plus en plus chaudes et de nuits de gel de plus en plus rares. « Il recule d’à peu près 25 mètres chaque année », nous fait savoir Richard Bonet, responsable du service scientifique au Parc national des Écrins …. TECHNOLOGIE États unis, des millions d’images et de données médicales sont librement accessibles sur le Net. C’est ce qu’a découvert le média d’investigation ProPublica, en partenariat avec Bayerischer Rundfunk, la télévision publique allemande. Le duo a dévoilé qu’une importante base de données médicale était actuellement libre d’accès sur Internet. BBC News rend son site disponible sur le dark web pour contrecarrer la censure. L’initiative s’inscrit dans une tentative de déjouer la censure imposée à leur population par plusieurs pays, dont la Chine, l’Iran et le Vietnam. Firefox et Chrome se dotent de protections renforcées de la vie privée. La protection renforcée contre le pistage (Nouvelle fenêtre) bloque de nombreux traqueurs et des scripts nuisibles. Elle réduit la capacité de tiers à collecter des données sur votre façon de naviguer. COMPLÉMENTS Les billets de blog qui décoiffent de JBL1960 . Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone : L’appli Androïd sur le Play store L’appli sur le market Apple  "}