{"url": "https://lesmoutonsenrages.fr/2019/12/13/vos-infos-news-et-autres-du-13-decembre-2019/", "title": "Vos infos, news ( et autres ) du 13 décembre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "POLITIQUE/SOCIÉTÉ Soutenez l’organisation d’un référendum sur la privatisation d’Aéroports de Paris : referendum.interieur.gouv.fr/soutien/etape-1 Grève contre les retraites : le gouvernement fait l’unité syndicale contre lui. Au lendemain de la présentation du projet de réforme des retraites du gouvernement, tous les syndicats, à l’exception du Medef, appellent à la mobilisation. Grève à la SNCF : « Pas de trêve pour Noël » sans retrait de la réforme, prévient la CGT Cheminots. Le mouvement de grève se poursuivra si le gouvernement ne fait pas machine arrière, annonce le syndicat. Retraites : Edouard Philippe convie les partenaires sociaux « le plus tôt possible la semaine prochaine ». Le Premier ministre espère pouvoir trouver un compromis, notamment avec la CFDT Privatisation d’Aéroports de Paris : le projet de référendum franchit le cap du million de soutiens. Le million de signatures est brandi par les partisans du référendum d’initiative partagée (RIP) comme un seuil symbolique engageant, selon eux, Emmanuel Macron. 1 000 500 signatures soit 31 500 soutiens Emmanuel et Brigitte Macron apparaissent en photo à côté d’une figure de l’ultra-droite. Selon l’Elysée, ces selfies avec le couple présidentiel ont été pris lors d’une remise de décoration Un collectif d’ultra-gauche appelle à attaquer les forces de l’ordre. Ces menaces sont prises très au sérieux par les autorités qui appellent les policiers et gendarmes à la vigilance L’élu le plus cumulard de France totalise 26 mandats et fonctions. Le sénateur-maire de Dunkerque, Michel Delebarre, arrive en tête d’un classement établi par « L’Express ». Seine-Saint-Denis : Un homme meurt après l’usage d’un pistolet à impulsion électrique par la police. L’homme déambulait dans les rues des Lilas ensanglanté Ariège : 11.600 foyers privés d’électricité, la préfecture évoque « un acte de sabotage ». Selon la préfecture de l’Ariège, 11.600 foyers ont été privés de courant ce jeudi dans le département. La situation est revenue à la normale en milieu d’après-midi «ISRAËL C’est plus Important que les Retraites » Eric Raoult Député Français. ÉCONOMIE Prime Macron : pourquoi vous ne la toucherez sûrement pas en 2020. La prime décidée en décembre 2018 par Emmanuel Macron pour calmer la colère des Gilets jaunes revient en 2020. Mais pour les petites entreprises, le jeu n’en vaut plus la chandelle Bouches-du-Rhône : Acculée pour ses « boues rouges », Alteo placé en redressement judiciaire. Vivement critiquée pour ses « boues rouges », la société Alteo de Gardanne a été placée ce jeudi en redressement judiciaire par le tribunal de commerce de Marseille Comme la Belgique, la France pourrait supprimer les pièces d’un et deux centimes. C’est une révolution en Belgique : les commerçants ont désormais obligation d’appliquer un arrondi lorsque vous payez en liquide. La France se penche aussi sur sa mise en place. VIDEO. Marseille: Visitez les rayons de La maison Empereur, la plus vieille quincaillerie de France. La maison Empereur, la plus vieille quincaillerie de France fondée en 1827, reçoit la médaille de la ville de Marseille Bordeaux : Hydrogène de France va créer une usine de piles à combustible de grande capacité. La société basée dans la banlieue de Bordeaux veut lancer son usine de production d’ici à 2022 INTERNATIONAL La France va accueillir 400 demandeurs d’asile de Grèce « dans les prochains mois ». Pour soulager l’afflux massif de migrants en Grèce, la France a annoncé via son ambassadeur à Athènes, qu’elle accueillera prochainement 400 demandeurs d’asile. Belgique : En quatre mois, 50.000 contrôles et près de 2000 pensionnés exclus du bénéfice de la Grapa. « Depuis la mise en place du nouveau système, 50.483 dossiers ont été contrôlés jusqu’à novembre 2019 y compris. Le nombre total de suspensions s’élève actuellement à 1995 jusqu’à octobre 2019 y compris. Depuis le 1er juillet, le contrôle domiciliaire des bénéficiaires de la Grapa (Garantie de revenus aux personnes âgées), ce complément à la pension qui permet à certains seniors de ne pas vivre sous le seuil de pauvreté, est opéré par les facteurs. Législatives au Royaume-Uni : La victoire par K.O. de Boris Johnson semble se confirmer. Le parti conservateur obtiendrait la majorité absolue, selon les sondages sortis des urnes, qui semblent confirmés par les premiers résultats Des néonazis ukrainiens parmi les manifestants à Hong Kong. Dans les médias occidentaux, les manifestations qui embrasent Hong Kong sont présentées comme un combat honorable pour la liberté et la démocratie. Bizarrement, ce mouvement est ardemment soutenu par des figures notoires de l’extrême droite US. Et depuis, les manifestants hongkongais peuvent même compter sur les conseils de néonazis ukrainiens, venus partager leur expérience et leurs tactiques d’insurrection. (IGA) USA : Un PDG verse 10 millions de dollars de bonus à ses employés lors d’une fête de Noël. le PDG a annoncé à ses 198 employés, qu’ils allaient se partager une prime extraordinaire de 10 millions de dollars, soit 9,01 millions d’euros. Les États-Unis comptent «déloger» les Russes de Méditerranée en levant l’embargo sur les armes contre Chypre. «La vente de S-400 [russes, ndlr] à la Turquie et les événements en Syrie incitent les États-Unis à se préoccuper de cette zone facilement inflammable et que des conflits géopolitiques ne cessent de secouer», constate M.Stilianu. SANTÉ Contraception : une injection destinée aux hommes qui dure… 13 ans ! Mais l’on vous rassure, le processus est réversible. Tabac : un type de cellule inconnu découvert dans les poumons des fumeurs. Un nouveau type de cellule a été identifié dans les poumons de personnes qui fument. Ces cellules persistent dans l’organisme, même après un arrêt du tabac. PLANÈTE/ANIMAUX De la glaciation au réchauffement : un demi-siècle de fake news. Rien n’est plus simple qu’une image. Rien n’est plus percutant qu’une série d’images mettant en lumière les incohérences des climato-alarmistes au fil des ans. Ces 6 couvertures du Time Magazine sont réelles et peuvent même être achetées sur le site officiel. Pas besoin de commenter, de « travestir la science », ou de modifier les images. Elles sont suffisantes pour susciter la discussion et le lien vers le site officiel permet de prouver votre bonne foi. Barcelone : L’incendie d’une usine provoque la mort de poissons. Mercredi, un incendie s’est déclaré dans une usine de déchets industriels près de Barcelone COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose « Xochi. Le 8 décembre de l’An 02 des Gilets Jaunes » Alors que NOUS NOUS TROUVONS LÀ où TOUT COMMENCE ! Los Cantos de Xochi. 2020 : Grand Minimum Solaire, Catastrophes Alimentaires et Sanitaires. 07, Un Holocauste Vaccinal d’Amplitude Planétaire Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}