{"url": "https://lesmoutonsenrages.fr/2017/11/17/les-constructions-illegales-ne-pourront-plus-etre-demolies/", "title": "Les constructions illégales ne pourront plus être démolies…. ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Ce n’est pas une aberration cette loi ? La porte ouverte aux contrevenants qui au pire, paieront une amende .. Pourquoi se gêner bétonnons, bétonnons…  Le 10 novembre denier, le Conseil constitutionnel a déclaré conforme à la Constitution les dispositions de l’article L.480-13 du Code de l’urbanisme, qui rend difficile la démolition d’une construction illégale. Pour l’ONG France nature environnement, «\n cette décision va à l’encontre de la préservation de nos milieux naturels, forestiers et agricoles\n ». Cet article a été originellement adopté dans la loi Macron de 2015. Il stipule que les constructions déclarées illégales après l’annulation du permis de construire ne pourront être démolies en dehors de zones protégées limitativement énumérées. L’avocat en droit de l’environnement Florian Ferjoux livre ici une analyse du texte. Dans un communiqué, Raymond Leost, responsable du réseau juridique de France nature environnement, précise : «\n Les riverains et associations restent dans l’impossibilité d’obtenir la démolition d’une construction illégale au prétexte de sécuriser des projets immobiliers. Il s’agit pourtant de la seule réparation efficace pour lutter contre l’artificialisation des espaces naturels, agricoles et forestiers. Cette décision intervient alors que les constats alarmants sur l’artificialisation des sols et la perte d’espaces naturels se multiplient.\n » Publié par ReporTerre Macron veut fermer les centrales à charbon en 2021 mais Philippe veut la sienne jusqu’en 2035 «\n Les deux dangers qui menacent le plus la planète sont le changement climatique et les armes nucléaires\n » EDF plonge en Bourse. Normal : sa stratégie nucléariste est vouée à l’échec "}