{"url": "https://lesmoutonsenrages.fr/2018/07/13/bns-investit-dans-la-production-de-lithium-lenvironnement-attendra/", "title": "BNS investit dans la production de Lithium. L’environnement attendra… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Au moment où les chefs d’états se réunissent pour soi disant, trouver un consensus qui permettra de limiter le changement climatique. La BNS (banque nationale suisse) après avoir investi dans l’armement et autres gaz de schiste, vise à présent la production de Lithium. On se demande si les gouvernements veulent vraiment sauver notre planète de la destruction. C’est pas gagné.. Volti *************   Images satellite des Salar del Hombre Muerto en Argentine (gauche) et d’Uyuni en Bolivie (droite). Les déserts de sel sont riches en lithium. Le lithium est extrait par concentration de la saumure après pompage et évaporation dans des marais salants (visibles sur l’image de gauche). (Wikipédia) La BNS se diversifie. Après ses investissements dans l’armement et autres gaz de schiste, la voilà engouffrée dans l’exploitation du Lithium, avec destruction environnementale avérée. La BNS a acquis cette année 96’800 actions dans Lithium Americas, devenant ainsi la 9ème actionnaire de la société quelques marches devant sa partenaire qu’est UBS…  Lithium Americas est donc une société spécialisée dans l’extraction de lithium qui sévit entre autres en Amérique latine, et particulièrement en Argentine. Or, elle a été repérée dès 2014 par le site Reporterre (cf ci-dessous)… … et pas en bien. Mais voilà notre banque centrale n’en a cure. Elle a choisi le parti du dieu-argent, destructeur de notre planète violant par là sa propre charte de bonne conduite. Bref rien de nouveau sous le soleil. Une simple confirmation d’une morale durablement absente… Finalement, à part soutenir le marché de la haute finance dans l’exploitation extrême des ressources naturelles de la planète, nous cherchons encore en quoi la BNS est encore utile à la Suisse et spécialement à son économie! LHK Corruption, pollution, consommation : les ravages du lithium en Argentine 22 juillet 2014 /Alan Loquet (Reporterre)  Les entreprises en quête « d’or blanc » se lancent dans l’exploitation du lithium à l’échelle industrielle. Principal débouché : les voitures électriques. Cette intensification minière aura des conséquences environnementales et sociales, sur fond de corruption et de conflits d’intérêts. Buenos Aires, correspondance Un océan blanc immaculé s’étend à perte de vue. Des bourrasques acérées balayent ce territoire inhospitalier. Situé à près de quatre mille mètres d’altitude, le désert de sel d’Olaroz voit depuis peu sa quiétude bouleversée. Au loin, le beuglement des poids lourds brise un silence absolu. Prémices de l’ouverture, en août, d’un complexe dédié à l’exploitation du lithium dans le nord argentin. Une nouveauté pour le pays. Cinq ans après les premières explorations, la ruée vers «\n l’or blanc\n » passe aujourd’hui à l’étape supérieure. Dans cette enceinte aux allures de camp retranché, une unité pilote avait été implantée en 2009. Le passage à une production à l’échelle industrielle ne sera pas sans conséquence sociale et environnementale dans la région. Cela constitue pourtant le cadet des soucis de Marcos Calachi, président de Jemse, l’entreprise étatique. Elle s’avère présente à hauteur de 10\n % dans Sales de Jujuy, le projet mené par la firme australienne Orocobre, majoritaire. Le constructeur automobile japonais Toyota complète la liste. Dans le nord de l’Argentine, Sales de Jujuy passera à l’exploitation industrielle en août – «\n Olaroz, c’est la poule aux œufs d’or\n », explique-t-il sans détour. «\n La demande planétaire est insatisfaite. A nous d’y répondre dès que possible.\n » Les perspectives mondiales du lithium, monnayé aujourd’hui à 6 500 dollars la tonne, donnent le tournis. Une fois valorisé en carbonate de lithium, les usages sont multiples. Ce métal mou sert à la bonne marche des batteries des véhicules électriques, des ordinateurs, téléphones portables, tablettes, sans oublier ses propriétés pharmaceutiques ou récemment dans l’aéronautique. Selon l’étude du cabinet américain McKinsey, la production de voitures électriques devrait dépasser celle des véhicules à moteur thermique dès 2030. De quoi attiser les convoitises. La ruée des multinationales Tous les regards sont tournés vers le triangle ABC, pour Argentine, Bolivie et Chili, où se trouvent près de 85\n % des réserves mondiales du minéral. Et chaque multinationale entend bien avoir sa part du gâteau. A ce petit jeu, l’Argentine rattrape à la hâte son retard sur ses deux voisins. …/…. Une industrie pas si verte… L’or blanc, une industrie verte\n ? Pas vraiment à entendre Nelly Vargas, biologiste à l’université de San Salvador de Jujuy et responsable de plusieurs études d’impact des mines dans le nord argentin, dont celle du projet d’Olaroz. Selon l’experte, l’industrie du lithium se révèle «\n un peu moins destructrice que les autres activités minières comme le plomb, le zinc ou l’étain par exemple\n ». Principal problème : la faiblesse d’un code minier national favorable à une extraction à tous crins. «\n Les enquêtes sont bâclées et la norme environnementale se révèle très insuffisante.\n » Vigognes, flamants roses, lamas, souris mais aussi bactéries extrêmophiles – capables de vivre dans des conditions extrêmes – sont directement menacés. «\n L’inquiétude centrale, c’est l’eau\n », s’alarme Nelly Vargas. La spécialiste s’attend à un désastre écologique. …/… Corruption et conflits d’intérêts Les communautés aborigènes de la région constituent déjà les premières victimes collatérales. «\n On a observé que l’eau se trouve partiellement salinisée\n », avance Silvana Morel, avocate écologiste et soutien juridique auprès des peuples indigènes. «\n C’est un drame pour eux, dépendants de l’agriculture et de la culture du sel. C’est tout un mode de vie qui est menacé. Les salares représentent également un lieu sacré, la Pachamama, qu’ils honorent chaque année au mois d’août.\n » Plusieurs actions en justice ont été portées par la population locale afin de stopper ces projets. «\n Malgré une poignée de batailles gagnées, aucune jurisprudence n’existe à ce sujet.\n » Les mouvements contestataires se sont rapidement disloqués à l’annonce des promesses de créations d’emplois. «\n Le gouverneur a lancé le chiffre d’un millier d’embauches. Au final, seulement une centaine de personnes seront employées sur chaque site, une minorité provenant de la région.\n » …/… UN GROUPE FRANÇAIS IMPLIQUÉ Le groupe français Eramet est présent en Argentine depuis 2009. Jusqu’en 2011, un contrat de coopération liait l’entreprise avec le groupe Bolloré, fabricant, notamment, de batteries électriques et concepteur du véhicule Blue car. L’exploration d’un salar dans la province de Salta en Argentine s’est avérée un échec. Depuis Eramet se consacre, seul, à un nouveau salar, toujours à Salta. L’entreprise «\n  évalue le potentiel économique\n » du gisement et étudie «\n un procédé innovant pour l’extraction du lithium dont l’empreinte environnementale est sensiblement réduite en comparaison des procédés conventionnels, du fait de la diminution très significative des surfaces d’évaporation nécessaires.\n » Lire l’article complet et voir images Source Liliane Held Khawam via https://reporterre.net/Corruption-pollution-consommation-les-ravages-du-lithium-en-Argentine         "}