{"url": "https://lesmoutonsenrages.fr/2018/11/07/appel-international-demandant-larret-du-deploiement-de-la-5g-sur-terre-et-dans-lespace-et-petition/", "title": "Appel international demandant l’arrêt du déploiement de la 5G sur Terre et dans l’espace et PETITION… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Si c’est comme pour le « réchauffement climatique », beaucoup de « bonnes intentions » et guère de faits (à part des taaaaxes), on a le temps de griller. Merci Françoise.G. Partagez ! Volti ****** Nous soussignés, médecins, scientifiques, et membres d’organisations environnementales de (x) pays, demandons urgemment l’arrêt du déploiement du réseau sans fil de 5G (cinquième génération) y compris depuis les satellites spatiaux. En effet, la 5G entraînera une augmentation considérable de l’exposition au rayonnement de radiofréquence, qui s’ajoutera au rayonnement induit par les réseaux de télécommunications 2G, 3G et 4G déjà en place. Or on a déjà la preuve des effets nocifs du rayonnement de radiofréquence pour les êtres humains et l’environnement. Le déploiement de la 5G revient à mener des expériences sur les êtres humains et l’environnement, ce qui est considéré comme un crime en vertu du droit international. …….. Malgré un déni généralisé, nous disposons déjà de preuves accablantes indiquant que le rayonnement des radiofréquences (RF) est nuisible à la vie. Les données cliniques accumulées sur des personnes malades ou ayant des troubles de santé, les preuves expérimentales de dommages à l’ADN, aux cellules et aux organes d’une grande variété de végétaux et d’animaux et les données épidémiologiques qui prouvent que les grandes maladies de la civilisation moderne – le cancer, les maladies du cœur et le diabète – sont en grande partie provoquées par la pollution électromagnétique, constituent un corpus de plus de 10 000 études publiées dans des revues dotées de comités de lecture. Si les plans de l’industrie des télécommunications pour la 5G se concrétisent, pas un être humain, pas un mammifère, pas un oiseau, pas un insecte et pas un brin d’herbe sur terre, quel que soit le lieu de la planète où il se trouve, ne pourra se soustraire à une exposition, 24 heures sur 24 et 365 jours par an, à des niveaux de rayonnement de radiofréquence qui sont des dizaines voire des centaines de fois supérieurs à ceux que l’on connaît aujourd’hui. Toutes les issues de secours seront barrées. Ces plans pour la 5G risquent d’avoir des effets graves et irréversibles sur les êtres humains et de causer des dommages permanents à tous les écosystèmes terrestres. Des mesures immédiates doivent être prises pour protéger l’humanité et l’environnement, conformément aux impératifs éthiques et aux conventions internationales. (N. B. : Les références sont indiquées sous la forme de liens hypertextes et de notes en fin de texte.) Lire la suite à partir de ce lien : https://static1.squarespace.com/static/5b8dbc1b7c9327d89d9428a4/t/5bdcdb298a922d1dc807e8f0/1541200684085/French5GSpaceAppeal.pdf Signez l’appel :   Et, puisqu’il est question d’ondes, nos amis belges sont eux aussi actifs : "}