{"url": "https://lesmoutonsenrages.fr/2020/01/25/vos-infos-news-et-autres-du-25-janvier-2020/", "title": "Vos infos, news ( et autres ) du 25 janvier 2020. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ ll y a quelque chose de pourri au royaume de Macron. « Si provoquer de la violence, c’est faire les réformes pour lesquelles on a été élu, ça, je l’assume. » Pourquoi ces tensions inapaisables ? La France serait-elle en situation pré-insurrectionnelle ? Darmanin aurait conseillé aux ministres de poster des photos d’animaux sur les réseaux sociaux pour séduire l’électorat. Gérald Darmanin aurait proposé que les ministres mettent en ligne des photos de leurs animaux pour démontrer qu’ils ont aussi «du cœur et de l’émotion». Affaire Mila : le parquet ouvre deux enquêtes, dont une pour «incitation à la haine raciale». Si le parquet de Vienne a ouvert une enquête pour «menaces de mort» à l’encontre de la lycéenne, il en a aussi ouvert une contre Mila pour «incitation à la haine raciale». «On n’en a pas parlé, on a écrasé» : Emmanuel Macron évoque la mémoire de la guerre d’Algérie. Emmanuel Macron a dit souhaiter régler la question mémorielle de la guerre d’Algérie à l’instar de ce qu’avait réalisé Jacques Chirac pour la Shoah. Son prédécesseur avait alors reconnu la responsabilité de la France dans la déportation des Juifs. Découverte de 500 kilos de cocaïne dans un chargement de bananes au marché de Rungis. Une procédure a été ouverte après une nouvelle importante saisie de drogue en France, une bagatelle de 500 kg de cocaïne et ce au marché de Rungis. Aveyron : Josette, 65 ans, agricultrice morte à la ferme de misère et de solitude. Elle a été retrouvée morte dans sa ferme vétuste de Rodelle (Aveyron), gisante au pied de son lit. Josette, une agricultrice de 65 ans, y survivait depuis plusieurs années dans le dénuement le plus complet. Lettre à Sibyle Veil, PDG de Radio-France ÉCONOMIE Troisième hausse des tarifs d’EDF en 12 mois : le gouvernement évoque un «rattrapage». Le 1er février, une hausse de 2,4% des tarifs de l’électricité «pour couvrir les coûts de fourniture». Cette augmentation concernera les particuliers et les petits professionnels. 190 millions de sans-emplois dans le monde : le chômage recommence à augmenter. Estimé à 190,5 millions dans le monde, le nombre de chômeurs a cessé de décliner, selon l’Organisation internationale du travail. Elle observe aussi que 61% de la main d’œuvre mondiale est sous-payée et ne dispose presque d’aucune couverture sociale. Soros investit un milliard de dollars pour lutter contre les «dictateurs actuels et en devenir». Le milliardaire George Soros a annoncé investir un milliard de dollars dans un réseau d’universités. Celles-ci seront chargées de lutter contre les «dictateurs» et le changement climatique. Inde, Chine et Russie prochaines cibles de George Soros INTERNATIONAL Un enfant exécute un chrétien nigérian dans une vidéo choc de Daech. Un enfant a de nouveau été utilisé par des terroristes pour réaliser une exécution. La vidéo choc tournée apparemment au Nigeria a été rendue publique par l’organe de propagande de Daech*. *Organisation terroriste interdite en Russie Allemagne: Un député noir menacé de mort par des néonazis. Un parlementaire de 58 ans, d’origine sénégalaise, a reçu un courrier électronique se concluant par un «Heil Hitler!». Sa permanence avait déjà récemment été visée par des tirs. Le Pentagone livre le nombre de militaires US blessés dans les frappes iraniennes contre des bases en Irak. Le bilan s’élève à 34 militaires blessés. Selon D.Trump aucun Américain n’a été blessé. Le neuropsychiatre Boris Cyrulnik alarme sur la montée des totalitarismes. « La planète est bourrée de ces dictateurs démocratiquement élus », a déclaré le survivant de la Shoah, citant le Brésil, l’Italie, la Hongrie et la Turquie SANTÉ Belgique : Des médecins de compagnies d’assurances consultent votre dossier médical global à votre insu: la Ministre Maggie De Block veut tout changer! Les médecins des compagnies d’assurances parviennent à consulter les dossiers médicaux des citoyens. Coronavirus chinois : trois cas confirmés en France, les premiers en Europe. Si l’OMS a assuré que l’épidémie de coronavirus chinois ne constituait «pas encore une urgence sanitaire mondiale», trois cas confirmés du virus ont été détectés en France, à Paris et Bordeaux. Ce sont les premiers d’Europe. PLANÈTE/ANIMAUX 1500 jets privés attendus à Davos pour parler dérèglement climatique. Les chefs d’État et les dirigeants d’entreprise n’ont pas hésité à utiliser des avions personnels pour se rendre au forum économique mondial. La France reste le cancre de l’Europe sur les énergies renouvelables. Avec seulement 16,6 % de son énergie provenant des énergies renouvelables, la France est à plus de 6,4 points de son objectif de 23 % pour 2020. Le WWF « s’oppose formellement » à la première certification durable d’une pêcherie de thon rouge. Cette certification accordée par le label MSC « compromet la reconstitution du stock sur le long terme », selon l’ONG TECHNOLOGIE Voiture électrique : La batterie qui coûte plus cher que la voiture ! L’UFC Que Choisir raconte les déboires de l’acheteur d’une petite citadine électrique confronté à la nécessité de remplacer sa batterie. Les voitures électriques détestent le froid. Tesla, Nissan Leaf, Chevrolet Bolt, BMW i3… de nombreux modèles de véhicules électriques souffrent des températures basses qui frappent actuellement les États-Unis. En cause notamment, des problèmes de batterie, mais aussi pour l’ouverture des portières… 2h30 de charge et 23 euros pour faire 300 km … Le très pro-électrique magazine Automobile Propre vient de réaliser un test grandeur nature du Kia e-Niro 64 kWh sur un trajet Paris Lille (220km) et en dresse le bilan … Toute l’actualité sur les voitures électriques Des batteries en diamant créées à partir de déchets nucléaires recyclés. À la clé de cette promesse, zéro émission de CO2 et une énergie propre pendant plusieurs milliers d’années. Espace : Les batteries d’un satellite américain de quatre tonnes menacent d’exploser. Il devrait être éloigné de son orbite, afin de protéger les autres satellites Ligue 1 : La reconnaissance faciale arrivera-t-elle demain dans les stades de foot ? Le FC Metz expérimente un système de reconnaissance faciale pour repérer les personnes sous le coup d’une interdiction commerciale de stade COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose « Épiphanie, Zénon, janvier 2020 (version PDF) » Retrouvez dans cet espace unique LES CHRONIQUES DE ZÉNON que je lui ai entièrement dédié. Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}