{"url": "https://lesmoutonsenrages.fr/2018/10/07/des-eoliennes-a-quel-prix-lhk/", "title": "Des éoliennes, à quel prix? LHK… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "L’arnaque écolo par excellence ? Partagez ! Volti *********** Allemagne : inauguration du premier parc éolien marin. Quel est le coût écologique de ces constructions? (Photo: https://www.rtflash.fr/allemagne-inauguration-premier-parc-eolien-marin/article) L’argent public et ses généreuses subventions ont coulé à flot en direction des énergies dites renouvelables. Cela n’a pas échappé à l’attention des mafias dont un rapport d’Europol nous informait dès 2013, sur le fait que « la mafia investit dans les parcs éoliens pour blanchir son argent » et récupérer les aides européennes! Dans les faits, ce rapport d’Europol n’a fait que confirmer ce que bien de gens savaient déjà depuis de nombreuses années. Ces informations n’ont pas affaibli l’enthousiasme de certains qui en toute sincérité cherchent à trouver des sources d’énergie propre. Nous avons ici même donné la parole à un promoteur convaincu des avantages de l’installation d’éoliennes… A côté des enthousiastes, nous trouvons des pragmatiques à l’image de Kevan Saab qui a dénoncé dans Contrepoints.org dès 2013 le désastre environnemental que génère la technologie sous-jacente aux éoliennes. Kevan Saab a  même eu ces mots qui claquent: » … le développement des nouvelles technologies tend à pousser la demande de terres rares à la hausse, une industrie s’est nettement démarquée du lot pour sa demande exponentielle de terres rares ces dernières années: j’ai nommé l’industrie éolienne « . Voici un extrait visuel de sa publication. « En ce qui concerne l’extraction des terres rares, celle-ci a lieu dans des conditions complètement impensables pour un Occidental, je me permets ici de traduire un passage du reportage du Daily Mail :\nÀ l’intérieur de l’usine, de l’acide sulfurique à ébullition coule dans des tranchées ouvertes et de la lave jaune en fusion jaillit des fourneaux rotatifs. L’air remplit de sulfure piquait les yeux et brûlait les poumons. Les vêtements des ouvriers étaient parsemés de tâches d’acide.\n« On nous donne des uniformes au début mais ils se font rapidement ronger par l’acide » m’a dit un des travailleurs dont le pantalon était couvert de brûlures d’acide.\n« On nous donne des gants et des masques. Mais les masques ne font pas grand chose. J’ai du mal à respirer après mes shifts de 12 heures. »\nÀ l’intérieur de ces ateliers, les conditions de sécurité sont inadéquates et le matériel rudimentaire. » Kevan Saab https://www.contrepoints.org/2013/11/05/145159-eoliennes-terres-rares-et-desastre-environnemental-une-verite-qui-derange Côté santé, voilà que, depuis de très nombreuses années, des voix n’ont cessé de dénoncer ces nouvelles sources de nuisance. Alain Belime, expert en la matière n’a eu de cesse de mettre en avant les « risques considérables » que fait peser l’industrie éolienne sur la santé.  Pour Alain Belime  le danger que présenteraient les infrasons est une réalité. Bien qu’ inaudibles ceux-ci « génèrent des troubles sur tous les êtres vivants jusqu’à 10 kilomètres ». Alain Bélime, auteur d’une étude (ICI) relève les témoignages de riverains de parcs éoliens qui ont dit leurs souffrances au quotidien à ces chercheurs ont suscité « colère et ressentiment à l’égard des promoteurs qui, sous couvert d’écologie, sont en train de sacrifier nos territoires… ». Forts de ce qui précède, nous découvrons que ces engins qui défigurent la nature terrestre et océanique doivent être démantelés au bout d’une vingtaine d’années. Ainsi le pays européen le plus « avancé » dans le domaine est actuellement confronté à un casse-tête économique et environnemental. (cf ci-dessous). Pendant ce temps, nos représentants politiques, dont les campagnes sont financées par l’oligarchie financière, sont en train de privatiser les réelles sources d’énergie propre, que sont les barrages hydroélectriques. Sans énergie, point d’économie. L’oligarchie financière le sait, les mafieux aussi…. Liliane Held-Khawam Ajout (Merci Olivier): Un excellent papier, s’appuyant sur une nouvelle étude de Harvard, montre que les turbines des éoliennes participeraient au réchauffement climatique… Le quart de l’éolien terrestre menacé de démantèlement en Allemagne. Energie et environnement L’éolien terrestre joue un rôle important dans le mix énergétique allemand, puisque les 29 000 éoliennes du pays ont couvert près de 16 % de la production électrique en 2017. Depuis l’adoption de la loi sur les énergies renouvelables, en 2000, les exploitants d’éoliennes profitent d’un soutien leur assurant vingt ans de revenus garantis. Les équipements les plus anciens, représentant 4500 MW de puissance installée, perdront cette aide en 2020. Par la suite, de 2000 à 3000 MW d’équipements perdront chaque année l’appui financier de l’État, pour un total de près de 14 000 MW d’ici 2023. L’électricité des éoliennes ayant perdu le soutien financier de l’État devra alors être vendue au prix du marché spot. La proportion exacte d’équipements à démanteler dépendra du prix de vente pratiqué en 2020, mais on sait que ces éoliennes anciennes sont moins efficaces et qu’elles nécessitent plus d’entretien. On prévoit donc que la plupart ne seront plus rentables et qu’elles devront être mises hors service. Si le prix du marché reste au niveau actuel, le nombre de retraits pourrait dépasser le nombre de nouvelles installations, donnant un coup de frein à cette industrie. Socle d’éolienne Enjeux financiers et techniques du démantèlement Le démantèlement de la partie aérienne d’une éolienne coûte environ 30 000 euros par MW de puissance installée, soit 60 000 euros pour une éolienne de 2 MW. Comment financer cette dépense? La plupart des exploitants, notamment les municipalités, seraient mal préparés à cette éventualité. Une solution serait de vendre ces équipements à l’étranger pour récupérer le coût des travaux. Certains pays, notamment la Russie et diverses nations d’Europe de l’Est et du Maghreb, rachètent de vieilles éoliennes pour leurs propres besoins. Mais le marché demeure limité et l’afflux de matériel allemand pourrait largement dépasser la demande. Même si le financement du démantèlement peut être assuré, que faire de tous les matériaux récupérés? Les parties métalliques, en acier ou en cuivre, se recyclent aisément. Mais il n’en va pas de même des pales, habituellement composées d’un mélange de fibre de verre et de fibre de carbone, liées à l’aide de résine de polyester. On ne sait pas séparer et recycler ces matières, qui pourraient s’accumuler au rythme de 16 000 tonnes par année à partir de 2021. Même leur combustion est à exclure, car les résidus obstruent les filtres des incinérateurs. Mais ce sont peut-être les socles de béton qui sont les plus problématiques. Dans le cas d’une grande éolienne, ils peuvent faire jusqu’à 20 mètres de profondeur et représenter 3 000 tonnes de béton armé. Leur présence est un enjeu environnemental, parce que l’obstacle permet souvent à plusieurs niveaux de la nappe phréatique, normalement séparés, de se mélanger. Le code allemand du bâtiment prévoit leur démolition complète. Mais cela serait rarement le cas en réalité, en raison des coûts de centaines de milliers d’euros reliés à cette mesure. Une pratique plus courante, et officiellement tolérée, serait de les démanteler sur les deux ou trois premiers mètres, voire sur un seul, puis de les recouvrir de terre. Mais cela n’aide pas les aquifères. En somme, les éoliennes vieillissantes sont un problème nouveau, qui pose des problèmes de gestion du mix électrique, de finances et d’utilisation des matériaux récupérés. Il faudra peut-être songer à forcer les exploitants à mieux provisionner cette étape du cycle de vie de leur produit. "}