{"url": "https://lesmoutonsenrages.fr/2020/06/08/great-reset-le-grand-plan-de-reinitialisation-devoile-comment-la-covid-19-inaugure-un-nouvel-ordre-mondial/", "title": "« Great Reset » (Le grand plan de réinitialisation) dévoilé – Comment la COVID-19 inaugure un nouvel ordre mondial ", "author": "oedone Modifier l'article ", "date": "2020", "content": " Pendant des mois, nous avons vu notre mode de vie changer radicalement. On nous a répété à maintes reprises que les choses ne seront plus jamais les mêmes et que nous devons accepter la nouvelle normalité. Aujourd’hui, les ingénieurs sociaux ont révélé leur jeu et ont officiellement lancé leur solution à cette crise. La solution proposée est le « Great Reset » (Une Grande Réinitialisation) Lors d’une réunion en ligne  du Forum économique mondial (WEF), les dirigeants des Nations unies, du Royaume-Uni, des États-Unis, du Fonds monétaire international et des multinationales ont discuté et annoncé un plan visant à développer un « Great Reset » de l’ensemble de l’économie mondiale.« Il y a une occasion en or de tirer quelque chose de bon de cette crise… les crises mondiales ne connaissent pas de frontières, et soulignent à quel point nous sommes interdépendants en tant que peuple partageant une seule planète.«  S’exprimant lors du lancement du Forum « Great Reset » Forum mercredi, tels sont les mots du Prince de Galles sur la chance qu’a l’humanité de créer un monde plus durable et plus équitable dans le sillage de la pandémie de coronavirus COVID-19. https://fr.weforum.org/agenda/2020/06/une-occasion-en-or-le-prince-de-galles-et-dautres-dirigeants-a-propos-de-la-grande-reinitialisation-du-forum/ Il a ajouté : « Si nous ne prenons pas les mesures nécessaires, et si nous ne construisons pas de manière plus verte, plus inclusive et plus durable, nous aurons alors de plus en plus de pandémies« . https://youtu.be/PzNbNbIFJbE L’objectif du  « Great Reset » est d’utiliser la pandémie de coronavirus comme justification – les participants l’ont à plusieurs reprises qualifiée d' »opportunité » – pour remanier complètement l’ensemble de l’économie mondiale, afin de rendre le monde plus « équitable » et de lutter contre le changement climatique, qui a été à de nombreuses reprises identifié comme la prochaine grande « crise » mondiale. Dans un article publié sur le site web du Forum économique mondial, Klaus Schwab, fondateur et président exécutif du WEF, a déclaré que « le monde doit agir conjointement et rapidement pour réorganiser tous les aspects de nos sociétés et de nos économies, de l’éducation aux contrats sociaux et aux conditions de travail« . « Chaque pays, des États-Unis à la Chine, doit participer, et chaque industrie, du pétrole et du gaz à la technologie, doit être transformée« , a ajouté Schwab. « En résumé nous avons besoin d’une » grande remise à zéro « du capitalisme. » https://fr.weforum.org/agenda/2020/06/le-temps-de-la-grande-remise-a-zero/ Schwab n’était pas le seul à appeler le monde à « réinitialiser » le capitalisme. D’innombrables dirigeants présents à l’événement, dont beaucoup occupent des postes incroyablement influents dans les organes directeurs internationaux ou dans des gouvernements étrangers, ont exigé des changements économiques de grande envergure qui ressemblent remarquablement au « Green New Deal » de Bernie Sanders et d’Alexandria Ocasio-Cortez ,  sauf son échelle mondiale. Sharan Burrow, secrétaire générale de la Confédération syndicale internationale (CSI), a déclaré que nous devons utiliser la crise actuelle pour aider à « rééquilibrer » l’économie mondiale. « Nous devons concevoir des politiques qui s’alignent sur l’investissement dans les personnes et l’environnement« , a déclaré Mme Burrow. « Mais surtout, la perspective à long terme consiste à rééquilibrer les économies« . M. Burrow a ajouté par la suite : « Nous voulons mettre fin à la mentalité du profit à tout prix, car si nous ne construisons pas un avenir économique dans un cadre durable où nous respectons nos frontières planétaires et la nécessité de changer nos systèmes énergétiques et technologiques, alors nous n’aurons pas de planète vivante pour les êtres humains« . Faisant écho à ces points, Antonio Guterres, secrétaire général de l’ONU, a appelé à la construction de « sociétés égales, inclusives, durables et plus résistantes face aux pandémies et au changement climatique« . Jennifer Morgan, la directrice exécutive de Greenpeace International, a déclaré que le monde devrait utiliser la crise actuelle pour appuyer sur « le bouton de réinitialisation« , comme cela s’est produit après la Seconde Guerre mondiale, lorsque Morgan a déclaré : « Nous mettons en place un nouvel ordre mondial ». « Nous avons mis en place un nouvel ordre mondial après la Seconde Guerre mondiale« , a déclaré Morgan. « Nous sommes maintenant dans un monde différent de ce que nous étions à l’époque. Nous devons nous demander ce que nous pouvons faire différemment. » « Le Forum économique mondial a une grande responsabilité à cet égard : il doit appuyer sur le bouton de réinitialisation et examiner comment créer du bien-être pour les gens et pour la Terre. » Parmi les autres intervenants du forum virtuel appelant à une « Grande remise à zéro » figuraient Ma Jun, président du comité des finances vertes de la Société chinoise de finance et de banque et membre du comité de politique monétaire de la Banque populaire de Chine ; Bernard Looney, PDG de BP ; Ajay Banga, PDG de Mastercard ; Bradford Smith, président de Microsoft ; et Gina Gopinath, économiste en chef du Fonds monétaire international (FMI). L’événement virtuel du WEF a annoncé le lancement du « Great Reset » de l’économie mondiale, mais des propositions politiques plus spécifiques seront probablement débattues lors de la réunion du WEF à Davos en janvier 2021, dont le thème sera également le « Great Reset ». L’événement de Davos est présenté par le WEF comme un « sommet jumeau » qui comprendra une réunion en personne des dirigeants mondiaux et une réunion virtuelle « mettant en relation les principaux dirigeants gouvernementaux et commerciaux mondiaux à Davos avec un réseau mondial dans 400 villes« . A noter que l’une des priorités  d’un programme Great Reset est d’exploiter les innovations de la quatrième révolution industrielle pour soutenir le bien public, notamment en relevant les défis sanitaires et sociaux. Selon l’article du WEF  » Le Temps de la Grande Remise à Zéro »  (https://fr.weforum.org/agenda/2020/06/le-temps-de-la-grande-remise-a-zero/) L’une des priorités du « Great Reset » est d’exploiter les innovations de la Quatrième révolution industrielle pour soutenir le bien public, notamment en relevant les défis sanitaires et sociaux. Cette page de leur site Intelligence Forum https://intelligence.weforum.org/topics/a1Gb0000001RIhBEAW?tab=publications   permet de comprendre ce que recouvre cette 4 éme révolution Industrielle.  "}