{"url": "https://lesmoutonsenrages.fr/2017/06/21/rats-punaises-moustiques-frelons-le-nombre-de-nuisibles-explose-en-france/", "title": "Rats, punaises, moustiques, frelons… Le nombre de « nuisibles » explose en France… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Le réchauffement climatique, la multiplication des zones vertes en ville et les nouveaux modes d’hébergement expliquent la prolifération des nuisibles. Ils sont partout, dans les literies, les caves, les armoires, les jardins et même dans les rues. Les « nuisibles », rats, punaises de lit, frelons et moustiques étendent leurs zones d’activité, et le nombre d’interventions pour les combattre a explosé (+ 54 % en deux ans).\nSelon les chiffres communiqués par les professionnels de la chambre syndicale de désinfection, désinsectisation et dératisation, appelée « CS3D », les 2,7 millions d’interventions contre les nuisibles de 2013 sont passées à 4,2 millions en 2015 sur le territoire national, dont une augmentation de 41 % pour la dératisation et de 75 % pour la désinsectisation. Les causes de ces proliférations sont variées et diffèrent selon les espèces. Mais les professionnels soulignent néanmoins le rôle du réchauffement climatique qui limite les périodes de moindre activité, avec une augmentation des températures hivernales, et accroît considérablement les zones d’action vers le nord notamment des moustiques, des frelons et des chenilles processionnaires. Autre cause : la multiplication des voyages et les efforts insuffisants de la part des pouvoirs publics pour informer les particuliers. Des règles sanitaires contraignantes La CS3D cible aussi les règles environnementales et sanitaires qui interdisent l’utilisation de certains produits. « On assiste à un développement incontesté des populations de nuisibles et à l’arrivée programmée de nouvelles espèces – cent sont introduites chaque année en France, même si peu survivent – et, dans le même temps, les moyens de lutte s’amenuisent avec un arsenal de plus en plus inadapté », proteste Patrick Gravey, président de la chambre syndicale, qui regroupe 80 % du marché. Selon lui, « les récentes réglementations européennes prises sous la pression des différents mouvements de refus de la chimie laissent les professionnels avec un arsenal de plus en plus inadapté à la prolifération des nuisibles ». Pour Stéphane Bras, porte-parole de la CS3D, les réglementations européennes sont décidées pour des pays qui ne connaissent pas les mêmes conditions climatiques et ne sont pas confrontés aux mêmes défis s’agissant des nuisibles. « Il n’y a pas grand-chose en commun entre des pays aux climats tempérés, les nordiques et les méditerranéens. En France même, d’une région à l’autre, la liste de ces nuisibles diffère », explique-t-il. L’attaque des punaises de lit Trente-six insectes et dix rongeurs sont inscrits sur la liste des cibles à éliminer en France. Parmi elles, les punaises de lit sont les nuisibles qui auraient le plus progressé, + 165 % d’interventions en deux ans. « Les voyages avec le passage dans des chambres d’hôtes, des hôtels moins bien entretenus dans des pays où les punaises prolifèrent, le recours de plus en plus fréquent aux locations chez les particuliers, la multiplication des vide-greniers avec achats de meubles d’occasion, de vêtements, les restaurants cosy qui proposent de manger assis sur des canapés ou des fauteuils… sont autant de raison de cette progression », détaille M. Bras. Ces punaises, qui s’installent aussi dans les crèches et les maisons de retraite, peuvent provoquer des lésions cutanées sévères, très urticantes, pouvant aller jusqu’à l’œdème. « Les professionnels de l’hôtellerie ne veulent pas en parler, car ils risquent de perdre des clients », estime M. Bras. Plus visibles, les rats n’en prennent pas moins aussi leurs aises. Les rongeurs représentent plus de la moitié des interventions des spécialistes. « On ouvre de plus en plus d’espaces verts dans les villes, des endroits où l’on pique-nique, ce qui crée plus de déchets, autant d’aliments potentiels pour les rats, et nos solutions, là encore, sont réduites par la suppression de certains produits comme les poudres de piste ou l’obligation de placer nos appâts toxiques dans des boîtes fermées », argumente M. Bras. Tout en reconnaissant l’utilité de ces petits rongeurs, la CS3D souligne le risque sanitaire qu’ils font courir : germes transmissibles à l’homme, infections cutanées, etc. Risques sanitaires et économiques La fédération insiste aussi sur l’extension des zones d’activité des frelons asiatiques, responsables en partie de la mortalité des abeilles, ou des moustiques-tigres, vecteurs de pathologies comme la dengue ou le chikungunya. Vespa velutina, le frelon asiatique, a déjà colonisé plusieurs pays européens (Portugal, Italie, Espagne, Allemagne, Belgique, Royaume-Uni…). En France, du Sud-Ouest, où il est apparu en 2004, arrivé de Chine dans un lot de poteries, il a voyagé vers le Nord, occupant désormais 75 % du territoire. Il est temps de prendre conscience des risques sanitaires et économiques, plaident les professionnels. C’est en même temps une aubaine économique pour un secteur en pleine progression, avec une augmentation de 84 % du nombre d’entreprises entre 2010 et 2014 et de 30 % (entre 2011 et 2013) du chiffre d’affaires. Le secteur emploie quelque 5 500 salariés, compte 1 200 entreprises et réalise 650 millions d’euros de chiffre d’affaires annuel.   "}