{"url": "https://lesmoutonsenrages.fr/2020/03/03/griveaux-coronavirus-il-ne-faut-jamais-perdre-une-bonne-crise/", "title": "Griveaux, Coronavirus : il ne faut jamais perdre une bonne crise ", "author": "Volti Modifier l'article ", "date": "2020", "content": "J’aime bien les billets d’H16, un peu de lucidité dans cet embrouillamini politico-mondialo-sexo-financier et médical. La langue est un bel instrument qui ne sert pas seulement à tenir conversation. Elle peut être fourchue et servir à la propagande, ce dont les affidés du système ne se privent pas. Tout est bon pour nous priver du peu de liberté qu’il nous reste. Partagez ! Volti ****** H16 pour Hashtable Comme un dicton populaire le fait clairement comprendre, il ne faut jamais perdre les opportunités offertes par une crise. Avec l’actuel gouvernement en France et sa capacité olympique à créer de la crise de façon presque continue, ces opportunités se multiplient donc sans relâche. Et à chaque fois, elles sont utilisées par le pouvoir en place pour accroître l’emprise de l’État sur les citoyens. Ces deux dernières semaines fournissent autant de magnifiques exemples de cette extraordinaire propension de nos politiciens à toujours retourner, quoi qu’il arrive, les crises pour leurs petits agendas personnels ou leurs lubies idéologiques. Au passage, rares sont les observateurs de ces récupérations éhontées qui auront la lucidité de remarquer que ces crises, quand elles ne sont pas directement provoquées par l’incurie de ces mêmes politiciens en premier lieu, sont souvent empirées par leurs déclarations et autres décisions paniquées que ne renierait pas un poulet sans tête. Conséquence d’une société de médias et de communication où l’agitation spasmodique est rapidement confondue à l’action réfléchie et utile, nos politiciens ont en effet compris qu’il importait avant tout de s’exprimer, d’occuper un volume sonore et médiatique d’autant plus grand qu’on n’avait à proposer aucune solution opérationnelle ou en rapport avec le sujet. Ce qu’on nomme à présent l’affaire Griveaux, bouffonnerie pathétique d’un candidat à la mairie de Paris, avait en elle-même essentiellement révélé l’incroyable bêtise de nos dirigeants couplée à une forme de mépris des institutions qu’ils sont censés représenter. Cette crise aura déclenché l’abandon en rase campagne électorale du candidat de la majorité présidentielle. Il aurait été dommage de gâcher une telle catastrophe politique, et c’est probablement pour cela que, rapidement, quelques brochettes d’élus, se sentant probablement assez morveux eux-mêmes, sont rapidement montés aux tribunes parlementaires et médiatiques pour hurler leur sainte horreur de l’anonymat des réseaux sociaux. Le subterfuge était gros, énorme même : personne, dans cette affaire, n’était anonyme, au plus grand désarroi de Benjamin Griveaux lui-même qui aurait énormément apprécié, en l’occurrence, de n’être point reconnu dans sa vigoureuse gymnastique du poignet ; les protagonistes sont tous cités, et tous ont agi en leur nom. S’il y a eu réseau social dans cette histoire, c’est la partie la plus étroite, la moins sociale qui a été employée puisque la conversation n’était pas censée être enregistrée et ne se passait justement pas sur la partie publique du réseau social en question. Quant à la diffusion de la vidéo, elle a eu lieu sur un site web qui n’a aucun lien avec les réseaux sociaux. Seul réseau social clairement identifié dans cette affaire : twitter, par lequel un député, absolument pas anonyme donc, a fait connaître le site web hébergeant la vidéo sulfureuse. Bref, aucun des mots-clés « réseau », « social » et « anonymat » n’entre en ligne de compte dans cette affaire ? Qu’à cela ne tienne ! Elus, chroniqueurs, journalistes ont prestement grimpé au créneau : depuis Richard Ferrand jusqu’à Alain Duhamel en passant par Gérard Larcher, tous les vieux caciques que compte la politique et les médias français se sont agités pour réclamer la fin d’un anonymat qui n’avait absolument rien à voir avec la question. Outre leur méconnaissance patente du sujet (la règle étant plus le pseudonymat que l’anonymat sur internet, ce dernier étant de plus en plus délicat à conserver de nos jours), on ne peut s’empêcher de noter cette magnifique synchronisation de tout ce que le pays compte d’étatistes liberticides habituels dès qu’il s’agit d’ajouter des lois et des restrictions pour garantir que l’État pourra s’insérer encore un peu plus près de nos vies à tous, à chacun de nos instants, pour qu’enfin le souffle lourd de l’administration française se fasse sentir sur chaque nuque de chaque citoyen français, qu’il comprenne enfin qui est son maître. Et ce qui est vrai de l’affaire Griveaux l’est tout autant de la crise suivante : le coronavirus est maintenant l’occasion de tester de nouveaux discours, de nouveaux « narratifs » comme aiment les appeler les communicants actuels. Là encore, ce serait dommage de ne pas exploiter cette crise pour oublier de pousser de nouvelles idées liberticides. Et avec un virus, que dis-je, une pandémie mondiale, c’est un véritable boulevard qui s’offre aux habituels fossoyeurs de la subtilité intellectuelle : il n’aura pas fallu attendre très longtemps pour que monte la petite musique de la nécessaire remise en question de la mondialisation (pensez donc : sans elle, pas d’épidémie, assurément), du problème évident du capitalisme apatride mondialisé qui accroîtrait le problème sans parler de l’individualisme, pire, du turbo-libéralisme effréné et son égoïsme qui poussent les uns à la panique et les autres à répandre la maladie partout où ils passent. C’est évident. Comme le rappelle Ferghane Azihari, ce point de vue n’est finalement pas si éloigné de celui de Jean-Jacques Rousseau qui faisait finement remarquer après le tremblement de terre de Lisbonne en 1755 que si la ville n’avait pas été construite et si nous étions restés dans nos cavernes, la nature y aurait fait moins de dégâts. C’est bien évidemment parfaitement idiot, mais tout comme la bataille contre l’anonymat qui ne s’embarrasse guère des faits, la bataille contre le capitalisme par une engeance politique maintenant baignée d’un marxisme pas uniquement culturel ne va pas s’encombrer de ce genre de détails : peu importe que les pandémies, depuis la Seconde Guerre Mondiale, ont toutes été des zoonoses et que cela prouve amplement à quel point le capitalisme et les sciences modernes gèrent extraordinairement bien ce genre de fléau ! Peu importe que des traitements commencent à apparaître, moins de trois mois après le début du phénomène, qu’un potentiel vaccin soit en cours d’étude, que tout ceci repose sur le capitalisme et la mondialisation honnis, et qu’absolument rien de tout ceci ne soit du fait des agitations grotesques de nos politiciens. Peu importe : ils sont aux commandes, ils seront interrogés, de nombreuses fois, par l’élite journalistique, et on aura donc le droit, à chaque fois, à une nouvelle exploitation de la crise pour propulser leurs petites idéologies bancales. Le pompon sera atteint lorsqu’une crise servira à en alimenter une autre, aussi artificielle soit-elle ; avec le coronavirus, il suffira de lui relier, par de tortueux raisonnements, le réchauffement climatique (alpha et omega actuel de toutes les catastrophes réelles ou fantasmées du moment) pour qu’enfin, le crisomètre pète les scores et que les capacités d’exploitations politiques ouvrent de nouveaux champs quasiment sans fin. Les crises se suivent et se ressemblent en République du Bisounoursland dont la devise (« Égalité, Taxes, Pantoufles ») garantit à chacun la même misère qu’à tous les autres et l’assurance, dans une taxation de plus en plus rude, qu’aucun risque, aucune action concrète audacieuse ne sera plus jamais prise dans le pays. À chaque nouvelle crise, sa bordée de cris et de nouvelles lois. À chaque bordée de nouvelles lois, ses taxes, ses sanctions et ses diminutions de libertés civiles. La première victime de la guerre est la vérité. La première victime d’une crise, c’est la liberté. HASHTABLE "}