{"url": "https://lesmoutonsenrages.fr/2018/12/09/lettre-ouverte-a-emmanuel-macron-le-racket-sur-les-carburants-va-t-il-reellement-servir-a-lecologie/", "title": "Lettre ouverte à Emmanuel Macron. Le racket sur les carburants va-t-il réellement servir à l’écologie?.. ", "author": "Volti Modifier l'article Par Pierre Van Grunderbeek pour Mondialisation.ca, ", "date": "2018", "content": "On ne sait si le Jupit-es-rien, lit toutes les missives qui lui sont adressées, mais il devrait, il paraîtrait moins ridicule avec ses soi-disant actions climato-racketo-écolo. Sa foi en lui-même est tellement grande que, tel Icare, la chute qui s’annonce va précipiter ce Narcisse, dans les limbes de la petite histoire, à moins que ce ne soit dans ses poubelles. Partagez ! Volti ****** Mon bien cher Manu, J’espère que tu ne t’offusqueras pas trop du ton familier de cette lettre mais c‘est plus fort que moi. Comme je pourrais être ton paternel vu que j’ai à peu près l’âge de Brigitte, ta pimpante épouse qui te tutoie sans aucun doute, je ne vois aucune objection à te tutoyer aussi. Tu essaies de nous faire croire que ton gouvernement prend des mesures pour sauver la planète du périlleux réchauffement qui nous menace et ou du moins de faire un (très très) petit pas exemplaire dans cette direction mais je te le dit tout net : d’abord, personne ne croit que ton racket sur les carburants va réellement servir à l’écologie et ensuite, ces mesures contre la pollution sont tout-à-fait inutiles. Le processus de réchauffement climatique est enclenché et rien ne pourra l’arrêter. Quand le Titanic coule, il ne sert à rien d’écoper avec des cuillères à soupe. Il en est ainsi, la terre a connu des cycles glaciaires et interglaciaires d’une ampleur que tu ne peux même pas imaginer. Pendant la dernière glaciation qui a eu son point culminant il y a 20 000 ans et qui s’est terminée il y a environ 11 000 ans, une calotte glaciaire recouvrait le Grande Bretagne, la Belgique, la Scandinavie et la moitié de l’Allemagne.  C’était le Würm dans les Alpes : le glacier du Rhône arrivait jusqu’à la Saône et recouvrait le lac Léman de plus de 1 000 mètres. Le niveau des océans était 100 mètres plus bas !  Il en était ainsi sur toute la terre, sur tous les continents et dans les deux hémisphères. Je ne veux pas remonter trop loin dans le temps mais saches que durant la glaciation de Riss, la précédente, le glacier du Rhône arrivait presque jusqu’à l’emplacement actuel de Lyon et que la limite des neiges éternelles se situait à 800 mètres dans les Vosges. Et soudain, la terre se mit à se réchauffer sans que l’homme n’en soit pour le moins du monde responsable. Le pauvre Néanderthalien avait déjà disparu et ce n’est pas l’Homo sapiens avec ses silex qui a produit assez de gaz à effet de serre pour être jugé responsable de ce changement climatique. Je ne dis pas que notre mode de consommation est pour rien dans le réchauffement climatique actuel. Il est peut-être responsable de son déclenchement mais dis-toi bien qu’une fois le processus en route, c’est trop tard. C’est un peu comme une avalanche. Une fois qu’elle est partie, elle balayera tout sur son passage en s’auto-alimentant de la neige qui se trouve devant-elle. La seule chose qu’on puisses faire, c’est de s’écarter de son passage. Ton mur de brindilles est juste symbolique et parfaitement inutile. J’en arrive au fond de mon message. Je sais que tu vas dire que ton objectif est de rendre l’air moins pollué pour sauver notre santé… La voiture à moteur diesel produit des particules fines calculées en ppmi, personne ne le nie. Seulement voilà, sais-tu que les 20 plus gros navires du monde rejettent plus de particule fine calculées en ppm que toutes les voitures de la planète et il y a en tout 60 000 navires qui sillonnent toutes les mers du monde.iiPrends ta calculette et fais le calcul. Pour ton info : ils naviguent au fioul lourd (qui ressemble à une mélasse) et qui est composé de tous les résidus du raffinage. Certains ont un deuxième réservoir de fioul léger pour entrer dans les ports et sauver ainsi les apparences.  Parlons maintenant du transport aérien civil. Il est à lui seul responsable de 3 % des émissions de CO2. Il ne figure pas dans l’Accord de Paris, pas plus que le transport maritime d’ailleurs parce que c’est un moteur essentiel de la croissance économique mondiale qui génère plus de 58 millions d’emplois dans le monde. Le libéralisme globalisé dont tu es le parangon en France est la cause de cette polluante circulation de marchandises et il est contradictoire avec ta volonté affichée de faire du zèle écologique. Eh oui ! C’est notre modèle économique qui est premier problème. Tous les autre en découlent. Je ne vais pas trop développer ce point mais juste te citer un cas exemplatif. Il y a quelques temps, en Savoie, un camion transportant de l’eau minérale de Belgique vers l’Italie est entré en collision avec un camion transportant de l’eau minérale d’Italie vers la Belgique. Absurde, n’est-il pas ? Je n’ai pas encore abordé le pire ou plutôt l’avant dernier pire. Le permafrost dégèle… et les experts du GIEC n’en ont tenu compte dans aucun de leurs rapports ! Certains disent que c’est normal sinon toutes leurs autres prévisions s’avéreraient fausses et inutiles et pourtant… Le permafrost recouvre environ 13 millions de km², plus que la superficie du canada (10 millions de km²) et il renferme 2 fois plus de carbone que toute l’atmosphère. Le dégel permanent du permafrost va libérer du CO2 et du méthane en grande quantité et par effet boule de neige, encore augmenter la surface dégelée en permanence.  As-tu entendu parler des bulles de méthane en Sibérie. C’est un phénomène nouveau.iii On en a répertorié 7 000 jusqu’à présent. Plusieurs dizaines d’entre elles ont déjà explosé et leurs cratères de 70 mètres de profondeur et 80 mètres de diamètre jonchent la toundra. Le bruit et la lueur de ces explosions s’entend à 100 kilomètres à la ronde. Les autres bulles forment des dômes qui n’attendent que leur heure. (Après une investigation, j’ai conclu que Poutine n’y est pour rien.) Les études les plus alarmistes prévoient que 90 % du permafrost est menacé. Reprends ta calculette… mais un grande cette fois-ci. J’en arrive finalement au pire. Le point que personne n’ose aborder et surtout n’ose calculer. Quel est l’impact des opérations militaires, des manœuvres, des usines d’armement et des résidus radio-actifs sur l’empreinte écologique. Je n’ai pas trouvé la moindre étude sur la toile. Il n’existe peut-être pas de calculette assez grande … Une bombe pollue autant qu’une voiture pendant 100 ans. Alors, les écolozozos et les journalomarcheurs, toujours prompts à culpabiliser le simple citoyen qui a oublié d’éteindre la lumière de sa salle de bain avant de se rendre à son travail en voiture diesel (contraint et forcé vu que l’offre en transports en commun est inexistante), et bien, ils feraient mieux d’en rabattre et de retourner à leurs chères études. La fable du colibri revisitée. Tu as certainement entendu parler de cette légende amérindienne ; ta mesurette contre le diesel semble en attester. Je vais quand-même te la rappeler pour le cas où… Un jour, dit la légende, il y eut un immense incendie de forêt. Tous les animaux terrifiés, atterrés, observaient impuissants le désastre. Seul le petit colibri s’activait, allant chercher quelques gouttes avec son bec pour les jeter sur le feu. Après un moment, le toucan, agacé par cette agitation dérisoire, lui dit : « Colibri ! Tu n’es pas fou ? Ce n’est pas avec ces gouttes d’eau que tu vas éteindre le feu !  » Et le colibri lui répondit : « Je le sais, mais je fais ma part. » Ce que la légende ne dit pas, c’est que le petit colibri venait prélever ses gouttes d’eau dans une minuscule flaque qui permet à des millions de fourmis laborieuses de se désaltérer. Oui, joli colibri, tu es plus gros que les fourmis et tu peux leur dicter la loi mais que pèses-tu à côté du conseil de tous les animaux de la forêt amazonienne et pourquoi les fourmis devraient-elles se sacrifier inutilement ? Les fourmis de chez nous portent des gilets jaunes et se défendent comme elles peuvent. Elles te demandent simplement de te rendre compte du mal que tu leur fais pour rien et d’arrêter de les tourmenter. Ma conclusion est que les glaciers fondront, les calottes arctique et antarctique se réduiront, le niveau des mers s’élèvera et tous les êtres vivants devront s’adapter. Brigitte, l’autre, celle qui a sauvé les bébés phoques et qui pourrait-être ta grand-mère, ne sauvera pas les ours polaires même si elle bat le record de Jeanne Calment. Ils s’adapteront en apprenant à chasser le mammifère terrestre, s’accoupleront avec l’ours kodiak ou le grizzli (leurs petits sont fertiles) ou disparaîtront. Des îles seront submergées, des villes devront être reconstruites plus haut et l’homme devra s’adapter à un tas de bouleversements naturels de toutes sortes. Tu auras ta part de responsabilités dans ce chamboulement planétaire, non parce que tu n’auras pas pris assez de mesures de sauvegarde de la nature mais tout simplement à cause ta foi imperturbable dans le libéralisme économique globalisé. J’espère que ma petite lettre aura bien dérangé tes inébranlables convictions de (très ou trop) jeune président. Si ce n’est toi, ce seront certainement les 15 % de groupies qui te restent qui me le feront savoir. Je te salue du haut de ma montagne en te disant que j’ai beaucoup d’empathie pour les gilets jaunes et pour le symbole qu’ils représentent. Ton dévoué serviteur. Pierre Van Grunderbeek "}