{"url": "https://lesmoutonsenrages.fr/2015/11/15/hollande-veut-modifier-la-loi-de-1955-pour-prolonger-letat-durgence/", "title": "Hollande veut modifier la loi de 1955 pour prolonger l’état d’urgence ", "author": "Benji Modifier l'article ", "date": "2015", "content": "L’état d’urgence ne dure que 12 jours, pas assez! Non pas que cela soit trop peu pour assurer notre sécurité, mais c’est trop peu pour ce gouvernement qui ne peut aller au-delà de ces 12 jours pour en tirer profit lors de la COP21. En effet, cette gabegie climatique qui réuni un grand nombre de dirigeants risque d’être victime d’activistes en tout genre, et les mesures de sécurités mises en place ne suffisent probablement pas, alors une extension de l’état d’urgence serait idéale! Suivant le président, 3 mois serait la période idéale pour cet état d’urgence, cela couvrirait même les élections à venir…  Le président français François Hollande veut modifier la loi de 1955 sur l’état d’urgence pour l’adapter à la situation après les attentats. Le prochain Conseil des ministres examinera un projet de modification de la loi de 1955 sur l’état d’urgence pour en revoir le « périmètre » et la « durée », actuellement limitée à 12 jours sans vote du parlement, a rapporté dimanche l’AFP citant M.Hollande. Les deux commissions des lois de l’Assemblée et du Sénat travailleront ensemble aux « adaptations » de cette loi après les attentats, a déclaré le président du Sénat, Gérard Larcher (Les Républicains), à sa sortie de la rencontre des responsables parlementaires avec le président Hollande à l’Élysée. « La prolongation de l’état d’urgence sera aussi l’occasion d’ajuster le texte de 1955 », a précisé M.Larcher. Selon son entourage, le président veut en « refixer le périmètre » ainsi que la « durée ».  La prorogation de l’état d’urgence au-delà de 12 jours ne peut être autorisée que par une loi, votée par le Parlement, qui en fixe sa durée définitive. L’état d’urgence permet aux autorités « d’interdire la circulation des personnes » et d’instituer « des zones de protection ou de sécurité » où le séjour des personnes est réglementé, selon la loi de 1955, qui a instauré cette procédure exceptionnelle au début de la guerre d’Algérie. La déclaration de l’état d’urgence, annoncée par François Hollande après les attentats, s’applique depuis samedi 00h00 « sur le territoire métropolitain et en Corse », d’après le décret daté de samedi paru au JO. Article en intégralité sur Sputniknews Voici à quoi nous attendre avec cet état d’urgence: L’état d’urgence permet aux autorités : Un second décret comporte des dispositions spécifiques applicables «à l’ensemble des communes d’Ile-de-France». Ce dernier prévoit la possiblité: Par ailleurs, le décret ou la loi déclarant l’état d’urgence autorise les autorités administratives à :   "}