{"url": "https://lesmoutonsenrages.fr/2018/08/01/canicule-les-scientifiques-tres-inquiets/", "title": "Canicule : Les scientifiques (très) inquiets… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Quelles que soient les causes du « réchauffement climatique » les scientifiques alertent, qu’il fera encore plus chaud dans les années à venir. Les gestes simples préconisés, multipliés par des millions de personnes acceptant de les faire, auront « peut-être » une incidence mais, tant que les industries et tout ce qui brûle du pétrole et du charbon ne ralentiront pas, ce sera inutile. Il va falloir que les gouvernements prennent des mesures drastiques. Choisir entre la course aux profits ou la sauvegarde de l’espèce humaine. C’est en gros, le message alarmiste véhiculé. Que l’on soit pour ou contre la thèse du réchauffement du climat, l’intelligence devrait prévaloir sur le long terme. Épuiser la terre de ses ressources ne pourra pas durer. A partir d’aujourd’hui 1er août, l’humanité vit à crédit. Partagez ! Volti ************* Auteur Enzo Marie (publié à sa demande) pour son site Le Coin Jeune  relayé par Aphadolie  Alors que l’Europe suffoque actuellement sous une vague de chaleur record dans des régions qui ne sont pourtant pas habituées à de telles températures, la communauté scientifique s’interroge sur le sujet et tente d’identifier les raisons de telles fluctuations de température. Leur constat est clair, la hausse des températures ne résulte pas seulement d’un concours de circonstances exceptionnel mais d’un phénomène qui s’amplifie au fil du temps et qui d’après leurs propos « mets en péril l’avenir de l’espèce humaine ». Cette cause en question se résume en deux mots : réchauffement climatique « La hausse des températures ne résulte pas seulement d’un concours de circonstances. » Des températures anormalement élevées : Actuellement localisée sur toute l’Europe, la vague caniculaire qui frappe depuis le mois de juin affole le mercure sur certains territoires pourtant habitués à de fortes chaleurs… Plus inquiétant, les régions dans lesquelles le mercure monte rarement au-delà 10 degrés Celsius. C’est pourtant ce qui se passe actuellement dans les pays Scandinaves tels que la Norvège ou la Suède (*Ce second faisant actuellement la une des journaux à la suite des incendies qui touchent le pays.). Pire encore, la ville de Nunavut, à la frontière du pôle Nord a atteint la température record de 32,5 degrés Celsius ce mois-ci. Un phénomène d’autant plus inquiétant qu’il favorise l’apparition d’autres problèmes majeurs comme par exemple la fonte des glaces. « La ville de Nunavut, au pôle Nord a atteint la température record de 32,5 degrés Celsius ce mois-ci. » Incendie en forêt de Karbole en Suède le 15 juillet 2018 Le réchauffement climatique en cause : Les scientifiques ne s’arrêtent pas à leur simple constat d’une forte hausse des températures mais ont plutôt expertisés le sujet afin de connaître l’impact du réchauffement climatique dans ce phénomène de forte chaleur. Leurs conclusions sont très inquiétantes. Les scientifiques s’accordent à dire qu’au-delà de la cause naturel de ce changement de climat, le réchauffement climatique (qui est la cause de la déforestation et de la combustion des matières comme le charbon ou le pétrole) joue un rôle majeur dans la dérégulation de notre météo. Des enjeux de taille : D’après un reportage effectué par le groupe M6, les effets du réchauffement climatique seront dévastateurs dans les années à venir. Ainsi, aux environs de 2100, le mercure devrait régulièrement atteindre les 50 degrés Celsius au cours des saisons estivales en France. Cette température, en hausse non seulement en France mais aussi (et surtout) sur toute la surface du globe pourrait de plus, à long terme, mettre en péril la vie de 75% de la population mondiale. Le réchauffement climatique pourrait, à long terme mettre en péril la vie de 75% de la population mondiale. Une prise de mesures et… de conscience : Bien que certains scientifiques estiment que l’espèce humaine à atteint le point de non-retour au sujet du réchauffement climatique, d’autres tentent de convaincre la population que, vue que la situation soit assez délicate, il est encore temps d’agir pour empêcher (tout du moins amoindrir) la progression du réchauffement climatique. Et cette lutte commence en changeant (en partie et de façon positive) la façon dont nous accomplissons des gestes simples du quotidien (tri des déchets, éviter de prendre la voiture si l’on peut faire sans,…). Il est encore temps d’agir ! « Changer la façon dont nous accomplissons des gestes simples du quotidien. » Enzo Marie pour Le-Coin-Jeune via Aphadolie Voir aussi : Plus de 40°c en France, dégel sur le Mont-Blanc et près de 50°c sur la Péninsule Ibérique, une nouvelle pulsion caniculaire se met en place ! La NASA découvre quelque chose d’alarmant dans l’eau douce de la Terre (vidéo) En Angleterre, plus de la moitié des familles sans-abri travaillent La pyramide de Khéops concentre de l’énergie électromagnétique dans ses chambres intérieures     "}