{"url": "https://lesmoutonsenrages.fr/2016/09/14/fermeture-de-fessenheim-les-salaries-dedf-appeles-a-faire-greve/", "title": "Fermeture de Fessenheim: Les salariés d’EDF appelés à faire grève… ", "author": "Volti Modifier l'article ", "date": "2016", "content": "Encore des tergiversations, pour la fermeture de la doyenne des centrales françaises. On ne parle pas du danger, seuls les emplois sont visés. Pourtant pour le démantèlement il faudra du monde, beaucoup de monde et ce, pendant des années. Alors s’il y a fermeture, manquera t-on de courant? Attend on l’accident avant d’agir? S’agit il se faire perdurer encore, pour ne pas avoir les déchets à gérer et dont on ne sait pas quoi faire? L’arrêt définitif de Fessenheim, promesse de campagne de François Hollande en 2012, est fixée à l’horizon 2018… La fermeture ne passe pas. Les salariés d’EDF sont appelés à se mobiliser et à faire grève mercredi contre la décision de fermeture de la centrale nucléaire de Fessenheim (Haut-Rhin), à l’occasion d’un comité central d’entreprise (CCE) convoqué sur ce dossier. Les quatre syndicats représentatifs de l’électricien, CGT, CFE-CGC, CFDT et FO, ont tous déposé un préavis de grève pour protester contre cette décision jugée « scandaleuse » par les élus du CCE qui y sont « unanimement opposés ». >> A lire aussi: EDF refuse de débrancher la centrale L’Etat et EDF ont trouvé en août un accord sur les modalités d’indemnisation de l’électricien, portant au minimum sur 400 millions d’euros, qui ouvre la voie à la fermeture de la doyenne des centrales françaises. L’arrêt définitif de Fessenheim, promesse de campagne de François Hollande en 2012, est fixée à l’horizon 2018. Une indemnisation par étapes L’accord doit être présenté mercredi pour consultation au CCE, appelé à rendre son avis d’ici fin octobre. EDF rappelle de son côté que le conseil d’administration devra se prononcer d’ici à la fin de l’année sur ce protocole d’indemnisation et la demande d’abrogation de l’autorisation d’exploiter. L’accord prévoit une indemnisation par étapes, avec un premier versement « de 100 millions d’euros » au moment de l’arrêt de la centrale, en service depuis 1977, et « des étapes ultérieures en fonction de plusieurs paramètres, dont le prix de l’énergie » dans les années suivant la fermeture, selon le ministère de l’Energie. Parmi ces étapes, un second versement « fixe » de « 300 millions d’euros » a déjà été acté, avait précisé en août une source au fait des discussions. > A lire aussi: Fermera? Fermera pas? Les atermoiements du gouvernement en 5 GIFS Une « aberration industrielle, économique, sociale et climatique » Pour les syndicats, cette fermeture ne passe pas. « On n’a pas exploré » toutes les conséquences « sur le réseau électrique français et les répercussions économiques et sociales », avait réagi la CGT, premier syndicat chez EDF, dès l’annonce de l’accord. Pour la CFE Energies, il s’agit d’une « aberration industrielle, économique, sociale et climatique ». « Où est donc la cohérence d’un gouvernement qui se gargarise dans le même temps de refonder la filière nucléaire ? », se demande la fédération mardi dans un communiqué. La CFDT aussi se mobilise avec un préavis de grève « contre la fermeture de Fessenheim et le processus associé ». Quant à FO, elle fustige une « indemnité ridicule versée par l’Etat » et qualifie la fermeture de « non-sens économique et social ». Outre la grève, un rassemblement est prévu devant le siège du CCE, à Levallois-Perret (Hauts-de-Seine), auquel devrait participer une centaine de salariés de Fessenheim. Normal 1er avait promis la fermeture fin 2016, et depuis? D’ici qu’il s’en serve comme argument de campagne, il n’y a pas des kilomètres, on pari? "}