{"url": "https://lesmoutonsenrages.fr/2019/09/25/vos-infos-news-et-autres-du-25-septembre-2019/", "title": "Vos infos, news ( et autres du 25 septembre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde POLITIQUE/SOCIÉTÉ Les fusions de régions ont pour le moment surtout provoqué des surcoûts. L’alignement des salaires par le haut a occasionné un surcoût de 50 millions d’euros, dénonce la Cour des comptes dans son rapport annuel sur les finances locales. Un verdict accablant, alors que le gouvernement prépare une nouvelle réforme territoriale. Des journalistes refusés à une réunion avec Marion Maréchal car « agressifs et dénigrants ». Les journalistes des quotidiens Libération et L’Opinion ainsi que de L’Express ont été privés d’accréditation. Dans la France de Macron, l’islam politique est en marche. Procès d’Olivier Berruyer contre Le Monde: Qui peut-on traiter de complotiste? Le 20 septembre se tenait devant la XVIIe chambre correctionnelle du tribunal de Paris le procès intenté par le blogueur Olivier Berruyer contre Le Monde et plusieurs personnalités qui, selon lui, l’ont diffamé, l’assimilant à un complotiste pour son travail sur son blog Les Crises. Maxime Nicolle dénonce «une arrestation politique» et porte plainte contre le préfet de Paris. Suite à son arrestation le 14 juillet dernier, une figure du mouvement des Gilets jaunes, Maxime Nicolle, porte plainte pour «privation de liberté individuelle» contre Didier Lallement, préfet de police de Paris Au patriotisme de Donald Trump, Emmanuel Macron oppose le multilatéralisme. Dans son discours à la tribune de l’ONU, le président français a insisté sur la nécessité de recréer un cadre de coopération efficace entre les Etats. Il a aussi appelé à des engagements plus forts en faveur de l’environnement, de la santé et de l’égalité hommes-femmes. Hébergement d’urgence : la CNCDH s’oppose au « filtrage » des migrants. La CNCDH a demandé le « retrait » d’une récente instruction ministérielle obligeant les gestionnaires des hébergements d’urgence, dont le 115, à transmettre aux autorités des informations sur les réfugiés et demandeurs d’asile qu’ils accueillent. Climat : Yannick Jadot approuve la plainte de Greta Thunberg contre la France. Le député européen EELV a estimé ce mardi que l’inaction de la France face à l’urgence climatique devenait « criminelle ». LE CLIMAT, UNE VOIE ROYALE VERS LA DICTATURE. De récentes déclarations ont un accent non seulement totalitaire, mais également très menaçant à l’égard de celles et ceux qui osent encore mettre en doute la Vraie Vérité climatique propagée par l’officine de l’ONU : l’IPCC ou Panel Intergouvernemental sur le Changement Climatique (improprement traduit par Groupe Intergouvernemental d’Experts sur l’évolution du Climat ou GIEC). (F.G) Une députée LREM donne raison à Robert Ménard sur la « concentration » d’enfants immigrés dans les écoles. Une députée La République en Marche de Toulouse soutient le maire de Béziers s’agissant du nombre d’élèves d’origine immigrée. Sandrine Mörch parle d’un « problème de concentration ». Neuf enfants de djihadistes ont atterri en France ce mardi. Parmi eux se trouvent notamment les petits-neveux et petites-nièces des frères Clain. Les mères ont été placées en garde à vue ÉCONOMIE Emploi à domicile : l’exécutif renonce à couper dans les avantages des seniors. Le Premier ministre, Edouard Philippe, a annoncé ce mardi, devant les députés, avoir demandé à la ministre du Travail, Muriel Pénicaud, de renoncer à la limitation de la niche fiscale en faveur des personnes de plus de 70 ans pour l’emploi d’une aide à domicile. La réforme de l’assurance chômage aura un impact massif sur les nouveaux entrants. La réforme de l’assurance chômage aurait un impact négatif, par rapport aux règles antérieures, sur l’indemnisation d’un entrant sur deux lors de la première année de son application, selon une étude de l’Unédic publiée mardi et confirme les craintes des syndicats. Les micro-entrepreneurs s’insurgent contre la hausse soudaine de leurs charges. Un projet de décret prévoit de réduire les exonérations de charges dont bénéficient les créateurs de micro-entreprises. La réforme s’appliquerait dès le 1 er octobre, avec trois ans de transition. Dans l’agriculture, des milliers de postes restent non pourvus. Le secteur agricole propose chaque année 70 000 postes, dont 10 000 en CDI, qui peinent à trouver preneurs. L’Anefa, l’agence pour la promotion de l’emploi agricole, se mobilise pour inverser la tendance. Le paiement en Bitcoin arriverait dans de grandes enseignes françaises dès 2020. Plus de 25.000 points de ventes d’une trentaine d’enseignes, telles Decathlon, Sephora ou Maisons du Monde, proposeront à leurs clients de payer leurs achats en cryptomonnaies à partir de 2020, ont annoncé mardi plusieurs sociétés partenaires issues du secteur du paiement numérique. 3 sites utiles pour débusquer les fausses informations. Si tout n’a pas la gravité des théories du complot colportées par des groupes bien organisés, les réflexes sont les mêmes. La prudence est toujours de mise avant de relayer une information issue du web ou des réseaux sociaux. (**?**) INTERNATIONAL Pas de visa américain pour la délégation russe de l’ONU, Moscou en colère. « Une violation des obligations internationales » . Voilà comment le Kremlin a qualifié la décision des Etats-Unis de ne pas accorder de visa à la délégation russe de l’ONU . Donald Trump bientôt visé par une procédure de destitution. La présidente démocrate de la Chambre des représentants Nancy Pelosi va annoncer ce mardi 24 septembre l’ouverture d’une enquête formant la première étape d’une procédure de destitution visant Donald Trump Le Qatar met en garde contre une guerre dans le Golfe. Soulignant la nécessité de résoudre les conflits par le biais du dialogue et de respecter le droit international, le président du parlement qatari a mis en garde contre une guerre dans le Golfe. Après l’électricité, la capitale du Zimbabwe menacée d’une pénurie d’eau. Harare est en proie à de graves difficultés financières touchant son unique usine de traitement, qui a dû suspendre sa distribution d’eau potable. SANTÉ Les États-Unis vont séquencer le génome d’un million de personnes. Le gouvernement américain espère collecter les données de santé et les informations génétiques d’1 million de résidents d’ici 2024, pour faire progresser la recherche et la médecine de précision. Contamination au plomb : plus d’eau potable pour une partie des bâtiments de l’Université Sorbonne Nouvelle à Paris. Un prélèvement d’eau révèle une teneur en plomb supérieure à la norme dans des bâtiments de l’Université Sorbonne Nouvelle à Paris. Cette eau est impropre à la consommation. Selon l’Université, une demande d’investigation complémentaire a été effectuée pour connaître l’origine de la contamination. CDL08 – La médecine est-elle en train de nous tuer ? La v@ccination est considérée par l’immense majorité des médecins et du public comme la plus grande découverte de la médecine moderne. Pourtant, depuis le tout début, les postulats énoncés par Louis P@steur ont conduits les pratiques v@ccinales et médicales vers la plus grande catastrophe sanitaire de l’histoire de l’Humanité… (F.G) PLANÈTE/ANIMAUX Climat : « C’est de nature à antagoniser nos sociétés », répond Emmanuel Macron après la plainte de Greta Thunberg. Lundi à l’ONU, la militante suédoise a prononcé un discours choc à l’occasion l’ouverture du sommet pour le climat. Elle a ensuite annoncé, avec d’autres jeunes, qu’elle portait plainte contre cinq pays, dont la France. Éco-anxiété et solastalgie, les angoisses liées au réchauffement climatique. Êtes-vous angoissé à cause du réchauffement climatique ? Avez-vous du mal à dormir en pensant au sort des ours polaires ? Hésitez-vous à faire des enfants pour préserver la planète ? Si oui, vous souffrez peut-être d’éco-anxiété ou de solastalgie. (**?**) TECHNOLOGIE Rencontre avec Russ Foxx, l’homme le plus trafiqué du monde. Cet homme aux plus de cent transformations corporelles s’implante puces, aimants ou circuits imprimés ultraviolets afin d’augmenter les capacités d’un corps humain qu’il juge trop limité. Et le body artist transhumaniste ne compte pas s’arrêter là. Facebook investit dans un bracelet qui permet de contrôler des machines par la pensée. Facebook a fait l’acquisition de CTRL-Labs, une jeune pousse qui développe un bracelet capable de piloter un ordinateur via les signaux électriques transmis aux muscles par le cerveau. hacker son cerveau en regardant des vidéos subliminales sur YouTube. L’ASMR promettait de nous relaxer. Les vidéos à messages subliminaux veulent carrément nous reprogrammer. Et certains sont même accros. Free lance une box 4G pour les foyers ruraux. L’opérateur de Xavier Niel a lancé ce mardi une box Internet à très haut débit reposant sur son réseau mobile. Cette offre cible les villages qui n’ont pas accès à la fibre, et où l’ADSL est de mauvaise qualité. Nicolas Hazard : « La tech pour la tech n’œuvre pas pour le climat ». Fondateur du fonds INCO qui accompagne les projets green innovants portés par des entrepreneurs sociaux, c’est aussi dans le Sud que celui qui lance un « Appel à la guerilla mondiale » – titre de son dernier ouvrage – essaime sa vision d’un monde qui doit urgemment agir pour le climat. Internet Explorer est dangereux et obsolète, arrêtez de l’utiliser ! Cela fait quelques temps déjà que Microsoft lui-même déconseille d’utiliser Internet Explorer, son navigateur devenu obsolète. Une faille de sécurité majeure récemment découverte, permettant de prendre le contrôle complet de la machine, donne raison à l’éditeur. Google a-t-il oui ou non atteint la suprématie quantique ? Dans un papier de recherche, les chercheurs du géant américain affirment qu’ils ont atteint la suprématie quantique. Cela serait une petite révolution dans ce champ de recherche, et placerait Google en tête de la course mondiale aux constructeurs d’ordinateurs quantiques. Problème : le papier, publié sur le site de la Nasa, a ensuite été retiré. COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose « Les Zélus locaux tournent les pages de l’Agenda21 ! » Grâce à la 5G, les compteurs communicants, les cryptomonnaies, le puçage RFID pour enfermer les 500 millions d’individus, maximum, restant dans des Mégalopoles Connectées / Smart-Cities de France et de Navarre… Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone : L’appli Androïd sur le Play store L’appli sur le market Apple "}