{"url": "https://lesmoutonsenrages.fr/2019/11/15/vos-infos-news-et-autres-du-15-novembre-2019/", "title": "Vos infos, news ( et autres ) du 15 novembre 2019 ", "author": "Volti Modifier l'article ", "date": "2019", "content": "POLITIQUE/SOCIÉTÉ Gérald Bronner: «À l’université, la tyrannie des minorités est rendue possible par la passivité de la majorité» Pour le sociologue, nous assistons à un retour de l’idéologie à l’université, porté par des groupuscules radicalisés. Social: l’exécutif craint la convergence des colères. Alors que les fronts sociaux se multiplient, le gouvernement ralentit le rythme de ses réformes. Face aux menaces sociales, Macron revient aux vieilles recettes. Depuis quelques semaines, l’exécutif semble avoir perdu la main sur l’ordre du jour de l’action publique. Et se voit contraint de parer au plus pressé. Crise des hôpitaux : Macron dit avoir «entendu la colère et l’indignation». Les montants et les décisions concrètes seront présentés mercredi par Édouard Philippe, a annoncé le président de la République. «Gilets jaunes»: un an après, deux Français sur trois trouvent le mouvement justifié. Alors que la mobilisation des «gilets jaunes» fête son premier anniversaire ce samedi, les Français continuent de la soutenir. Plainte pour viol : la justice va réexaminer le non-lieu dont a bénéficié Darmanin. Une femme accuse Gérald Darmanin de l’avoir violée en 2009 alors qu’elle sollicitait de l’aide dans une affaire judiciaire. L’affaire avait été classée sans suite Polanski : une « oeuvre, si grande soit-elle, n’excuse pas les éventuelles fautes de son auteur », estime le ministre de la Culture. « Le talent n’est pas une circonstance atténuante; le génie, pas une garantie d’impunité », a souligné Franck Riester La mairie d’Annecy ravagée par un incendie, la toiture en proie aux flammes. Selon les premiers éléments recueillis auprès des pompiers, l’incendie a démarré « dans une armoire électrique au troisième étage » de cet édifice de quatre étages. ÉCONOMIE Les agents des finances publiques manifestent contre la « casse » de leurs missions. Des milliers de fonctionnaires ont manifesté dans plusieurs villes de France contre le projet gouvernemental, qui prévoit notamment la suppression de 5 800 postes à Bercy entre 2020 et 2022. Le plan de Radio France prévoit 299 suppressions de postes. La direction a annoncé jeudi son plan d’économies et promet la création de 76 postes, dont 50 sur le numérique. Les riches contribuables français quittent moins l’Hexagone. Les engagements du président français Emmanuel Macron ont dissuadé les détenteurs de capitaux financiers de se réfugier à l’étranger pour échapper à l’impôt. Sortie du charbon : les objectifs loin d’être atteints pour la finance française. Un groupe d’ONG tacle la place financière française, qui s’est engagée en juillet dernier à fournir un calendrier de sortie du financement des activités charbon mais serait encore loin du compte, peu avant la réunion internationale sur le climat (COP25) en Espagne. A Paris, les épiceries de nuit font cauchemarder les riverains. Des élus viennent de saisir le préfet de police pour demander la fermeture de problématiques épiceries de nuit partout dans la capitale. INTERNATIONAL Nigel Farage, ou le dernier combat du «parrain du Brexit». Le leader du Brexit Party compare l’accord de Boris Johnson à un morceau de fromage: «Quand vous le sortez du réfrigérateur, cela semble appétissant pendant quelques jours. Mais au bout de quelques semaines, ça pue et devient immangeable…». La Chine vend des drones tueurs autonomes et lourdement armés au Moyen-Orient. De nombreux pays s’opposent au développement de ces nouveaux outils militaires La Russie installe une base militaire dans le nord-est de la Syrie. Depuis l’annonce du retrait américain du nord du pays au détriment des Kurdes, les militaires russes effectuent des patrouilles conjointes avec l’armée turque le long de la frontière. Chili : les données personnelles de milliers de policiers piratées et diffusées. L’administration policière a été la cible d’une vague de piratages, en représailles aux violences commises durant l’état d’urgence. Des informations sensibles ont été dérobées et publiées. Le chef d’Ennahdha élu à la tête du Parlement tunisien. L’islamiste Rached Ghannouchi a reçu le soutien du parti de l’homme d’affaires Nabil Karoui. Hongkong: en versant dans la violence, les manifestants offrent des arguments à Pékin. La dictature communiste pourrait sortir gagnante de la crise politique la plus grave depuis la rétrocession à la Chine, en 1997. Hongrie. Les multiples détournements de fonds européens entraînent une amende de 1,5 milliard d’euros. Le pays de Viktor Orban a accepté de payer une amende record concernant les abus dans la gestion des fonds européens. RPD – L’armée ukrainienne tire deux fois plus de munitions et blesse un civil SANTÉ Encore trop répandue, la kiné pour soigner la bronchiolite est désormais contre-indiquée. La kinésithérapie est contre-indiquée pour soigner la bronchiolite, a indiqué hier mercredi la Haute autorité de santé. L’impact du changement climatique sur la santé de ceux qui naissent aujourd’hui. la santé des enfants qui naissent aujourd’hui sera de plus en plus menacée au long de leur vie, s’alarment des experts dans un rapport publié jeudi. Premier décès en Belgique attribué à l’usage de la cigarette électronique. Raphaël, un Bruxellois de 18 ans, est décédé des suites d’une insuffisance respiratoire. Il avait fait usage d’une e-cigarette contenant un dérivé du cannabis PLANÈTE/ANIMAUX L’Assemblée maintient l’huile de palme parmi les biocarburants, les écologistes furieux. Les députés ont voté jeudi sans débat un report à 2026 de l’effacement de l’huile de palme de la liste des biocarburants, une décision aussitôt dénoncée par les associations écologistes qui fustigent «le lobbying éhonté de Total». Changement climatique: le monde de l’énergie a besoin de transformations rapides, prévient l’AIE. le système énergétique mondial doit entreprendre des transformations « rapides » et massives pour limiter le changement climatique, met en garde l’Agence internationale de l’énergie (AIE). Venise sous les eaux : l’état d’urgence décrété et le projet de digues relancé. Le gouvernement italien a décrété jeudi l’état d’urgence pour catastrophe naturelle. L’objectif est de débloquer des fonds pour financer le projet de digues Mose et protéger Venise Intempéries : un mort en Isère, au moins 140 000 personnes sans électricité en raison de la neige. Une personne est décédée et au moins 140 000 personnes étaient jeudi soir privées d’électricité, dont 63 000 entre Drôme et Ardèche en raison des chutes de neige. La vigilance orange neige-verglas est maintenue. Montée des eaux dans le bassin d’Arcachon : la carte qui fait peur. L’organisation scientifique américaine Climate Central vient de publier une carte du monde interactive et très fouillée sur les conséquences de la montée des eaux d’ici la fin du siècle. Celle du bassin d’Arcachon a de quoi faire peur TECHNOLOGIES La 5G a des failles de sécurité qui permettent de pister des téléphones. À quelques mois de son déploiement formel au Canada, la 5G est de plus en plus scrutée par le milieu de la cybersécurité, qui vient d’y découvrir 11 nouvelles failles. Comment ils trafiquent Google pour enterrer des scandales. La vérité existe-t-elle sur Google ? C’est la question qu’on a posée aux professionnels de la disparition de contenus. Vous ne lirez plus un article de la même façon. 10 métiers dans la Tech pour gagner plus de 3.000 euros par mois. Voici tout chaud, une sélection de 10 métiers de la Tech qui gagnent plus de 3.000 euros par mois.  Une faille de sécurité repérée dans le logiciel antivirus de McAfee. Une grave faille de sécurité a été repérée dans l’exécution du code des logiciels antivirus de McAfee. Celle-ci peut potentiellement contourner les mécanismes d’auto-défense prévus par l’éditeur. 7 applications infestées de virus que vous devriez désinstaller rapidement de votre smartphone. Des annonces publicitaires apparaissent sans raison sur votre smartphone s’il est infecté COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose « Aujourd’hui, encore plus qu’hier… » Ce régime ne tient plus que par sa police… Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. L’appli Androïd sur le Play store L’appli sur le market Apple "}