{"url": "https://lesmoutonsenrages.fr/2020/01/28/une-commune-bretonne-impose-lagriculture-bio-et-paysanne-a-400-proprietaires/", "title": "Une commune bretonne impose l’agriculture bio et paysanne à 400 propriétaires.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "Dépoussiérer une loi oubliée, pour le bien de tous. Souhaitons que ça donne des idées à d’autres maires. Partagez ! Volti ****** En recourant à une procédure méconnue du Code rural, le maire de Moëlan a permis de mettre en culture des parcelles agricoles privées laissées à l’abandon. En deux ans, une trentaine d’emplois ont été créés et l’autonomie alimentaire de la commune s’est renforcée. *** Coup de force ou idée de génie ? À Moëlan-sur-Mer (7.000 habitants), dans le Finistère, la municipalité pousse plus de 400 propriétaires à louer d’anciennes terres agricoles inoccupées à des paysans. Objectif : stimuler l’économie locale via l’agriculture biologique, tout en luttant contre la forte spéculation foncière et l’artificialisation des sols. Les élus utilisent une procédure méconnue du Code rural, jamais employée à une telle échelle : la mise en valeur de terres incultes. C’est une initiative publique enclenchée dans l’intérêt général, qui peut aller jusqu’à l’obligation de mise en culture. Résultat : des paysans s’installent en agriculture bio sur ces friches agricoles, trop heureux de passer outre la pression foncière qui constitue un frein majeur au développement de l’agroécologie. « À la clé, une trentaine d’emplois créés d’ici deux ans sur plus de 120 hectares », s’enthousiasme le maire, Marcel Le Pennec. De quoi approvisionner en aliments sains la restauration collective (cantines scolaires, Ehpad, hôpitaux, etc.) de la commune et les agglomérations de Quimperlé et Lorient. La production devrait aussi permettre de créer le premier marché bio de Moëlan. En plus de relocaliser l’économie, l’élu veut « reconstruire la mosaïque paysagère d’autrefois » et favoriser le retour de la biodiversité dans sa commune. L’initiative, « une première », est scrutée par le ministère de l’Agriculture et les collectivités locales, assure le maire. La démarche est « reproductible partout », ajoute Lysiane Jarno, animatrice-coordinatrice de Terre de liens en Bretagne. Pour elle, il est urgent de remettre en culture ce foncier agricole en friche. Car ces terres « empêchent l’autonomie alimentaire fondée sur l’agriculture bio, locale et respectueuse des territoires ». Lire la suite Source Reporterre Rallye Monte-Carlo : une course automobile absurde à l’heure du changement climatique L’écologie n’est pas une religion mais une politique de la responsabilité. La survie de Terre de liens entre les mains du gouvernement La foncière Terre de liens, qui aide à l’installation de paysans, ne peut plus permettre une réduction fiscale à ses épargnants. Le Sénat a corrigé l’erreur, mais le ministère des Finances ne signe pas les indispensables décrets d’application. Pourtant, il y a urgence : l’installation de jeunes paysans est vitale, alors qu’un tiers des agriculteurs vont prendre leur retraite prochainement. "}