{"url": "https://lesmoutonsenrages.fr/2018/07/07/leffondrement-crainte-ou-promesse/", "title": "L’effondrement: crainte ou promesse ? … ", "author": "Volti Modifier l'article ", "date": "2018", "content": "On en parle beaucoup de cet effondrement, mais personne n’aimant les « Cassandre », on fait comme si ce n’était qu’une alerte de plus, par des gens qui ne sont pas des plus optimistes sur notre futur. Les optimistes béats, diront « on en a vu d’autres, on s’en remettra ! » et les « je m’en foutistes » continueront leurs petites vies, sans changer d’un iota, leur course à la possession de toujours plus. Ce livre proposé, a été écrit par Bertrand Zuindeau alias Jared Diamond en 2006 et il reste brûlant d’actualité. Voici la présentation de cet ouvrage qui devrait interpeler les lecteurs. « Qui devrait » mais le fera t-il ? Partagez ! Volti ************ Partagé avec Liliane Held Khawam via  https://journals.openedition.org Jared Diamond, 2006, Effondrement. Comment les sociétés décident de leur disparition ou de leur survie, Paris, Gallimard, Collection « NRF Essais ». Prix: 13,60 € 1 Le catastrophisme a mauvaise presse. Fréquemment il suscite l’incrédulité et parfois les sarcasmes et l’irritation. Dans ce monde hédoniste qui est le nôtre, on est rétif aux cassandres. Bizarrement, on les juge désespérants et démobilisateurs. Parlant de développement durable, on évoque volontiers le risque d’une diminution du bien-être des générations futures, voire une baisse de leurs revenus. Mais la survie même de l’homme ne paraît pas en cause. Et s’il en est ainsi, c’est que l’homme aurait une capacité d’adaptation qui, certes, ne le mettrait pas à l’abri de crises graves, mais lui permettrait de les surmonter à jamais. En réalité, par le passé, des sociétés ont bel et bien disparu. Non seulement des civilisations se sont progressivement éteintes, mais des sociétés, et les hommes et femmes qui les composaient, se sont effondrés en des laps de temps, parfois courts à l’échelle de l’histoire. 2 Le dernier livre de Jared Diamond – d’abord biologiste de l’évolution et physiologiste, enseignant actuellement la géographie à l’Université de Californie – nous raconte l’histoire de plusieurs de ces effondrements tragiques. Au-delà de l’évidence des mots, qu’entend l’auteur par « effondrement » ? C’est, nous dit-il, « une réduction drastique de la population humaine et/ou de la complexité politique/économique/sociale, sur une zone étendue et une durée importante » (p. 15). Mais le champ de l’auteur est d’emblée restreint. Les cas d’études sélectionnés ont un point commun. Sont concernées les sociétés qui ont disparu pour avoir, notamment, épuisé leur environnement naturel. En déboisant à outrance, en appauvrissant les sols, en ponctionnant drastiquement sur la faune et la flore, les hommes de ces sociétés ont fini par saper les bases mêmes de leurs activités de survie. Et l’ouvrage nous fait ainsi passer des habitants de l’île de Pâques aux Vikings du Groenland, en s’arrêtant aussi à l’empire Maya ou aux Anasazis d’Amérique. 3 L’ensemble, de près de 650 pages, est tout à fait impressionnant. Si toutes ces monographies emportent l’intérêt, certaines sont absolument passionnantes, celle des Vikings par exemple. Vu la somme d’informations contenues et les multiples éléments d’analyse, il est assez difficile de rendre compte de ces différents exposés. Mais un autre intérêt de l’ouvrage, peut-être le principal, est de tenter de dégager des facteurs précis et leurs enchaînements particuliers, plus ou moins à l’œuvre dans les sociétés étudiées. Sont ainsi en cause : des problèmes environnementaux, les effets de changements climatiques, des relations hostiles de voisinage, le déclin de relations d’échange, le type de réponses apportées à ces problèmes par les sociétés. Les problèmes environnementaux font l’objet d’une attention particulière et l’auteur distingue : « les problèmes liés au sol (érosion, salinisation, perte de fertilité) ; la gestion de l’eau ; la chasse excessive ; la pêche excessive ; les conséquences de l’introduction d’espèces allogènes parmi les espèces autochtones ; la croissance démographique et l’augmentation de l’impact humain par habitant » (p. 17). 4 On remarquera que si des problèmes sont à l’origine des effondrements, les réponses aux problèmes peuvent elles-mêmes devenir des problèmes et contribuer à l’accélération de la catastrophe, au lieu de la prévenir. Autrement dit, les expériences examinées confirment l’idée qu’il n’y a pas de catastrophes inévitables et que, dans un même contexte, confrontés aux mêmes facteurs nocifs, les hommes ont une capacité d’action déterminante sur la pérennité de leurs sociétés. L’ouvrage offre ainsi, entre plusieurs illustrations, celle des Vikings et des Inuits au Groenland aux XIVe et XVe siècles. Ensemble confrontés au même environnement difficile, avec en particulier le démarrage du « petit âge glaciaire », les premiers n’ont pu s’adapter, à la différence des seconds. Soucieux de témoigner de leurs origines, les Vikings s’arc-boutèrent sur leurs valeurs ancestrales, privilégiant l’élevage – pourtant responsable d’une érosion accélérée des sols – et méprisant certaines ressources alimentaires autochtones (phoques, baleines et même, aussi surprenant que cela paraisse, le poisson), ou s’attachant à importer d’Europe des articles de prestige plutôt que des biens, pourtant bien plus nécessaires (du fer par exemple). Orgueilleux, ils se refusèrent à copier les Inuits dont ils auraient pu pourtant s’inspirer : ils en périrent, alors que les Inuits sont parvenus à se maintenir. 5 De ces études de cas, il y a évidemment des leçons à retenir pour les hommes d’aujourd’hui, également menacés par d’importants problèmes environnementaux. Diamond relève une douzaine de problèmes (destruction ou perte de ressources naturelles, changements dans l’atmosphère, diffusion accrue de produits chimiques toxiques, démographie trop importante, etc.). Quel(s) serai(en)t le(s) plus important(s) aujourd’hui ? Avec humour, l’auteur répond : « Notre tendance erronée à vouloir identifier le problème le plus important ! ». Et de poursuivre : « (…) [C]hacun de nos douze problèmes, faute de solutions, nous causera un grave dommage et (…) tous interagissent les uns avec les autres. Si nous en résolvions onze, mais pas le douzième, nous serions encore en danger, quel que soit le problème non résolu. Nous devons donc les résoudre tous » (p. 556). De surcroît, les interactions dont il est question sont aussi d’ordre spatial : ce n’est plus un seul pays qui est menacé, encore moins une île d’une centaine de km² (l’île de Pâques), mais la Terre dans son ensemble. Dès lors, avec de tels enjeux globaux, les réponses ne peuvent être que globales. Précisément, quant aux choix à réaliser pour garantir la survie de notre « société mondiale », le lecteur risque de rester sur sa faim. Diamond propose « des plans à long terme et la volonté de reconsidérer les valeurs fondamentales » (p. 579). On vient de voir avec l’exemple des Vikings que, pour partie, leur effondrement au Groenland provenait de leur incapacité à remettre en cause leurs valeurs originelles. Ce serait aussi pour l’homme moderne l’enjeu majeur à dépasser. Mais comment ? La question reste très largement sans réponse… Nous n’en faisons, cependant, nul reproche à l’auteur dont l’objet premier était l’analyse des effondrements passés et qui n’envisage ces recommandations qu’en toute fin d’ouvrage. 6 La qualité de l’analyse, l’accumulation de travaux en amont retranscrits dans des synthèses bien faites, la hardiesse des positions aussi – mettre en avant le poids de la démographie comme l’un des facteurs explicatifs du génocide rwandais risque du susciter la critique indignée –, et bien sûr la portée essentielle du propos – le devenir de l’Homme –, font d’Effondrement un livre important ; l’un des plus importants de ces dernières années, selon nous, dans le domaine de l’environnement. Jared Diamond, 2006, Effondrement. Comment les sociétés décident de leur disparition ou de leur survie, Paris, Gallimard, Collection « NRF Essais ». Prix: 13,60 € Droits d’auteur\n\nDéveloppement Durable et Territoires est mis à disposition selon les termes de la licence Creative Commons Attribution – Pas d’Utilisation Commerciale 4.0 International. "}