{"url": "https://lesmoutonsenrages.fr/2018/05/02/le-megalocene/", "title": "LE MÉGALOCÈNE… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Recommandé par notre ami Sylvain Rochex, enthousiasmé par la lecture de cette critique, qui rejoint sa façon de penser et qu’il nous fait partager.  Comme très souvent les articles du blog http://partage-le.com touche le cœur profond de la cible. Je recommande à 400% cet article sur le mégalocène (critique de la notion d’anthropocène que j’ai longtemps diffusée). Tout est dit. Et avec une conclusion centrée sur la ZAD de NDDL pour inviter à concevoir partout des Zones d’Autonomie Définitive. LIEN : http://partage-le.com/2018/04/9279/ N.B : on est en mai, c’est l’heure de semer des courges, des courgettes, des haricots, en plus de toutes les autres semences. Nous devons tous nous retrouver dans la nature, afin de mettre fin au mégalocène, ensemble. 50 ans après 68, il est peut-être temps de changer de style de vie en s’inspirant d’autres peuples. Amitié, courage. Sylvain Rochex de Déscolarisation.org Extrait: …/… Encore constaté ce samedi 28 en écoutant France Culture que le mot « Anthropocène » n’est contesté qu’à travers le constat de l’inégalité du point de vue des sociologues, et jamais du point de vue des ethnologues. Les sociologues ne voient qu’une masse d’humains homogénéisés — résultat de la liquéfaction des sociétés, suite au rouleau compresseur de l’occidentalisation. Une société « liquide » (Zygmunt Baumann), car on a liquidé les différences culturelles suite au génocide culturel appelé « ethnocide » depuis Condominas et Jaulin. But : suite au « devoir des races supérieures, le devoir d’apporter la civilisation aux races inférieures » (Jules Ferry 1885, et Léon Blum, 1925), transformer tous les peuples traditionnels en peuples modernes, enclencher partout l’exode rural (lire de Bitoun et Dupont : Le sacrifice des paysans, une catastrophe sociale et anthropologique), et l’exode hors des forêts, des zones semi-arides, des steppes, des toundras, des peuples nomades, des peuples chasseurs-cueilleurs, ou des peuples pratiquant aussi une agriculture discrète en milieux tropicaux, autant de peuples que les « civilisés » nomment avec condescendance : « sauvages » ; exode hors des campagnes ou hors des forêts menant à l’entassement actuel de plus de 50% des humains en ville…  — et de cette masse d’humains homogénéisés, résultat de l’ethnocide, résultat en forme de jus insipide, ce liquide nauséeux qui s’écoule suite à des siècles de colonisation, ces sociologues souvent d’inspiration marxiste ne critiquent que l’inégalité entre riches et pauvres, ce qui les mène à critiquer le terme « Anthropocène », comme si tous les humains avaient une même responsabilité face à une biosphère de plus en plus abîmée. Exact : ce sont les riches qui détruisent la planète (Cf. le livre d’Hervé Kempf), ce sont eux qui ont un mode de vie à forte empreinte écologique et qui, donc, sont les principaux émetteurs de gaz à effet de serre, ces oligarques et autres « propriétaires des moyens de production », dont les nouveaux milliardaires qui se mettent à pulluler en Chine et autres pays qui sombrent (et non « émergent ») dans la stupide copie du mode de vie (suicidaire) des vieux pays industriels. …/… Le point de vue des ethnologues est différent : Il y a une autre inégalité : pas que l’inégalité sociale dans une société globalisée, entièrement occidentalisée, encore que même là, il faudrait souligner la responsabilité des classes moyennes, complices des multinationales en obéissant avec complaisance aux ordres des publicitaires en consommant avec enthousiasme les produits des supermarchés, donc pas seulement la responsabilité des « 1% » ! Les humains sont membres de cultures très diverses, « Anthropos », ce n’est pas que l’Occident avec les 5% des langues parlées dans le monde, des langues qui véhiculent des visions du monde anthropocentriques, soit à partir des croyances monothéistes, soit à partir de la religion de la croyance à cette mythologie qui résume l’histoire du monde à celle d’un progrès inéluctable, progrès à atteindre grâce au développement économique. Croire cela, c’est être raciste, car c’est mépriser les peuples qui parlent 95% des langues du monde et qui transmettent par ces langues des philosophies, des sagesses biocentriques. C’est mépriser les Pygmées, les Sans du Kalahari, les centaines de peuples papous et mélanésiens, les Aborigènes d’Australie, les Touaregs, les Inuits de l’Arctique, les Nenets et les Evenks et autres peuples de l’immense Sibérie et les centaines de peuples autochtones des Amériques. …/… Le mal est plus profond. En amont, il y a la sortie du sens de la mesure, du sens de la limite, sortir de ce sens étant le signe de cette folie nommée « hubris » par les Anciens grecs. La plupart des peuples, ceux parlant 95% des langues du monde, ont su, grâce aux philosophies biocentriques, garder le sens de l’équilibre tant vis à vis des autres espèces vivantes que vis-à-vis des autres sociétés humaines : grâce à la sagesse de ces visions du monde, ces peuples ont su garder le sens des limites, le sens de la mesure (lire Olivier Rey). Comprendre cela, c’est comprendre que c’est la faute non de « l’homme » en général, mais d’hommes bien particuliers, et que c’est bien plus grave que la seule faute des « riches ». Les sociologues nous enferment dans le seul spectacle des récentes sociétés urbanisées, alors que notre espèce est morphologiquement stabilisée depuis 300 000 ans. Les ethnologues ont une vue plus globale, plus profonde, donc sont plus à même de faire le bon diagnostic. On n’arrêtera pas la Sixième extinction massive des espèces et le réchauffement climatique en se contentant d’une réformette : modifier la gestion du monde industriel en en changeant les propriétaires des moyens de production ! Non ! C’est le fait même de produire à grande échelle qu’il faut remettre en cause. Il faut remettre à l’honneur l’artisanalisme (William Morris ou Gandhi) et abandonner définitivement le rêve industriel. …/…. Lire la critique en entier Thierry Sallantin Edition : Nicolas Casaux Le développement est-il colonial ? Et si le problème, c’était la civilisation ?   "}