{"url": "https://lesmoutonsenrages.fr/2019/10/18/vos-infos-news-et-autres-du-18-octobre-2019/", "title": "Vos infos, news (et autres ) du 18 octobre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde POLITIQUE/SOCIÉTÉ « Vous avez la parole » : Ce qu’il faut retenir de l’interview de Christophe Castaner sur France 2. Le ministre de l’Intérieur était l’invité de l’émission « Vous avez la parole » sur France 2 jeudi soir. Une émission sans véritable intérêt, à l’instar des questions des présentateurs Réforme des retraites : le gouvernement tente d’éviter une grève générale. La CGT, FO, la FSU et Solidaires appellent à cesser le travail le même jour que les syndicats de la RATP pour protester contre la réforme des retraites. Faute d’internes, 25 hôpitaux d’Ile-de-France risquent de fermer leurs urgences pédiatriques. À la suite d’une erreur d’appréciation de l’ARS dans l’attribution des stages, plusieurs établissements d’Ile-de-France n’auront pas assez de médecins en formation pour fonctionner à partir du 4 novembre. Électricité : on a frôlé le black-out lundi dernier. Le dispositif d’urgence anti black-out a été utilisé pour la deuxième fois depuis sa création en 2011, lundi 7 octobre en soirée. « Il est clair que la France se prépare à construire de nouvelles centrales nucléaires ». Jean-Bernard Lévy, PDG d’EDF, revient sur le fiasco du chantier de Flamanville et sur les enjeux de la réorganisation du groupe. A Toulouse, la France et l’Allemagne font un nouveau pas vers une défense commune. Les deux pays ont annoncé le 16 octobre le lancement des projets d’avion et de char de combat pour janvier 2020. Des milliers de logements vont être insonorisés après l’abandon de Notre-Dame-des-Landes. Les riverains habitant près de l’aéroport Nantes-Atlantique, qui devait être transféré à Notre-Dame-des-Landes, se plaignent de l’augmentation des nuisances ÉCONOMIE Hypermarché sans caissiers à Angers : La justice interdit le travail des animatrices le dimanche. La société prestataire de l’hypermarché, qui emploie des salariées le dimanche après-midi, a été condamnée ce jeudi Marseille: Dividendes, caisses automatiques, emploi… Qu’a donc fait Carrefour des 755 millions d’euros du CICE? Ce jeudi, devant le tribunal, la CGT et Carrefour se sont affrontés sur la question d’un possible détournement du CICE par l’enseigne non pas à destination de l’emploi, mais au profit des actionnaires La dette des entreprises est une bombe à retardement, avertit le FMI. La dette des entreprises, qui atteint environ 51.000 milliards de dollars contre 34.000 milliards en 2009, fait courir un risque croissant à l’économie de la planète, selon le FMI. En 2018, les pauvres ont été plus nombreux en France. Une note de l’Insee indique que le nombre de ménages vivant sous le seuil de pauvreté, c’est-à-dire avec moins de 1 050 euros par mois, a augmenté. Les premières mesures socio-fiscales du quinquennat d’Emmanuel Macron ont légèrement aggravé la pauvreté. Les classes moyennes supérieures, grandes gagnantes du budget 2020. Les ménages payant l’impôt sur le revenu, qui devrait baisser de 5 milliards d’euros l’an prochain à l’échelle du pays, profiteront à plein de la baisse de la fiscalité. La solution radicale d’un supermarché de Cergy contre le vol de chariots. Le magasin Auchan de Cergy dans le Val-d’Oise a décidé d’équiper ses chariots d’un dispositif antivol à plus de 12.000 euros. L’hébergement des migrants, une bataille budgétaire entre deux ministères. Face à une demande de prise en charge qui ne faiblit pas, les ministères de l’intérieur et de la cohésion des territoires sont tentés de se rejeter les responsabilités. INTERNATIONAL À Londres, Extinction Rebellion sème la pagaille dans le métro. Des usagers furieux s’en sont pris à des manifestants qui étaient montés sur un train, jetant des projectiles et les extirpant de force, dans une ambiance très tendue. Impeachment: Le chef de cabinet de Trump fait un aveu surprenant sur l’aide à l’Ukraine.. Mick Mulvaney a admis que le gel de l’aide américaine était en partie lié à la demande d’enquêter sur l’élection de 2016, avant de faire machine arrière Offensive turque contre les Kurdes: Mike Pence annonce une trêve de cinq jours en Syrie. Cette pause pourrait devenir permanente si les forces kurdes se retirent de la région, ce qui est loin d’être garanti Belgique : Le parquet de Bruxelles donne son feu vert pour l’expertise psychiatrique de Marc Dutroux. L’avocat de Marc Dutroux a demandé une nouvelle expertise psychiatrique en vue d’une libération conditionnelle qu’il souhaite obtenir pour son client à l’horizon 2021, après 25 ans de détention Valls se positionne pour diriger la Catalogne en réclamant la démission du président actuel. L’ancien Premier ministre veut être une voie de recours à l’indépendantisme alors que Barcelone est en proie à la violence depuis plusieurs jours. SANTÉ Hôpital : 17 500 lits de nuit fermés en six ans. Selon les statistiques du ministère de la Santé, l’hôpital a perdu 5,3 % de ses lits depuis 2013. À eux seuls, les établissements publics en ont perdu 13 631. PLANÈTE/ANIMAUX Strasbourg : Sa nouvelle chaudière rend-t-elle l’usine Blue Paper réellement plus verte ? Le nouveau dispositif inauguré par la papéterie Blue Paper à Strasbourg, présenté comme plus vert, est vivement critiqué par un collectif  TECHNOLOGIE VIDEO. Linky : Tribunaux, arrêtés municipaux, controverses… Le compteur de la discorde. L’Agence nationale des fréquences (ANFR) a rendu public mardi les résultats de son étude concernant les compteurs Linky. Selon elle, aucun dépassement du niveau réglementaire n’est à signaler, marquant ainsi un nouvel épisode dans l’histoire de ce compteur connecté controversé Lille : Une rétine bionique développée à partir d’un neurone électronique. La biotech lilloise qui porte le projet vient de lever les fonds nécessaires pour lancer la phase pré-clinique Données personnelles: Pourquoi devriez-vous éteindre votre enceinte connectée en présence d’invités? Êtes-vous bien sûrs que vos amis sont d’accord avec le fait que votre enceinte connectée puisse enregistrer et analyser leurs propos lorsqu’ils viennent chez vous ? COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose  » Réalité Inversée « Franc-Maçonnique » par Dean Henderson – Traduit, complété et enrichi par JBL » Los Cantos de Xochi : Seconde Partie. Lorsque Greta, le Gratin des Pantins Climatiques, Surfe sur le Sacrifice des Enfants… Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone : L’appli Androïd sur le Play store L’appli sur le market Apple   "}