{"url": "https://lesmoutonsenrages.fr/2019/03/15/il-est-deja-trop-tard-pour-larctique-qui-se-rechauffera-de-3-a-5-c-dans-seulement-25-ans/", "title": "Il est déjà trop tard pour l’Arctique qui se réchauffera de 3 à 5 °C dans seulement 25 ans ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Pour avoir vu un reportage sur l’Arctique où les autochtones ont de plus en plus de difficultés à se déplacer car, la glace est moins épaisse et donc instable. On ne s’en rend pas compte sous nos latitudes, pourtant le problème est réel. Les projections des scientifiques ne sont pas optimistes. Partagez ! Volti ****** Auteur Christophe Magdelaine pour Notre-Planète-Info Un nouveau rapport des Nations Unies met fin à l’optimisme béat en matière de réchauffement climatique : même si le monde parvenait enfin à réduire les émissions de gaz à effet de serre dans le cadre de l’Accord de Paris, les températures hivernales en arctique augmenteront très fortement. « Réchauffement climatique : il est déjà trop tard pour les zones périglaciaires » titrions-nous en octobre 2017. Confirmation est apportée par cette nouvelle étude des Nations Unies sur l’Arctique. Même si l’Accord de Paris était suivi de décisions drastiques et responsables (ce qui n’est évidemment pas le cas) pour réduire les émissions de gaz à effet de serre et donc maintenir le réchauffement à 2°C, les températures hivernales moyennes dans l’Arctique (pôle Nord) augmenteront de 3 à 5°C d’ici 2050 et de 5 à 9°C en 2080. Une telle hausse de températures entraînera la fonte rapide du pergélisol, créant une boucle de rétroaction positive, c’est à dire un emballement du réchauffement climatique et de ses conséquences. En effet, même si l’accord de Paris est respecté, le pergélisol dans l’Arctique devrait diminuer de 45% par rapport à aujourd’hui. Les conséquences seront seront « dévastatrices » pour la région et ses habitants : les peuples autochtones de l’Arctique, qui font déjà face à une insécurité alimentaire accrue, devront s’adapter, même si ils n’en ont pas vraiment les moyens. D’après le rapport, d’ici 2050, quatre millions de personnes, et environ 70% des infrastructures arctiques actuelles, seront menacées par le dégel du pergélisol. De plus, les étés arctiques seront sans glace d’ici 2030. Mais les conséquences seront aussi planétaires avec l’augmentation encore plus rapide du niveau des océans et de leur acidité qui compromet la vie marine. Rappelons qu’en 150 ans, le niveau de la mer a augmenté de 22 cm et que les océans sont devenus 30 % plus acides. « Ce qui se passe dans l’Arctique ne reste pas dans l’Arctique« , a déclaré Joyce Msuya, directrice exécutive par intérim des Nations Unies pour l’environnement. « Nous avons la science ; il faut maintenant agir plus rapidement pour lutter contre le changement climatique afin d’éviter les points critiques qui pourraient être encore plus graves pour notre planète que nous ne le pensions. » Autrement dit, les accords internationaux – qui restent vains – ne sont pas assez ambitieux. Même si les émissions mondiales devaient s’arrêter maintenant, du jour au lendemain, les températures hivernales dans l’Arctique augmenteraient encore de 4 à 5 °C d’ici 2100 par rapport à la fin du 20e siècle, révèle l’étude… Cette augmentation est liée à l’inertie du système climatique par les gaz à effet de serre déjà émis et le stockage de la chaleur des océans. En dépit de son image vierge, les caractéristiques géographiques de l’Arctique et son climat froid font que les océans, les fonds marins et les côtes de la région stockent de grandes quantités de polluants émis dans le monde entier. Or, seules 1 000 des 150 000 substances chimiques utilisées dans le monde font l’objet d’une surveillance régulière. Un rapport mondial recommande par conséquent un système d’approbation global pour les nouveaux produits chimiques. Des contrôles alternatifs sont également considérés comme nécessaires pour les produits chimiques ne relevant pas des traités existants. Seul point positif : la quantité de produits chimiques réglementés chez les humains et les animaux vivant dans l’Arctique diminue. Ceux-ci comprennent certains polluants organiques persistants (POP) réglementés par la Convention de Stockholm des Nations Unies sur l’environnement. Cependant, cette diminution pourrait être due au changement de régime alimentaire. Plus que jamais, ce nouveau rapport fait écho aux manifestations populaires actuelles qui réclament des actes responsables et significatifs. C’est l’ensemble notre modèle de développement basé sur la création de richesses qui doit être abandonné. Un monde meilleur et durable ne se construit pas en incitant toutes les forces vives à gagner toujours plus d’argent pour finalement détruire toujours plus. Nous sommes aujourd’hui en guerre contre notre avidité et notre stupidité, et cela nécessite, comme dans les guerres, à réorienter massivement nos décisions et productions pour que nous soyons pas les prochaines victimes de notre inconscience. Christophe Magdelaine pour Notre-Planète-Info La fonte du pergélisol en Arctique relâchera du carbone, mais aussi du mercure\nRéchauffement climatique : il est déjà trop tard pour les zones périglaciaires\nL’océan arctique s’est réchauffé par endroits de 5 ° à 7 °C\nLe dégel imminent du pergélisol doit être pris en compte dans les prévisions climatiques CC BY-NC-SA (Attribution – Pas d’Utilisation Commerciale – Partage dans les Mêmes Conditions) "}