{"url": "https://lesmoutonsenrages.fr/2015/11/22/pesticides-quebec-veut-tripler-le-nombre-de-substances-interdites/", "title": "Pesticides : Québec veut tripler le nombre de substances déjà interdites ", "author": "Benji Modifier l'article ", "date": "2015", "content": "Le ministre du Développement durable et de l’Environnement, David Heurtel, présentera dimanche une série d’orientations pour mieux baliser l’utilisation des pesticides en milieu urbain et agricole. Selon les informations obtenues par Radio-Canada, il s’agirait d’une stratégie qui viserait à réduire les risques de contamination et à protéger les pollinisateurs. Ces mesures seraient une première étape dans la modernisation de la Loi sur les pesticides, qui date de 1987. Le ministre du Développement durable et de l’Environnement réagit au fait qu’on reste, pour l’instant, en deçà des objectifs énoncés en 2012 quant à la réduction des risques associés à l’utilisation des pesticides. L’un des principaux objectifs est de réduire l’utilisation de pesticides pour protéger les populations d’abeilles qui sont en déclin au Québec et ailleurs dans le monde. Un problème qui pose un risque considérable pour la production agricole. Les changements climatiques et la perte d’habitat sont souvent pointés du doigt, mais le principal suspect est l’utilisation de pesticides de la famille des néonicotinoïdes. Cette famille d’insecticides affecterait la survie, la reproduction des abeilles, mais aussi celle des poissons et des oiseaux.  « Les constats scientifiques sur les néonicotinoïdes sont vraiment clairs », affirme Sydney Ribaux, directeur général d’Équiterre. Québec veut donc interdire leur utilisation en milieu urbain, par exemple, pour l’entretien des pelouses. En milieu agricole, on viserait à en limiter sévèrement l’usage. On tenterait aussi de restreindre l’utilisation d’autres pesticides « plus à risque ». Usage agricole Actuellement, les agriculteurs n’ont qu’à respecter les normes des fabricants dont les produits sont reconnus par le gouvernement fédéral. Selon les informations obtenues par Radio-Canada, la Stratégie proposera que toute utilisation par les agriculteurs de pesticides à risque, comme les néonicotinoïdes, soit supervisée et approuvée par un agronome. Sydney Ribaux y va de la comparaison suivante. « C’est un peu comme d’obtenir une prescription pour un médicament avant de réussir à l’obtenir d’un médecin ». On veut ainsi convaincre les agriculteurs de réduire graduellement l’utilisation de semences traitées aux néonicotinoïdes. En agriculture, des incitatifs financiers seront instaurés pour favoriser l’achat de pesticides moins dommageable et décourager l’utilisation des plus dangereux.   "}