{"url": "https://lesmoutonsenrages.fr/2019/05/09/lamassada-en-lutte-contre-linstallation-dun-mega-transfo-vous-donne-rendez-vous-le-12-mai-2019-pour-en-parler/", "title": "L’Amassada en lutte contre l’installation d’un méga transfo, vous donne rendez vous le 12 mai 2019 pour en parler.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "St Victor et Melvieu en Aveyron, charmants petits villages réunis en commune de 373 habitants, se bat contre l’implantation d’un méga transformateur électrique (entre autres). Si vous êtes proches des lieux, vous serez les bienvenus. Ils sont peu nombreux mais très combatifs, prenons exemple. L’arnaque de la transition énergétique continue. On soupçonne les OEM d’être plus que néfastes, souvenez vous du parc éolien de Nozay et du bétail qui meurt « mystérieusement ». Et, en dehors des ondes, c’est la route de l’énergie pour connecter tout un chacun que Macron veut, il fait de l’écologie « capitaliste », incompatible avec la protection de l’environnement et des citoyens. Merci à Espace Temps pour l’alerte. Partagez ! Volti ******  Le dimanche 12 mai, L’Amassada vous invite à une journée collective de réflexion autour de ce qui se joue ici localement autour de la lutte contre le méga transfo RTE de Saint Victor, mais pas que… En effet, comment ne pas voir que ce projet d’autoroute de l’électricité qui s’impose au territoire de l’Aveyron et à toute la France n’est qu’une partie d’un système de pouvoirs beaucoup plus vaste. Système dont le but, et Macron n’a cessé de le répéter dans ces différentes allocutions, est de connecter tous les réseaux énergétiques européens afin de rendre toujours plus efficace l’ordre néolibéral. Car on le sait, l’énergie est le nerf de la guerre économique. Sans elle les infrastructures ne tournent pas. Aussi, le grand blabla de ce gouvernement autour de la « transition » n’émeut plus personne. Et c’est bien une des forces du mouvement des Gilets Jaunes comme des franges les plus lucides et radicales du mouvement climat que d’avoir mis en avant cette arnaque : la transition telle qu’elle est distillée par les oligarques au pouvoir n’est qu’une bulle spéculative qui n’a pas du tout pour ambition de changer le système, mais bien au contraire d’en affirmer l’hégémonie capitaliste intégrale. Que Macron ait annoncé dans son discours du 27 novembre lors de la création du Haut Conseil pour le Climat sa volonté de tripler l’éolien et de quintupler le photovoltaïque en France doit être compris comme une manœuvre de communication de bas étage mais aussi et surtout comme une déclaration de guerre contre les parties non réformistes du mouvement écologique lui-même. Car il est évident que « l’écologie industrielle » dont Macron est le porte voix, est incompatible avec une écologie sensible, populaire et anti-industrielle. Tous les experts indépendants le disent : on ne s’en sortira pas face à la crise climatique et à l’effondrement des écosystèmes en imposant des solutions purement technologiques. C’est bien ce que nous disons à l’Amassada depuis le début de la lutte car nous sommes témoin ici, très localement, de ce désastre des territoires sacrifiés au nom du grand maître Progrès. Et de plus en plus de personnes se rendent compte que toutes ces éoliennes et les infrastructures THT qui les accompagnent ne réparent pas les catastrophes écologiques mais les aggravent ou contribuent à les rendre invisibles. Cette journée de discussion du 12 mai se voudrait donc être d’abord un état des lieux de la lutte contre ce monstre de « l’écologie industrielle » qu’est le méga-transfo RTE et consorts, mais aussi un moment de réflexion sur les devenirs possibles de cette lutte. Qui dépasse d’ailleurs largement les frontière de l’Aveyron puisque de toutes parts les actions fusent, que se soit par les mouvements de désobéissance écolo, les blocages de Exctinction Rebellion, et les prises de positions de groupes de Gilets Jaunes contre l’écologie néolibérale à la Macron. Nous qui depuis plus de 5 ans tentons de défendre ce lieu de l’Amassada avec ses terres, ses cabanes et ses maisons, et indirectement toute la région, puisque le méga transfo et les centaines d’infrastructures qui l’accompagneront vont impacter des zones extrêmement larges, et bien, nous sentons que quelque chose se joue ici, et que l’urgence de la situation détermine bien des choses à venir. Le fait que ce gouvernement ne bouge pas d’une ligne face aux émeutes ou face aux pétitions climat de 2 millions de personnes, demande peut être de repenser nos stratégies. Ce qui est certain c’est que les rencontres sur les ronds points, sur les ZAD, dans les manif du samedi dessinent une autre géographie de la France, où des gens invisibles ont fait irruption dans l’époque, se sont parlés, sont sortis de leur solitude. Et c’est tout ça, ces cabanes, ces brasiers, ces assemblées, cette nouvelle fraternité des « périphéries en sécession » comme disent les experts patentés, qu’ils ne sont pas prêts de lâcher. N’en déplaise au triste prince fascistoïde qui nous sert de président. Bloquer le temps de l’économie néolibérale et ouvrir des espaces à nous, des espaces de démocratie directe où les besoins matériels sont repensés, voilà des choses vitales à organiser ensemble… Nous vous invitons donc toutes et tous à venir participer à cette journée de discussion à la salle des fêtes de saint Victor 12400, à partir de 10h, et d’amener quelque chose à grailler pour midi… Cette journée est importante!!! Nous espérons être nombreux.ses. A dimanche donc. PAS RES NOS ARRESTA On lâche rien Plan d’accès pour se rendre à l’Amassada "}