{"url": "https://lesmoutonsenrages.fr/2019/09/03/vos-infos-news-et-autres-du-3-septembre-2019/", "title": "Vos infos, news ( et autres ) du 3 septembre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde POLITIQUE/SOCIÉTÉ Buzyn annonce des mesures pour désengorger les urgences en « surchauffe ». « On a besoin de trouver une solution de fond, pas juste de soigner le symptôme », a fait valoir la ministre de la santé. Grève aux urgences : « c’est la chronique d’une catastrophe annoncée ». Christophe Prudhomme, porte-parole de l’association des médecins urgentistes de France, pointe dimanche sur Europe 1 la responsabilité des gouvernements successifs dans la crise que traversent les services d’urgence, dont la moitié sont en grève. De retour de Syrie, cette élue RN estime que Paris est plus dangereuse que Damas. Virginie Joron, eurodéputée RN, a rencontré avec d’autres cadres le dictateur Bachar al-Assad Marseille : Rentrée tumultueuse pour les élèves d’une école de la rue d’Aubagne, fermée en urgence. Les élèves de l’école Cours Julien, située au 119 rue d’Aubagne, à Marseille, près des immeubles effondrés, ont fait leur rentrée en urgence dans une autre école pour raisons de sécurité Romain Jaurigueberry et d’autres éleveurs ont apporté des moutons morts devant la sous-préfecture de Bayonne, ce lundi 2 septembre 2019. Ils protestaient contre la hausse des attaques d’ours contre les troupeaux dans les Pyrénées. Méditerranée : un ferry de la Corsica Linea sauve 18 migrants à la dérive. Recueillis en Méditerranée, ils ont été débarqués dans port espagnol d’Alcudia, à Majorque. C’est la première fois que la compagnie menait une telle opération. «Il n’y a aucune capitale européenne où la saleté, comme à Paris, vous saute aux yeux». Malgré les mesures appliquées par la mairie de Paris visant à la propreté de la ville, la capitale est loin d’être la plus propre du monde. Selon une représentante de l’association Réseau 10-18, certains quartiers sont par endroits «de véritables poubelles». Drame dans le Tarn: la nonagénaire meurt suite à des blessures reçues de son mari de 94 ans. À la suite de violences conjugales, la dame âgée de 92 ans est morte à l’hôpital de blessures infligées par son mari de 94 ans dans le Tarn ce dimanche 1er septembre. Le collectif militant «Féminicides par compagnon ou ex» a recensé le 100e féminicide survenu en France depuis le 1er janvier. Pour l’année 2018, le ministère de l’Intérieur avait recensé 121 féminicides. ÉCONOMIE Privatisation de la FDJ : Bercy ne laisse rien au hasard. Si la mise en Bourse de la Française des jeux pourrait être effective d’ici à fin novembre, Bercy conservera un contrôle total sur la future entreprise privatisée. Europacity : « Comment peut-on promouvoir un pareil urbanisme dans le contexte de crise climatique actuel ? » Dans une tribune au « Monde », Albert Levy, architecte et urbaniste, pointe les incohérences des pouvoirs publics qui défendent le projet d’un mégacomplexe de loisirs et de commerce au nord de Paris, tout en parlant de transition écologique et de lutte contre le réchauffement. Aigle Azur, deuxième plus ancienne compagnie aérienne française, menacée de disparaître. Dans la tourmente depuis des années, Aigle Azur, fondée au lendemain de la Seconde Guerre mondiale, vient d’être placée en redressement judiciaire. 1 150 emplois sont menacés. Merci l’UE ! Le Maire hors de lui après le rachat par des Chinois d’un constructeur allemand. Le ministre de l’Economie a exprimé sa colère après le rachat d’un constructeur allemand par le géant chinois CRRC alors que Bruxelles avait rejeté en février la fusion franco-allemande Alstom-Siemens destinée à contrer… CRRC. La pyramide de schiste américaine menace de s’écrouler; Le miracle pétrolier américain est en péril: la production du pétrole de schiste a déçu les investisseurs, et les producteurs font face à des frais conséquents à cause des particularités de cette technologie. Nombre d’entre eux ont quitté le marché, ont fait faillite ou sont sur le point de déposer le bilan. L’eau alcoolisée : la nouvelle boisson qui cartonne aux États-Unis. Les ventes de ces produits ont bondi de 200% en un an et pourraient rapporter plus de 2,5 milliards de dollars d’ici 2021. INTERNATIONAL Brexit : Boris Johnson dit non à des élections anticipées, sauf s’il perd au Parlement. Le Premier ministre espère convaincre les députés de l’opposition de ne pas légiférer contre le « no deal », soit la sortie de l’UE sans accord. Discriminations envers RT France : pour Lavrov, Paris ne respecte pas ses engagements internationaux. A l’occasion de la rentrée universitaire, le chef de la diplomatie russe est revenu sur les discriminations exercées par l’Elysée à l’égard de RT France. Il a notamment déploré le non-respect par Paris des droits fondamentaux des journalistes. Le Hezbollah diffuse une vidéo présentée comme celle de son attaque contre Israël. L’attaque d’Israël par le Hezbollah s’était déroulée ce dimanche Jair Bolsonaro annule sa présence à un sommet régional sur l’Amazonie. La décision a été prise pour raisons médicales. La réunion était prévue, vendredi, à Leticia sur la triple frontière entre la Colombie, le Pérou et le Brésil. Ouragan Dorian : Au moins cinq morts aux Bahamas, évacuations massives aux Etats-Unis. Malgré sa baisse d’intensité, l’ouragan, qui est désormais en catégorie 4,  a encore de quoi faire de sérieux dégâts À Hong Kong, les étudiants commencent un boycott de deux semaines. En ce jour de rentrée, les étudiants ont débuté une campagne de boycott des cours de deux semaines pour maintenir la pression sur le gouvernement pro-Pékin. Syrie : la Russie accuse les Etats-Unis de compromettre le cessez-le-feu à Idleb. Selon Moscou, l’armée américaine a mis en danger la trêve dans la région d’Idleb décrétée par les autorités syriennes et russes. En cause : une frappe américaine contre des chefs djihadistes, menée «sans en notifier à l’avance la Russie». SANTÉ La DGCCRF rappelle un lot de préservatifs. L’alerte concerne les préservatifs « tutti frutti » de la marque Soft. Ils présentent des perforations les rendant inefficaces. Craintes de pollution au plomb : cinq écoles proches de Notre-Dame fermées pour la rentrée (VIDEO). Cinq écoles privées situées aux alentours de Notre-Dame de Paris n’ont pas pu ouvrir à l’occasion de la rentrée, en raison de suspicions de contamination au plomb. Au total, plus de 1 100 élèves vont voir leur rentrée reportée. Pesticides : malgré l’annulation de son arrêté, le maire de Langouët fait des émules. Depuis l’annulation de l’arrêté anti-pesticides du maire de Langouët en Bretagne, de nombreux élus ont décidé de suivre son exemple. A six mois des municipales, les agriculteurs vont-ils devenir des boucs-émissaires ? PLANÈTE/ANIMAUX Canicule : 11 750 ha et plus de 1000 exploitations sinistrées dans l’Hérault. La canicule et la sécheresse qui l’a suivie ont entraîné une « baisse du potentiel de production » dans la viticulture, selon le président de la chambre d’agriculture. COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose « UNION + RÉFLEXION mais hors GAFAM ! » Pour l’oligarchie régnante, même un chouïa aux abois ; « Qui veut la fin, veut les moyens » Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone : L’appli Androïd sur le Play store L’appli sur le market Apple "}