{"url": "https://lesmoutonsenrages.fr/2018/09/30/la-nature-trepasse-lefficacite-se-surpasse-lhk/", "title": "La nature trépasse, l’efficacité se surpasse. LHK … ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Ouvrir une route commerciale, « grâce » à la fonte des glaces ? Avec les compagnies pétrolières qui « étudient » la possibilité d’extraire du pétrole dans cette dernière région préservée, la boucle est bouclée. En cas de marée noire, le désastre sera complet. Je vous rappelle que demain 1er Octobre, c’est le boycott de la consommation, une journée sans achats, pour obliger nos gouvernements à prendre de vraies mesures pour le climat. Cette initiative peut être puissante si tout le monde participe et fait participer ses amis, famille et connaissances, pas simplement demain mais, tous les jours. Les riches ne sont riches, que parce que nous les engraissons, montrons leur notre capacité à les atteindre dans ce qu’ils aiment par dessus tout, le fric, le blé, le pèze, l’avoine, le grisby, le flouze, l’oseille. Partagez ! Volti *********** Illustration/Brise-glaces Pour la première fois, un porte-conteneurs a franchi l’Arctique par le Nord Un porte-conteneurs a effectué la route arctique en cinq semaines. Une révolution pour le fret mondial grâce…. à la fonte des glaces. Pour la première fois, un porte-conteneurs a franchi l’#Arctique par le Nord. Il a relié Vladivostok à St-Pétersbourg en 5 semaines. Une révolution pour le fret mondial grâce… à la fonte des glaces. La Chine et la Russie veulent y investir > https://t.co/1ZSnBXPd8i pic.twitter.com/Jfij1e0pzL — Clara Lecocq Reale (@cla_LR) September 28, 2018 Son voyage aura duré cinq semaines. Avec ses 3 600 conteneurs chargés de produits électroniques sud-coréens et de poissons congelés, le Venta Maersk, navire danois flambant neuf construit cette année, a sans encombres tracé sa route derrière un brise glace. Car le réchauffement climatique a fait son œuvre : en quelques décennies, la calotte glaciaire de l’Arctique a perdu près de la moitié de sa surface et il a fait presque 30 degrés au nord de la Sibérie cet été. L’armateur danois, numéro un mondial, précise que l’ouverture d’une ligne commerciale régulière n’est pas envisageable avant une dizaine d’années au mieux. Mais la Chine, dont 90 % des marchandises sont transportées par voie maritime, et surtout la Russie veulent aller vite. Dans son projet de budget 2019-2021, Moscou a même prévu d’investir plus de 516 millions d’euros dans la construction de brise-glace nucléaires et le développement de ses infrastructures portuaires. Les associations de défense de l’environnement, elles, s’inquiètent des futures marées noires qui pourraient menacer un écosystème jusqu’ici parfaitement préservé. Liliane Held Khawam "}