{"url": "https://lesmoutonsenrages.fr/2020/04/06/vos-infos-news-et-autres-du-6-avril-2020/", "title": "Vos infos, news ( et autres ) du 6 avril 2020.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ Macron veut supprimer la Cour de Justice de la République tout en protégeant les ministres. Emmanuel Macron a confirmé lundi sa volonté de « supprimer » la Cour de justice de la République (CJR), une juridiction d’exception chargée de juger les ministres pour des crimes et délits commis « dans l’exercice de leurs fonctions », tout en continuant à protéger les ministres dans l’exercice de leurs fonctions. En confinement, les vacances, c’est hors de question, martèle le gouvernement. (**Vu les files sur les routes, pas très écouté Philippe!!**) Coronavirus: Parler du déconfinement est-il prématuré? Entretenir l’espoir sans relâcher les efforts contre l’épidémie de coronavirus, la question de la sortie du confinement est « redoutablement complexe », selon Édouard Philippe. Roselyne Bachelot : « Les gens, qui cassent la confiance ou polémiquent, jouent contre la Nation ». D’une épidémie à l’autre, du H1N1 en 2009 au coronavirus, l’ex-ministre de la Santé s’offre un retour en grâce. Roselyne Bachelot avait été très critiquée sur les millions de masques et de vaccins stockés en prévention. Coronavirus: au Liban, manifestation de la faim en plein confinement. Des centaines de Libanais ont bravé les règles de confinement ce dimanche soir pour protester contre la détérioration de leurs conditions de vie. L’épidémie de coronavirus paralyse le pays et exacerbe la crise économique sans précédent qui touche le Liban depuis plusieurs mois. ÉCONOMIE Après les propos tenus par le directeur de l’ARS Grand Est, le CHRU de Nancy interpelle le gouvernement. Interrogé sur l’avenir du CHRU après la crise du covid-19, Christophe Lannelongue n’a pas remis en cause les orientations du COPERMO (comité interministériel de performance et de la modernisation de l’offre de soins) qui prévoient la suppression de 598 postes et 174 lits d’ici 2025. Des déclarations qui suscitent l’indignation générale à l’heure où les soignants sont en première ligne dans la lutte contre le covid-19.  Covid-19 : la course au cash des géants français. Craignant une crise comparable à celle de 2008, les entreprises du CAC 40 se ruent sur les liquidités. Avec plus ou moins de succès. Quand Marine Le Pen pensait que la France avait acheté « sans raison » trop de masques. Pendant l’épidémie de grippe H1N1, Marine Le Pen reprochait vertement à Roselyne Bachelot d’avoir dépensé inutilement l’argent du contribuable dans trop de vaccins et de masques. Coronavirus. « Il faut suspendre les loyers », estime Jean-Luc Mélenchon. Jean-Luc Mélenchon, le chef de file de la France insoumise était l’invité du Grand Jury RTL/Le Figaro/LCI, ce dimanche matin. Voici huit points essentiels à retenir de son intervention. INTERNATIONAL Ukraine : L’élite ukrainienne contaminée à Courchevel. L’affaire sème la panique au parlement à Kiev: des politiciens, hommes d’affaires et people ont contracté le coronavirus lors d’un voyage festif en Savoie Russie : COVID-19 : la médecin qui remet en question le nombre de cas en Russie a été arrêtée. La docteure Anastasia Vasilieva, une des premières à avoir dénoncé haut et fort la gestion de la pandémie de la COVID-19 en Russie, a été arrêtée. Angleterre : Des tours 5G sont incendiées à cause des théories du complot sur les coronavirus. Des mâts de téléphonie 5G sont incendiés au Royaume-Uni, après que les théories du complot en ligne ont lié de manière trompeuse les tours cellulaires à la pandémie de coronavirus. La BBC rapporte qu’au moins trois tours 5G ont été incendiées au cours de la semaine dernière (Anglais) Québec : COVID-19 : la période de « pause » prolongée au moins jusqu’au 4 mai au Québec.. le premier ministre François Legault annoncera dans le point de presse de 13 h que la période de confinement sera prolongée au-delà du 13 avril, la première date butoir qui avait été annoncée, le 23 mars dernier. Ainsi, les entreprises non essentielles resteront fermées plus longtemps. USA :Ce propriétaire a annulé le loyer de centaines de locataires pour leur permettre de manger. Mario a déclaré qu’il ne se souciait pas de perdre ses revenus de location ce mois-ci et que sa seule préoccupation était le bien-être de ses locataires. « Je veux que tout le monde soit en bonne santé et puisse manger, c’est tout », a-t-il déclaré. « Ne vous souciez pas de votre loyer, souciez-vous plutôt de votre famille et de vos voisins. » Belgique : Coronavirus: «La fracture est de plus en plus inquiétante entre les autorités et les hôpitaux». Christophe Happe, le directeur général de la fédération des hôpitaux privés et associatifs wallons, réclame plus de communication, de transparence et de concertation avec le terrain. Plusieurs hôpitaux ont reçu des masques non conformes. (**Ami Belges, on a les mêmes **) Belgique : Jean-Marc Nollet: «Il faut mettre en place un bouclier social». Derrière l’urgence sanitaire se cache une urgence sociale, pointe le co-président d’Ecolo. Qui veut protéger les chômeurs, les artistes ou les femmes battues. Belgique : Maggie De Block sur le port du masque: «Cela n’a pas de sens scientifiquement». Le port du masque n’est pas nécessaire en cette période de confinement ont répété dimanche les autorités sur les plateaux télévisés. SANTÉ « Ils s’enduisent le corps de gel hydroalcoolique » : les centres anti-poison débordés. Les centres anti-poison sont débordés d’appels de personnes qui ont trop désinfecté leur maison ou qui utilisent excessivement du gel hydroalcoolique. « Ils se badigeonnent le corps avec des produits qui ne sont pas recommandés », s’inquiète Magalie Labadie centre anti-poison de Bordeaux PLANÈTE/ANIMAUX Le trafic de pangolin se poursuit malgré le coronavirus. la douane de Malaisie a saisi le 31 mars 2020 à Port-Klang, en Malaisie, 6,16 tonnes d’écailles de pangolins d’une valeur estimée à 17,9 millions de dollars étasuniens, soit 2.900 $/kg. La destination finale ne pouvait être que la Chine, «Pourquoi la crise du coronavirus est une bombe à retardement pour le climat». La crise du coronavirus et le changement climatique sont deux problèmes fondamentalement différents, qui appellent des réponses différentes. COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose  » CoV19 PLANÉTAIRE : Organisation Mondiale de la Sinistrose à la Coronavirose… » Pot-Aux-Roses ► Vaccinose générale ! Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple Restez connecté avec vos sites favoris avec SocialF.app Un lecteur de News alimenté par les réseaux sociaux N’hésitez pas à nous soutenir avec Tipeee, merci ! "}