{"url": "https://lesmoutonsenrages.fr/2016/08/06/des-le-8-aout-nous-consommerons-plus-que-ce-que-la-planete-peut-fournir/", "title": "Dès le 8 août, nous consommerons plus que ce que la planète peut fournir…. ", "author": "Volti Modifier l'article ", "date": "2016", "content": "Ce lundi sera le « jour du dépassement », le moment où l’humanité commence à vivre à crédit… Ça fait un moment, que nous vivons à crédit……  Si vous allez dans une poissonnerie ce lundi, vous allez comme d’habitude y trouver du poisson. Mais ce poisson sera une avance sur ce que vous consommerez l’année prochaine : ce 8 août, l’humanité aura consommé l’ensemble des ressources alimentaires que la planète peut renouveler en une année. Cette date, que les ONG appellent « overshoot day », ou jour du dépassement, avance chaque année : en 2000, elle tombait le 1er octobre, en 2008, le 23 septembre, l’année dernière le 13 août et cette année le 8 août. 1,7 fois la France pour nourrir les Français « Il faut imaginer un compte en banque : si on se rémunère sur les intérêts, pas de problème, mais si on entame le capital de départ, ça ne peut pas durer éternellement, illustre Arnaud Gauffier, responsable agriculture et alimentation au WWF France. Jusqu’au 8 août, nous avons prélevé les intérêts de la nature, mais ensuite nous entamerons le capital. » Ainsi, le poisson que nous allons manger pendant les 5 derniers mois de l’année contribuera à diminuer les stocks de poissons « car on pêche des poissons non matures, qui n’ont pas eu le temps de se reproduire » pour répondre à la demande, explique Arnaud Gauffier. Exprimée autrement, cette surconsommation de ressources naturelles implique qu’il faudrait 1,7 fois le territoire de la France pour subvenir aux besoins des Français et trois planètes Terre si la population mondiale vivait comme les Français. L’empreinte carbone, incluse dans le calcul, est la principale variable de l’empreinte écologique globale : en huit mois, l’humanité a émis plus de carbone que ce que les océans et les forêts du globe peuvent absorber en un an. « Si on diminuait de 30 % nos émissions de gaz à effet de serre au niveau mondial, l’ »overshoot day » serait le 16 septembre en 2030 », chiffre Arnaud Gauffier. La réduction des émissions, notamment par le développement des énergies renouvelables, est donc un levier majeur pour avancer cette date fatidique. Manger moins de viande et moins gaspiller …/… Lire la suite Auteur Audrey Chauvet pour 20Minutes Voir: Températures, gaz à effet de serre et montée des eaux atteignent des niveaux records en 2015 Etats-Unis: 6 nouvelles inculpations dans le scandale d’eau contaminée de Flint VIDEO. Russie: Le sol de Sibérie «ondule» sous l’effet de la chaleur   "}