{"url": "https://lesmoutonsenrages.fr/2016/03/22/vivre-libre-mode-demploi-de-lautonomie-3/", "title": "Vivre libre : mode d’emploi de l’autonomie ", "author": "Benji Modifier l'article ", "date": "2016", "content": " Bonjour à tous. Bon, comme ça se dit souvent sur internet, il est temps maintenant de passer à l’action et de faire quelque chose d’utile et de bien. On est tous d’accord, les manifestations ne servent à rien, les pétitions encore moins et les grandes actions ne sont pas assez suivies pour avoir un effet. Mais alors qu’est ce qu’on peut faire ?\nL’idée qui tourne beaucoup sur internet en ce moment, c’est l’idée de l’autonomie. Le principe est que comme nous n’avons aucun pouvoir pour faire changer le système, alors nous pouvons nous en passer tout simplement, et ne plus le financer. Sans consommateurs, le système n’existe plus. Les plus optimistes se disent même que si ça marche pour eux, ça va inciter beaucoup de gens qui n’avaient pas eu le courage de le faire ou qui n’en avaient pas eu l’idée à passer à l’acte, et de toute façon, d’après certains autres, ce système n’en a plus pour longtemps. Bon, on n’en est pas encore là. Pour l’instant je vais essayer de rassembler dans un article tout ce qui pourrait aider ceux qui sont prêts à se lancer. Une sorte de petite encyclopédie des autonomistes pour les gens qui n’ont pas beaucoup d’argent sous le matelas (l’article est un peu long, mais il y a beaucoup de choses à dire). Bien sur, je ne connais pas tout, et si vous avez des infos à ce sujet, envoyez-les!! C’est important pour nous de réapprendre les anciennes techniques de construction, et pourquoi pas, les mélanger avec des nouvelles tant que c’est encore possible.\nVoilà pour l’intro. Maintenant, les choses sérieuses… Ce que tout aspirant autonomiste va devoir trouver en premier, c’est une terre. Et bien j’ai là trois solutions, a vous de choisir celle qui vous convient. Mais déjà !\nLA TERRE Combien il en faut ?  Pour tout aspirant autonomiste, le plus difficile est de loin de trouver un endroit se prêtant bien à la chose. Et pourtant, on a besoins de moins que ce que l’on pense en général : un hectare de terre (100mx100m : 10.000m2), en fonction de sa qualité et de la façon dont il est cultivé, peut nourrir entre 5 et 35 personnes !  Quand même 20 personnes en moyenne. Moi ça me laisse rêveur…  Seulement 500 m2  de potager sur une terre moyenne, et vous êtes presque sur de n’avoir jamais faim. C’est déjà un sacré progrès que de ne plus subventionner l’industrie agroalimentaire, les supermarchés et tous les autres intermédiaires, et en plus là, c’est des vraies tomates.\nOn peut l’acheter : La terre s’achète. Si on y réfléchit ça a l’air con, mais c’est comme ça ici depuis un moment. Le prix de terre classé «terre cultivable» est en moyenne de 5000€ l’hectare. Le prix varie beaucoup selon les régions. Il peut baisser à moins de 2000€ dans les régions complètement désertées comme le centre de la France et monter à plus de 10.000€ en région Parisienne ou en Provence. Dans d’autres pays d’Europe et du monde les prix sont ÉNORMÉMENT plus bas, si l’exil vous botte.\nVoilà une petite carte des prix de la terre en 2011 :   http://www.proprietes-rurales.com/fr/pageseditos.asp,pk,37.rwi.html   Selon la loi, ces terres sont «inconstructibles », mais on à quand même le droit de construire sur chaque  parcelle jusqu’à six locaux de 20m2 maximum, sur lesquels on n’aura pas d’impôts. Là-dessus, comme on est un peu des bandits, on peut jouer avec la loi et se faire une maison de six pièces reliées entre elles par des couloirs couverts sans murs. C’est légal, le problème c’est qu’il faudrait faire beaucoup plus de murs et chauffer plusieurs pièces.\nOn peut aussi se faire classer comme structure touristique ou camping de moins de six place, quelques formalités en plus, mais  là il est tout à fait légal d’installer des « structures démontables » comme les yourtes, caravanes ou bungalow (le terme « démontable » est un peu vague, et là aussi on peut jouer avec) et surtout, il n’y a pas d’impôts.\nOn peut se la faire prêter : Il existe des associations qui peuvent vous permettre d’accéder à la terre pour vraiment pas cher, ou même gratuitement  si vous rêvez de vous reconvertir dans l’agriculture bio (Ou même mieux en permaculture) comme « terre de lien », « passerelle éco » ou « le mouvement colibri » (vous connaissez pierre Rabhi ?)   http://www.colibris-lemouvement.org/\nhttp://www.terredeliens.org/spip.php?page=accueil\nhttp://www.passerelleco.info/   C’est des exemples, mais il y en a beaucoup d’autres, et si c’est ce que vous voulez, il est possible avec un beau projet bien fait d’avoir votre petit chez vous autonomiste et un travail assuré.\nSi vous préférez vivre dans les bois, il y a aussi l’Office National des Forêts (ONF) qui peut vous accorder un bail allant jusqu’à 99 ans pour être le garde forestier. (Souvent pas payé, faut pas rêver non plus) Avec l’autorisation, et même l’incitation à être autonome.\nhttp://www.onf.fr/\nOn peut la squatter : Toutes les solutions d’avant sont totalement légale, il en reste pourtant une dernière qui elle, est illégale mais tolérée. C’est la solution qui est nettement la moins cher : le « squat » de villages, abandonnés après l’exode rural. Déjà parce qu’ils sont isolés au milieu de la campagne, en général en montagne dans des zones ou le tracteur ne passe pas bien et ou il n’y a pas de grandes étendues plates, personne ne viendra vous déloger tout simplement parce que personne n’a besoin de cette terre. Puis parce qu’il y reste des maisons encore debout, ou au moins les matériaux de construction qui vous seront utiles ensuite (pierres, tuiles, cuves, puits etc.)  Autant de choses en moins à trouver à construire ou à acheter faute de mieux.\nLà un ancien article des moutons parlant de squats de villages dans les montagnes espagnoles.   https://lesmoutonsenrages.fr/2012/10/30/vivre-sans-argent-a-la-conquete-des-villages-abandonnes/\nEt une carte très détaillée des villages abandonnés en Espagne, (Certains sont déjà habités par des communautés autonomes). Pour ceux que la troisième solution intéresse, c’est l’outil indispensable pour les trouver. Je cherche encore la même carte des villages abandonnés mais pour la France. Si quelqu’un a une piste, je suis preneur.\nhttp://www.pueblosabandonados.com/mapa   COMMENT FABRIQUER SA MAISON POUR VRAIMENT PAS CHER :\nUne règle toute bête pour construire pas cher, c’est déjà de le faire sois même. Une deuxième règle c’est de se servir des matériaux qu’on a à portée de main ou de récup, et maintenant qu’on a une terre, quelque chose qu’on peut trouver vraiment tout près, et bien c’est la terre elle-même pardi !  Comme les ancêtres, la maison en terre ! Pour ça, plusieurs techniques.\nOn ne peut pas apprendre à faire une maison en un article, mais ce n’est quand même pas très compliqué. Un peu de logique seulement. On peut aussi se faire aider par des gens qui s’y connaissent un peu plus en postant une annonce sur les sites de chantiers participatifs. Pour chacune des techniques dont je vais parler il existe aussi des tas de livres et de vidéos très bien faites destinées aux auto-constructeurs, et des forums comme ceux là par exemple :\nhttp://www.onpeutlefaire.com/forum/\nhttp://ardheia.free.fr/ardheia/index.php?option=com_content&view=article&id=129&Itemid=159&lang=fr\nBon si on veut construire en terre il va d’abord falloir tester la quantité d’argile que contient le sol. Une petite cuisine très simple : Vous prenez un bocal en verre assez fin, et vous le remplissez de terre au quart. Vous complétez jusqu’en haut avec de l’eau, vous fermez, secouez bien fort, puis vous laissez reposer quelques heures. Quand il n’y a plus de terre en suspension dans l’eau, vous regardez de près, et vous verrez des phases (couches) de couleur différente.  La plus basse c’est du sable, la deuxième, Le limon (ou silt), et celle du dessus c’est l’argile, celle qui nous intéresse.\nSur cette page, plusieurs tests de la terre.\nhttp://3pa.over-blog.org/article-33934047.html\nSi vous avez plus de 40 ou 50% d’argile, alors vous pouvez monter directement des murs avec ça, ça tiendra des siècles : Comme ces vieilles maisons du moyen-âge encore debout aujourd’hui. L’essentiel étant que l’eau de pluie ne ruisselle pas dessus, donc un toit qui déborde bien et un bon drainage autour de la maison.  (Au Yémen ils font des tours jusqu’à 60m de haut avec cette technique. Pour dire que ça tient, et en plus c’est très joli)\nTour du Yémen :\nhttp://www.linternaute.com/voyage/magazine/photo/yemen-la-beaute-farouche/hadramaout-couleur-terre.shtml\nVoilà un site qui explique en long et en large comment faire une maison en terre, et en BTC (brique de terre crue, qu’on fabrique grâce à une presse à main.)\nhttp://www.lamaisondurable.com/terre-crue.html\nIl y a aussi le bois cordé, si vous n’êtes pas loin d’une forêt ça peut être vraiment pas cher et rapide à monter. Il y aura juste besoin d’acheter quelques sacs de chaux pour mélanger à l’argile. Bonne isolation (c’est une technique qui nous vient de Scandinavie ou du canada), et joli aspect :\nhttp://fr.ekopedia.org/Bois_cord%C3%A9\nSi le test du bocal révèle que vous avez beaucoup de sable il vous reste le super-adobe ou éco-dôme :\nLe principe très simple. C’est comme les murs en sac de sable de l’armée, (sacs en toile de jute ou en polypropylène tissé du genre sac à gravats) mais pour faire une maison. Ils sont maintenus solidaires entre eux par des barbelés, puis le tout est recouvert d’enduit. On trouve quelques info sur cette technique, mais pas assez. Si ça vous intéresse, le plus simple est d’acheter le livre de Nhader Kahlili, l’architecte qui à inventé ça. (Malheureusement la plupart des sites et des livres sont en anglais seulement) Les formes arrondies sont les plus pratiques, mais si vous préférez vous pouvez faire des carrés ^^ l’intérêt du dôme est qu’il n’y a pas de structure en bois et que le toit est déjà fait.\nLe rouleau de 500m de sac coûte de 500€ à 1000€, et avec ça on fait bien 50m2 (ça n’était tellement pas cher et tellement solide que l’ONU a refusé de l’utiliser pour les camps de refugiés de peur qu’ils ne s’installent définitivement) Attention il faut prendre des sacs solides.\nhttp://www.oxygenes.com/rouleau-sacs-polypro-2.php\nhttp://www.dzogchen.fr/index.php/mes-articles/4-mes-articles-/8-les-superadobes-ecodomes.html\nhttp://detoientoit.wordpress.com/2008/10/15/le-superadobe-une-technique-constructive-peut-etre-bientot-realisee-sur-la-lune/\nhttp://eco-dome.designblog.fr/\nUn peu plus cher, mais mieux isolé, (bien mieux que n’importe quelle maison conventionnelle) la maison en botte de paille. (C’est plus cher à cause de la structure en bois mais si vous avez l’argent pour l’acheter ou la possibilité de le trouver gratuitement c’est vraiment parfait, ou alors vous construisez en rond, et là pas besoin de structure) ça se monte tout seul, en quelque jours, mais il faut faire le toit avant les murs (ou bien bâcher contre la pluie pendant la construction)\nhttp://fr.wikipedia.org/wiki/Maison_en_paille\nDans la catégorie vraiment pas cher du tout et tout simple : le mur en palette et en bois de récup. Vous remplissez de paille, vous enduisez d’un mélange argile/sciure/chaux sur les deux côtés et vous avez des murs isolés, jolis et montés en un clin d’œil.\nhttp://www.habitat-eco-responsable.fr/2008/11/la-maison-palette/\nPour finir avec les maisons, dans la catégorie des fous, ou des génies, on sait pas, un petit documentaire amusant et instructif : La construction en recyclage de poubelle de l’architecte Mike Reynolds le « garbage warrior ». Si l’auto construction pas cher vous intéresse je vous conseille de regarder ça :\nhttp://www.youtube.com/watch?v=YrMJwIedrWU\nLe documentaire est en anglais mais je l’avais déjà trouvé sous-titré. A vous de le chercher.\nUne dernière petite technique de récup, pour faire les fondations : les vieux pneus de voiture, remplis de terre et de chaux à la masse, bien tassé, c’est très solide et ça ne bouge pas. Si le néo-classique vous tente on peut aussi imaginer faire des colonnades avec. Une fois enduit ça peut le faire.\nhttp://www.lamaisondurable.com/2009/06/fondation-pneu-tassement.html\nLE TOIT :\nLà-dessus, je n’ai encore rien trouvé de très bon marché, à part pour l’éco-dôme mais justement parce qu’il n’y a pas de toit. Le dôme est tout simplement enduit à la chaux et lissé.\nA moins que vous ayez un four capable de chauffer à plus de 1000C°, vous ne pourrez pas faire de tuiles en terre cuite. Mais il reste le tavaillon, la tuile en bois. C’est étanche, ça dure longtemps, facile à faire et à monter, pas cher et vous pouvez facilement changer quelques tuiles en cas de problème. Puis ça donne tout de suite un aspect sympathique.\nLe problème sera pour la récupération d’eau de pluie si vous avez traité le bois (mais ce n’est pas obligé non plus puisque l’eau n’est pas stagnante). A moins que vous ne traitiez avec un produit naturel ou que vous preniez un bois imputrescible comme le cèdre ou le pin rouge. (Mais c’est tout de suite beaucoup plus cher.)  On peut aussi en recouvrir les murs si on trouve ça joli.   Article en intégralité sur Habitation-autonome.com Et pour aller un peu plus loin encore, une liste très utile: La vie en autarcie fait rêver beaucoup de monde mais se lancer dans l’aventure fait souvent peur. Et ça se comprend ! Divers forum se sont ouverts à travers le net et des informations très intéressantes sont ressorties. Nous vous relayons ici, les différents liens classés par lots. Nous vous invitons vivement à ajouter vos propres informations pour faire grandir ces guides de survie et d’autarcie. Énergie Eau Hygiène, santé Plomberie Agriculture, alimentation et cuisine Génie climatique Divers   "}