{"url": "https://lesmoutonsenrages.fr/2015/11/09/corinne-lepage-veut-ficher-les-climatosceptiques-et-pourtant-le-doute-est-possible/", "title": "Corinne Lepage veut ficher les climatosceptiques, et pourtant, le doute est possible… ", "author": "Benji Modifier l'article ", "date": "2015", "content": "La France est un pays incroyable dans lequel il faut être Charlie, et il faut absolument croire à la responsabilité humaine dans le changement climatique, sans émettre le moindre doute! Puisqu’on vous le dit, c’est comme cela et pas autrement! Pourtant il est possible de douter, ce n’est pas par ce que l’ensemble répète une aberration en boucle pendant des mois que cette aberration devient une vérité absolue, surtout si celle-ci représente de grosses fortunes à la clé pour des entreprises privées, problème qu’a déjà soulevé Jesse Ventura dans son émission, mais ce n’est pas une preuve suffisante, j’en convient. On peut alors citer le vice-président du GIEC qui a reconnu que les températures n’augmentaient plus mais qu’elles stagnaient depuis plusieurs années, Philippe Verdier diplômé d’un master II en Développement Durable à l’Université de Paris-Dauphine qui s’est retrouvé viré de France2 pour avoir douté, ou encore Jean Louis Butré (Ingénieur Physicien, Expert Énergie et ancien PDG entreprises, Président de la Fédération Environnement Durable (1057 associations de toutes les régions de France)) qui n’hésite pas à expliquer que « La COP21 est basée sur un mensonge général », entre autres références…  L’équation est simple, si réellement ce réchauffement climatique est une source de profit pour certains, et que tout cela est du vent, alors le doute peut leur faire perdre des milliards. Maintenant, si réellement ce réchauffement climatique est aussi sérieux qu’ils le disent, alors tous ceux doutant ne sont que des imbéciles, possible aussi… Alors comment expliquer que de plus en plus de monde ait des doutes? Pour bien juger, autant connaître les arguments avancés, une occasion qui se présente à nous aujourd’hui avec Jean-Louis Butré: [youtube]https://www.youtube.com/watch?v=ZVj3l5q7ROQ[/youtube] Il n’y a pas à dire, ces imbéciles de climatosceptiques sont dangereux (pour la finance?), à tel point que NKM s’est permis de les traiter de connards, et que pour tenter de les canaliser, la France a décidé de fermer les frontières (par pour les migrants, mais pour les sceptiques), et de renforcer la sécurité au maximum autour de la COP21. Mais allons plus loin avec Corine Lepage qui est pour ficher l’ensemble de ceux qui doutes, tout comme Nathalie Saint Cricq souhaitait le faire avec ceux qui n’étaient pas « Charlie »… Il y a comme un petit parfum de fascisme qui flotte… Au fur et à mesure que la COP21 approche, les défenseurs de la théorie réchauffiste n’en finissent plus de montrer leurs biceps, et de menacer les sceptiques des foudres de leur colère. L’ancien ministre de l’Environnement de Jacques Chirac Corinne Lepage, par ailleurs écologiste et avocate, vient de franchir, en ce domaine, un nouveau pas, en proposant tout simplement de ficher les climatosceptiques.\nC’était dimanche sur France Inter, où l’ancien ministre – entre autres – répondait à la question de savoir « Des lobbies ou du climat, qui l’emportera ? » Une question qui ne semblait s’entendre, d’emblée, qu’à sens unique. Néanmoins, en fin d’émission, évoquant le licenciement de Philippe Verdier de France 2 pour son livre dénonçant l’esprit de la COP21, le journaliste posait la question de savoir si on ne prenait pas le risque de créer des martyrs. Corinne Lepage veut ficher les opposants climatiques Après s’être interrogé – sans apporter de réponse – sur le fait de savoir s’il s’agissait d’une « cause réelle et sérieuse de licenciement », Corinne Lepage a voulu évoquer la question de la liberté d’expression. « Moi, affirma-t-elle, je suis un grand défenseur de la liberté d’expression ; dès lors, si il y a des gens qui ont envie d’être climatosceptiques, c’est leur affaire. » Ça commençait plutôt bien. Mais aussitôt elle ajoutait : « Je pense quand même qu’à un moment donné du temps, il va falloir tenir un registre très précis de tous ceux qui se seront prononcés et qui auront agi dans un contexte climatosceptique, pour que dans quelques années ils portent la responsabilité au moins morale de ce qu’ils auront fait. » J’aime assez le « moment donné du temps », mais là n’est pas la question. Le journaliste ayant demandé à quoi pouvait bien servir ce fichier – faire l’âne pour avoir du son semble devenu une habitude journalistique… – Corinne Lepage ajoute : « Pour que les choses soient claires. » « Pour les condamner, à terme, quand même… », ajoute le présentateur qui aimerait manifestement que ce soit plus clair encore. Condamner les climatosceptiques « Pas les condamner juridiquement, mais qu’ils portent la responsabilité de leurs propos, parce qu’on dit pas n’importe quoi n’importe comment, reprend-elle. Qu’on ait émis des doutes il y a 20 ans ou 25 ans, soit. Quand on voit aujourd’hui ce qui se passe en Islande, ce qui se passe dans le Bordelais, ce qui se passe partout sur la planète, et de dire “ben non, il n’y a pas de changement climatique”, il faut arrêter, quand même, à un moment donné du temps. » Ah ! elle l’aime bien celui-là… « Cette responsabilité engage la problématique du crime environnemental, ou pas ?, continue le commentateur, qui décidément semble en vouloir. En France donc, il est autorisé de s’exprimer, de penser, surtout si cela va dans le sens officiel imposé. Quand à vous, avez-vous des doutes sur ce sommet et sur son bien-fondé? Ou préférez-vous être fiché un jour? Bien sûr, nous aurions pu utiliser encore plus d’arguments pour vous faire paniquer, comme le dernier en date assez exceptionnel: COP21 : 100 millions de personnes basculeront dans l’extrême pauvreté sans action sur le climat. Ce n’est jamais la finance ni les banques, les décisions politiques irresponsables et déconnectées de la réalité qui sont pointées du doigt, mais le réchauffement climatique, lui, si, il va provoquer le chaos total, l’apocalypse, et toute la misère du monde… Trop d’incitations à la peur ne doit-elle pas faire douter là aussi? "}