{"url": "https://lesmoutonsenrages.fr/2020/02/20/la-marche-des-inacceptables-de-99/", "title": "La Marche des Inacceptables de « 99 » ", "author": "Volti Modifier l'article ", "date": "2020", "content": "J’espère que vous donnerez votre avis sur cet acte qui, bien que solitaire, nous concerne tous. Guillaume marche pour tous les inacceptables et pour ceux qui subissent. On comprend aisément que ça ne soit pas médiatisé à outrance. Je remercie 3n0w (oui je sais !!) pour m’avoir fait connaître cette initiative et merci a Frédéric Pussé du Monde Libertaire pour l’article écrit en l’honneur de Guillaume Hourseau. Il n’a malheureusement pas pu continuer son périple. Explication en fin d’article. Volti ****** Auteur Frédéric Pussé pour Le Monde Libertaire Parti de Nantes le 11 novembre 2018, jour du centenaire de l’armistice de la grande boucherie (tout un symbole !), Guillaume Hourseau, dit « 99 » (prononcer neuf neuf), a entamé un tour de France à pied afin de sensibiliser les populations aux ravages du capitalisme et à son cortège d’inacceptables qu’il a inévitablement engendrés, et afin d’interpeller l’État français sur ses responsabilités qu’il n’assume pas. Guillaume s’est choisi ce surnom, «99 », par souci de non individualisme et de non starification. Activiste depuis de nombreuses années et zadiste à Notre-Dame-des-Landes, il fut invité, à ce titre, sur le plateau de l’émission C Politique, le débat du 21 janvier 2018 sur France 5 (disponible sur YouTube), où il intervient après la 26ème minute de l’émission, et donne notamment la réplique à Brune Poirson, Secrétaire d’État auprès du ministre de la Transition écologique et solidaire. À travers sa Marche des Inacceptables, « 99 » met le doigt sur les grands problèmes qui minent l’humanité et dont l’oligarchie fait semblant de s’occuper : le réchauffement climatique qui se fait de plus en plus préoccupant, la solidarité qui se veut très faible à l’échelle mondiale et qui pourrait pourtant faire face à la misère sociale, les frontières qui nous divisent, les migrations qui sont gérées de façon catastrophique, l’accaparement et la destruction des ressources naturelles que nous payerons bientôt très chers, le non respect toujours plus systématique de la vie humaine, animale et végétale qui pourrait conduire à notre perte… Et le coupable, nous sommes tous d’accord, c’est le capitalisme bien sûr ! En plus de cela, j’ai demandé à Guillaume quelles étaient les autres motivations de sa marche, celles disons, moins politiques, et voici sa réponse :\n« Je marche pour aller vers le positif et vers l’optimisme. C’est aussi pour être et rester libre que j’ai entrepris cette marche. Je marche contre tout ce qui est inacceptable, et au départ, c’est tout ce qui est inégalable et inéquitable. Je ne veux rien pour moi et je souhaite faire le lien entre les différentes personnes rencontrées ; entre toi et ton prochain ; entre toi et le suivant ou la suivante. Il s’agit d’être énergétique. »\nComme on le voit, « 99 » est révolté par ce monde injuste que l’on nous impose et tient, par son voyage solidaire et pacifiste, à le faire savoir à un maximum de personnes, tout en apportant avec lui la sagesse, la liberté, la paix et l’amour qui le caractérisent et se fondent dans les valeurs qu’il porte. Lorsque je l’ai rencontré, lors de son passage dans mon village, à Rodemack, en Moselle, par l’intermédiaire de mon ami Nico que je remercie au passage, Guillaume venait de parcourir 4080 kms, en un peu plus de 10 mois. Son périple devrait faire, au total, entre 8 000 et 10 000 kms. Il transporte, pour ainsi dire, sa maison sur son dos. Son nécessaire pèse entre 30 et 40 kg. Il marche en moyenne 30 kms par jour, mais pas forcément tous les jours car il prend énormément le temps de s’arrêter lors de ses étapes, afin surtout de communiquer, de discuter avec les gens, et de leur apporter quelque chose de positif. Bon, de se reposer un peu aussi tout de même ! Fidèle à son idéal de liberté la plus totale, « 99 » traverse la France sans pièce d’identité et sans passeport. Il n’en pas besoin ! Après tout, à quoi des papiers peuvent-ils concrètement servir ?\nEn outre, il marche sans revenu et, par solidarité, n’en veut surtout pas. C’est pourquoi, en retour, il compte aussi un peu sur la solidarité des personnes rencontrées.\nAussi, «99 » ne porte pas les frontières dans son cœur et ne se prive de le montrer en déféquant carrément dessus ! Une bonne façon de démontrer qu’en fait, les frontières, c’est de la merde !! Bien évidemment, l’État ne voit pas cette marche d’un très bon œil et Guillaume m’a dit faire l’objet d’une surveillance accrue depuis son départ de Nantes. Il m’a aussi affirmé avoir subi, de la part des services de police et de renseignement français, une répression implacable : guet-apens de gendarmerie, fouilles corporelles par des agents de l’État, agression en cagoule avec lacération au cuter de sa tente et destruction de ses affaires… Si ces faits intolérables, et qui ne nous étonnent qu’à moitié, s’avéraient être vrais – et je les crois vrais car je ne vois pas Guillaume mentir – alors il nous appartiendrait de les dénoncer et de les faire connaître au plus grand nombre. Le combat de « 99 », celui qu’il mène au travers de sa Marche des Inacceptables, est non seulement celui de tous les libertaires et anarchistes, mais aussi celui de tous les amoureux du bien vivre.\nNous pouvons le soutenir de différentes manières : Enfin et surtout : si jamais Guillaume – dit « 99 » – et son sourire qui ne le quitte presque jamais, passe par chez vous, allez à sa rencontre, accueillez-le et offrez-lui ce que vous pouvez. Lui, en retour, vous offrira ce qui n’a pas de prix. Frédéric Pussé pour Le Monde Libertaire Complément Vidéo spéciale marche des inacceptables 🙏 tour de France incomplet et à l’arrêt total … La police de Morlaix me poursuit pour port d’arme prohibé et rébellion !! Quoi ? Mais elle est où la rébellion ?? Et pour clore le tout ,la sécurité sociale CPAM m’as complètement radié et effacé mes droits cmu-C ,au cours de l’année 2019 ,car je n’avais aucunes factures ni abonnement ,ni mouvement bancaire sur le sol français sur plus d’une année !! Mes traitements médicamenteux ,et mes piqures lovenox sont totalement à mes frais !! Et je n’ai aucuns revenus financier !!! Mes plus sincères excuses de ne pouvoir continuer !!!! Présentation de La Marche des Inacceptables "}