{"url": "https://lesmoutonsenrages.fr/2015/11/05/notre-dame-des-landes-segolene-royal-prend-ses-distances/", "title": "Notre-Dame-des-Landes: Ségolène Royal prend ses distances… ", "author": "Volti Modifier l'article ", "date": "2015", "content": "Sera t-il construit ou pas? A quelques semaines de l’ouverture de la COP21, voilà un signal fort du premier sinistre Valls, qui en dit long sur la volonté de contrôler les émissions de CO2 de la France. Il a déclaré: «La France est un État de droit», a-t-il martelé, «il est inacceptable et inimaginable qu’une minorité d’individus ultra-violents puisse empêcher l’application des décisions de justice et aller contre l’intérêt général». Bravo Manu! ça c’est une déclaration  qui fait « valser » les écolos! S.Royal en 2012/Wikipedia La ministre de l’Écologie Ségolène Royal a déclenché une polémique mercredi en exprimant son hostilité envers l’aéroport de Notre-Dame-des-Landes (Loire-Atlantique), cinq jours après l’annonce de la relance des travaux du site aéroportuaire nantais contesté par les écologistes. «Je n’étais pas pour Notre-Dame-des-Landes. Ça dure depuis dix ans», a déclaré à quelques journalistes la ministre depuis Séoul, où elle accompagne le président de la République. Alors que la préfecture de Loire-Atlantique a annoncé vendredi la reprise des travaux en 2016 après trois années de gel, Mme Royal a en outre évoqué un plan alternatif à l’aéroport contesté: «Moi, j’ai dit aux élus locaux +ça serait intelligent d’avoir un terminal d’embarquement à Nantes, vous montez dans un TGV qui va à Paris, et vous êtes prioritaire pour monter dans l’avion+.» Sans répondre directement à la sortie de sa ministre, le Premier ministre Manuel Valls a de nouveau affirmé face aux députés la volonté du gouvernement de «poursuivre les travaux». Mais à un peu plus d’un mois des élections régionales, la droite s’est emparée de la polémique. «Soit François Hollande et Manuel Valls désavouent très rapidement Ségolène Royal, en imposant leur autorité à leur ministre (…) soit ils s’inclinent comme à leur habitude sous les caprices de Ségolène Royal», a lancé dans un communiqué Bruno Retailleau, tête de liste de la droite et du centre dans les Pays de la Loire. M. Retailleau s’est demandé si «le gouvernement ne se répartit pas les rôles pour embrouiller tout le monde sur Notre-Dame-des-Landes, comme le PS l’a toujours fait dans les Pays de la Loire». Ce n’est pas la première fois que Mme Royal fait part de ses réticences à l’endroit du projet. En décembre dernier, elle avait lancé en direct à la télévision un «bon courage» ironique à Manuel Valls qui venait de rappeler son intention de mener à bien les travaux. En attendant, la polémique apparente au sein du gouvernement réjouit les adversaires du projet. «Avec Ségolène Royal au gouvernement, il nous suffit d’attendre», se félicite ainsi un opposant historique. – ‘Minorité d’ultra-violents’ – Lors d’une visite sur le site prévu pour la construction de l’aéroport, la coprésidente du groupe écologiste à l’Assemblée nationale, Cécile Duflot, a mis au défi Ségolène Royal de défendre un plan B alternatif au projet. «Les opposants à l’aéroport de Notre-Dame-des-Landes sont les promoteurs d’une solution alternative: la rénovation de Nantes-Atlantique. Ce plan B il existe, il est moins coûteux, plus écologique, plus rapide, faisons le maintenant», a lancé l’ancienne ministre du Logement. A ses côtés, Emmanuelle Cosse, secrétaire nationale d’EELV, s’est dite «consternée» par l’annonce de la relance des travaux. «A cinq semaines de la conférence sur le climat, où le monde entier va se rendre en France pour trouver un accord, quel est le sens de relancer au même moment un aéroport qui est en lui-même le symbole du dérèglement climatique?» s’est-elle interrogée. A l’Assemblée nationale, Manuel Valls a jugé le nouvel aéroport «important pour l’économie du Grand Ouest, il est important pour les 42.000 personnes qui sont survolées par les avions décollant ou atterrissant à Nantes-Atlantique.» «La France est un État de droit», a-t-il martelé, «il est inacceptable et inimaginable qu’une minorité d’individus ultra-violents puisse empêcher l’application des décisions de justice et aller contre l’intérêt général». Cette petite phrase a suscité la colère des écologistes, le député Noël Mamère dénonçant «la violence (qui) est du côté de l’État aujourd’hui, pas du côté de ceux qui se battent contre un projet de 1967» …/… Travaux à Notre-Dame-des-Landes: Les ténors écologistes «surpris, choqués et consternés»   "}