{"url": "https://lesmoutonsenrages.fr/2019/04/10/conditions-meteorologiques-extremes-par-sott/", "title": "Conditions météorologiques extrêmes : par SOTT ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Carrément « flippant » de voir le déchaînement des éléments. Les phénomènes météorologiques extrêmes se produisent avec une inquiétante régularité, quel que soit le continent. Nous sommes impuissants devant la furie de Dame Nature. Les vidéos pour les mois précédents sont ICI. Dévastateurs ces évènements, avec des morts et des milliards de dégâts. Partagez ! Volti ****** Traduction rapprochée : Mars 2019 a été un autre mois d’importants phénomènes météorologiques extrêmes, avec des inondations, des tempêtes de grêle, des chutes de neige et des incendies record – sur tous les continents, quelle que soit la saison. Alors que les médias insistent sur l’affirmation pseudo-scientifique selon laquelle le changement climatique est dû à l’homme et dont les effets ne devraient concerner que les générations futures, le climat est en train de changer – et, en plus d’atténuer certains de ses effets, les gouvernements ne peuvent rien, pour empêcher ce changement de se produire. Parmi les « événements marquants » de mars, il y a eu des inondations catastrophiques dans le Midwest américain après qu’un « ouragan d’hiver » a inondé une grande partie des États-Unis de neige et de pluie. Le Nebraska a été particulièrement touché, les deux tiers de l’État devenant une mer intérieure. Pour l’un des multiples cyclones puissants qui se sont produits dans l’hémisphère sud le mois dernier, l’un d’entre eux a provoqué des inondations sans précédent dans le sud-est de l’Afrique et fait 1 000 morts. D’énormes tornades de poussière, « snownados » (tornade de neige), « thundersnow » déluges de grêle et de pluie se produisent maintenant avec une telle régularité qu’ils sont pratiquement « normaux ». Il en va de même pour les événements spectaculaires de météorites. Tout cela, et plus encore, dans le SOTT Earth Changes Summary de ce mois-ci… Source SOTT via Aphadolie Malaisie : Des chercheurs découvrent le plus grand arbre tropical au monde [Vidéos] Malaisie | Massive Waterspout : Une immense trombe marine frôle la ville côtière de Penang [Vidéos] USA | Floride : une étrange lumière tombe du ciel [Vidéos] "}