{"url": "https://lesmoutonsenrages.fr/2017/12/07/vos-infos-news-et-liens-et-autres-du-7-decembre-2017/", "title": "Vos infos news et liens (et autres) du 7 décembre 2017… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Bonjour à tous. « Vous venez m’embrouiller » avec la colonisation : Macron rembarre un Algérien. Dans une vidéo, on voit le président français rembarrer un jeune homme qui l’interpelle sur la colonisation, à Alger ce mercredi. Mort de Johnny Hallyday : l’hommage d’Emmanuel Macron. Emmanuel Macron a rendu hommage à Johnny Hallyday décédé à l’âge de 74 ans dans la nuit de mardi à mercredi, en affirmant qu’on a « tous en nous quelque chose » du chanteur, dans un communiqué publié par l’Elysée. Retraites : 80% des Français pour une harmonisation des régimes, mais seulement 40% se prononcent pour un régime unique, selon une étude du ministère des Solidarités rendue publique mercredi. Le gouvernement ne va pas revenir sur la revalorisation automatique du Smic. Prenant le contre-pied d’un rapport d’experts sur le sujet, le ministère du Travail a rappelé mardi son attachement à la revalorisation automatique du Smic. Celle-ci doit intervenir au 1er janvier 2018. GB: Les « black cabs » londoniens se mettent au tout électrique. Les premiers taxis noirs roulant à l’électricité ont commencé mardi à arpenter les rues de Londres, avec un nouveau look plus massif, dans le cadre d’une nouvelle réglementation visant à réduire la pollution dans la capitale britannique. Incendies à Los Angeles : plus de 200 000 personnes évacuées. Plus de 40 personnes sont mortes en octobre dans plus d’une dizaine de feux qui ont ravagé une partie du nord viticole et rasé plus de 10 000 bâtiments. Le président russe, Vladimir Poutine, candidat à sa réélection lors du scrutin de mars 2018. A la tête de la Russie depuis plus de dix-sept ans, M. Poutine faisait planer le doute sur son éventuelle candidature. Des eurodéputés dénoncent le racket organisé à la frontière turco-bulgare. Deux eurodéputés de centre gauche ont révélé de graves cas de corruption à la frontière entre la Bulgarie et la Turquie, et enjoignent à Sofia de prendre des mesures. La Fondation Abbé-Pierre dénonce le mobilier urbain anti-SDF. La Fondation Abbé-Pierre a mené une opération coup de poing mercredi 6 décembre pour dénoncer les aménagements urbains destinés à chasser les sans-abri et lance une campagne destinée à les recenser sur un site Internet. Essonne : un amas d’immondices de 60 t découvert dans une canalisation. Toutes les nuits depuis 6 mois, des hommes sont descendus à 10 m de profondeur pour « grignoter » à l’aide de cutter et de crochet l’impressionnant amas de détritus qui s’est créé dans un collecteur des eaux usées à Vigneux-sur-Seine. Deux projets de mosquées dans la Loire suscitent une vive opposition. Les permis de construire font l’objet de recours en mairie de Saint-Chamond et d’Andrézieux-Bouthéon, des riverains contestent les autorisations de travaux. Les eaux de France toujours plus polluées. Comme le signale l’association UF-Que Choisir dans sa campagne « S-Eau-S » lancée à l’automne 2017, on trouve de plus en plus de pesticides dans l’eau courante, mais aussi dans les cours d’eau et les nappes phréatiques. Les niveaux de nitrates sont aussi préoccupants. La pollution dangereuse pour le cerveau des bébés, selon l’ONU. La pollution aurait notamment un impact sur la mémoire, le QI et les capacités linguistiques des enfants, selon un rapport de l’Unicef paru mercredi. Le réchauffement climatique devrait être plus fort que prévu. La hausse de la température moyenne de la planète pourrait se situer 15% au-dessus de la projection la plus pessimiste attendue pour 2100. Lutte pour le climat ? Le monde en délire planifie des centaines de nouveaux aéroports. Les projets d’infrastructures aéroportuaires se multiplient faisant fi des conséquences climatiques. Les collectifs d’opposants se structurent et regardent Notre-Dame-des-Landes comme un modèle. En complément la revue de presse de Crashdebug et les billets de blog qui décoiffent de JBL1960 qui vous propose « REFUSER L’OBLIGATION VACCINALE » Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: "}