{"url": "https://lesmoutonsenrages.fr/2016/12/30/lallergologie-reconnue-comme-specialite-medicale/", "title": "L’allergologie reconnue comme spécialité médicale… ", "author": "Volti Modifier l'article ", "date": "2016", "content": "Si vous avez la gorge qui pique, le nez qui gratte ou les yeux qui pleurent, ceci vous concerne. Pollen de plusieurs fleurs, vu au microscope/Wikipédia La mesure a été saluée par le syndicat français des allergologues et devrait l’être par ceux qui ont le nez qui coule et les yeux qui grattent. Un arrêté publié jeudi au Journal Officiel permet en effet pour la première fois aux internes en médecine de se spécialiser en allergologie, le gouvernement prévoyant que trente étudiants puissent être formés au cours de l’année 2017-2018. A lire aussi : Attention aux allergies avec les sprays qui contiennent des huiles essentielles L’allergologie est ainsi reconnue comme une spécialité médicale à part entière, « une nécessité pour une pathologie qui touche aujourd’hui 18 millions de Français », juge le syndicat des allergologues (Syfal). 1 200 allergologues en France La France ne compte que quelque 1 200 allergologues, des médecins généralistes, pneumologues ou encore dermatologues qui ont suivi une formation complémentaire de deux ans pour se « sur-spécialiser », avait fait remarquer le Syfal en mars. Près de 30 % des Français (18 millions) sont allergiques, contre 2 à 3 % en 1970, selon les chiffres de l’association Asthme et Allergies. L’Organisation mondiale de la santé estime que, d’ici à 2050, la moitié de la population occidentale sera touchée, notamment à cause du réchauffement climatique et de la pollution. Source 20Minutes/Santé Quels sont les effets des pics de pollution sur la santé? Allergies chez l’enfant: Des acariens déjà présents dans le lait maternel Un parent ne transmet pas forcément son allergie "}