{"url": "https://lesmoutonsenrages.fr/2018/12/07/gilets-jaunes-reclamer-plus-dargent-ou-plus-de-moyens-pour-reduire-sa-dependance-a-largent/", "title": "Gilets Jaunes : Réclamer plus d’argent ou plus de moyens pour réduire sa dépendance à l’argent ?.. ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Pourquoi avoir plus d’argent, si c’est pour engraisser les multinationales et autres vampires ? Être moins « gourmands » pour simplement vivre et non pour survivre. Réflexion soumise par Sylvain Rochex. Partagez ! Volti ****** Auteur Sylvain Rochex pour Déscolarisation.org kaki ou plaqueminier Voici deux catégories de revendications Gilet-jaunes qui peuvent soit s’additionner, soit s’opposer, mais il est clair qu’il faudrait privilégier la deuxième et c’est malheureusement la moins courante pour le moment. C’est de la terre qu’il faut exiger ! Réclamer plus d’argent ou plus de moyens pour réduire sa dépendance à l’argent, saisissez-vous l’abîme qui sépare ces deux idées ? Je pense que Logic sur le site des Moutons Enragés voit ce que je veux dire puisque c’est aussi ce qu’il dit. Tous ceux qui n’ont pas perdu la compréhension que toutes les richesses viennent de la terre, du sol, savent de quoi on parle. La bataille pour obtenir les moyens de réduire sa dépendance à l’argent se situe donc principalement au niveau du foncier et d’une nécessaire révolution agraire. Une révolution agraire, c’est ce moment où change brutalement la répartition du sol. Pourquoi certains possèdent 1000 hectares, d’autres 100, d’autres 1 et puis encore d’autres 1000 m² et ceux-là un balcon ? Et puis la majorité qui ne possède rien, pourquoi ? Il nous faut d’ailleurs parler de simples possessions ou propriétés d’usage et non de propriétés publiques ou privées. De la terre et le droit d’habiter librement une habitation bio-climatique comprise entre 10 et 30 m² maximum par personne. Ce qu’on appelle depuis des siècles : les droits naturels ! Pourquoi ce mètre-carré coûte 30 cents et celui-ci 100 euros, ça suffit !!! Vraiment, ça suffit !!!! Pourquoi sur celui qui coûte 30 cents, je n’ai pas le droit de vivre ??! Ça suffit, vraiment ça suffit !!!! Gouvernants, sachez que nous voyons rouge et que ça va péter ! Que dis-je, ça y est, ça pète !!! Vive les Gilets Jaunes ! Destituons le Roi, tous les Rois et leurs bandes !\nMerci encore à Logic sur le site des Moutons Enragés de dénoncer l’imposture et l’injustice abyssale des terrains à construire (à mettre en lien avec mon papier pour dénoncer les organisations monarchiques ou oligarchiques des communes). Les Gilets Jaunes doivent battre la campagne autant que la ville à la recherche de terres où s’installer et pourquoi pas — pour éviter le plus possible la violence — en dialogue avec tous ces plus de 70 ans actuellement en maison de retraite qui possèdent des hectares de prairies et de forêts et qui ne savent même plus où et combien. Oui, petite info au passage à tous ceux qui cherchent de la terre : vous en trouverez davantage en discutant avec des vieux dans une maison de retraite que sur « le bon coin » ; ce n’est pas qu’il faille abuser des vieux, c’est juste que nous sommes dans le papy-boom et que Papy, il connaît surtout les bons coins à champignon mais pas ce qu’est « le bon coin » (et puis celui qui met une annonce sur un site, c’est qu’il a souvent une volonté de profit en amont). Mais revenons à nos moutons : la révolution des Gilets Jaunes doit être une révolution du sol, une révolution agraire : une autre répartition des terres doit naître de ce mouvement et un exode urbain massif doit apparaître. C’est la réponse la plus appropriée à la fois à l’urgence sociale et à l’urgence écologique. Les villes sont des prisons stériles et nocive où l’on vit mal. L’esclave moderne est un prolétaire qui habite la ville, qui est entièrement dépendant des flux de marchandises pour le moindre de ses besoins et qui consomme 8 hectares de terre sans jamais en voir ni en toucher. L’esclave moderne, oui, est totalement dépendant à l’argent. En s’installant sur une terre arable, l’esclave peut se libérer, car il peut trouver directement dans son milieu mille et une choses qu’il n’a plus besoin d’acheter (et marchandise qui ne doit plus faire des milliers de km). Même encore de nos jours, malgré la destruction des écosystèmes, l’abondance est à portée de main si on veut bien aller la chercher mais on a oublié combien la nature peut nous fournir tout ce dont nous avons besoin. On croit souvent à tort aujourd’hui que la nature peut nous offrir une petite dizaine de trucs comme du bois, des possibilités pour le maraîchage, quelques mûres et quelques châtaignes, et pour mettre des fleurs dans les vases, or, c’est infiniment plus que ça, puisque tout ce qu’il y a sur les rayons de votre supermarché vient de la nature et ne peut venir de nulle-part d’autre (c’est une lapalissade en or). Il y a tout dans la nature. Chaque gilet jaune doit exiger de la terre au lieu (ou en plus) d’exiger de l’argent. Ou bien alors exiger de l’argent pour acheter de la terre et des arbres fruitiers. Pas plus tard qu’hier soir, j’ai ramassé pour au moins 200 euros de Kakis dans un seul arbre… Alors, faut-il exiger 200 euros qui partiront en fumée dans la poche des capitalistes ou bien de la terre et des plaqueminiers qui seront pérennes pour nous et nos enfants ??!\nEn parallèle de tout ça, je pense qu’il faudrait développer un vaste plan d’enseignement populaire, mutuel, et gratuit de la permaculture pour que chaque Gilet-Jaune ré-apprenne tous les bons gestes et savoirs ancestraux pour tirer ses besoins de la nature tout en aggradant son milieu. Vive la Révolution qui est là ! Toute belle, jaune soleil, jaune d’or ! Prenons-en soin en allant rire avec tout le monde sur les ronds-points, péages et places ! Allons les chercher par la peau des fesses tous ces tyrans qui nous empêchent de vivre et ramenons-les dans la vie véritable : au champ Macron ! Va planter tes patates et tes radis comme tout le monde pauv-tâche ! C’est la lutte finale ! Sylvain Rochex, le 6 décembre 2018 pour Déscolarisation.org N.B : Mathilde Anstett vient juste de publier un papier constituant « une petite mise en garde pour appréhender avec du recul historique – et sans se décourager bien sûr- le mouvement social et révolutionnaire qui s’épanouit ces jours! » — A lire ici : http://descolarisation.org/index.php/accueil/domination-etat-adulte-enfant-autorite/599-prenons-notre-elan "}