{"url": "https://lesmoutonsenrages.fr/2019/11/16/lappel-contre-amazon-et-son-monde/", "title": "L’APPEL : Contre Amazon et son Monde.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Quand les moutons comprendront-ils que sans leur participation, pas de changement. Faire du Black Friday un cauchemar pour Amazon, ne dépend que de la volonté de ne pas se ruer sur des objets dont le besoin n’est pas essentiel. Vœu pieu vu la propension des moutons à con-sommer toujours plus OU LE GRAND RÉVEIL?? Qui ne tente rien, n’a rien ! Partagez ! Volti ****** Le vendredi 29 novembre 2019, c’est le Black Friday. Événement majeur d’un capitalisme féroce, cette ode aux prix cassés et aux achats compulsifs a des conséquences environnementales, sociales et fiscales dramatiques. Ensemble, nous pouvons faire entendre une toute autre musique ce jour là… Appel pour transformer le Black Friday 2019 en un « Vendredi Noir pour Amazon ». La satisfaction du client, c’est l’obsession affichée de Jeff Bezos patron d’Amazon, le géant du e-commerce aux 180 millions de références. Sa stratégie : le « day one », soit maximiser les cadences de préparation des colis pour livrer en moins d’un jour, moins d’une heure et peut être moins d’une demi-heure grâce à des drones de livraison. Son ambition : créer un écosystème complet avec des maisons connectées, des e-books, de la musique, des séries, des films… pour générer toujours plus de commandes de ses produits à bas prix. Mais, derrière le héros du néolibéralisme 2.0, se cache une vision du monde que nous devons combattre. Malgré les récentes promesses de Jeff Bezos sur les énergies renouvelables ou la compensation de ses émissions, le monde d’Amazon reste un désastre écologique. La multinationale a vendu plus de 11 milliards de produits l’année dernière. Ses prix bas, ses promotions quotidiennes poussent à la surconsommation et contribuent à la hausse des émissions de CO2 en démultipliant l’extraction des ressources, les transports par bateaux, avions ou camions. Amazon Web Services (AWS) est également numéro un mondial du cloud et ses data centers, ont généré autant de gaz à effet de serre que le Portugal en 2018. AWS fournit ses services à Palantir, une société sulfureuse qui aide Donald Trump à identifier et arrêter des migrants traversant illégalement la frontière. Un monde sans emplois. On estime que pour un emploi créé par la firme de Jeff Bezos, deux emplois sont détruits dans le secteur commercial. Les salariés d’Amazon, dont de nombreux intérimaires, enchaînent des tâches cadencées par les algorithmes de leurs scanners. Dans ses nouveaux entrepôts, ils deviennent des auxiliaires de 100 000 robots de préparation des commandes. Et, bientôt, les livreurs, déjà nombreux à être ubérisés, pourront être remplacés par des drones. Un monde sans fiscalité, ni démocratie. Échapper à l’impôt et aux contraintes légales est une véritable obsession pour le libertarien Jeff Bezos. En bonne multinationale, Amazon déclare artificiellement ses profits dans des paradis fiscaux comme le Luxembourg en Europe ou le Delaware aux Etats-Unis. En France, Amazon a annoncé unilatéralement qu’elle répercuterait la modique taxe GAFA sur ses fournisseurs. A Seattle, son siège, Amazon a fait annuler une taxe sur les multinationales en faveur des sans abris pourtant votée à l’unanimité par le conseil municipal. Douze ans après l’ouverture de son premier entrepôt français à Saran (Loiret), Amazon a inauguré, en présence du secrétaire d’État au numérique Cédric O, un entrepôt géant équipé de 4 000 robots à Brétigny-sur-Orge dans l’Essonne. De nouveaux sites doivent voir le jour à Fournès dans le Gard et près de Metz en Moselle. Nous ne nous mobilisons pas contre les 7 500 salariés d’Amazon qui cible des bassins d’emploi sinistrés pour s’implanter à moindre frais. Mais les emplois promis par Amazon conduisent à l’aveuglement des élus et des membres du gouvernement qui préfèrent couper le ruban plutôt que de s’interroger sur la disparition de milliers de commerces de proximité pourvoyeurs d’emplois et de lien social partout en France. Ce monde va une nouvelle fois s’incarner le vendredi 29 novembre prochain avec le Black Friday. Préparée à coups de publicités massives et de promotions extrêmes, cette journée incite les consommateurs à se ruer sur des millions de produits dont ils n’ont pas forcément besoin. Le Black Friday est un des vecteurs de la stratégie de prix cassés et de vente à perte qui a permis à Amazon de devenir le premier distributeur de textile et d’électronique en France. Cette vision du monde est en totale contradiction avec la profonde aspiration à une vie décente sur une planète vivable, exprimée notamment par les gilets jaunes ou les marcheurs pour le climat. Il est urgent de stopper la construction des nouvelles infrastructures d’Amazon et des autres entreprises du e-commerce et de nous mobiliser pour le développement d’une économie locale créatrice d’emploi, génératrice de lien social tout en étant compatible avec les impératifs climatiques. Pour porter cette exigence et ne plus laisser Amazon balayer d’un revers de main les droits sociaux et environnementaux, nous appelons à transformer le Black Friday 2019 en un « Vendredi noir pour Amazon ». Le 29 novembre, nous mènerons des actions citoyennes partout en France pour perturber l’activité d’Amazon et promouvoir des alternatives afin de libérer toujours plus de monde de son emprise néfaste. Consulter le consensus d’action #VendrediNoirpourAmazon SIGNATURE DE L’APPEL "}