{"url": "https://lesmoutonsenrages.fr/2016/09/01/8-mois-apres-la-cop21-moins-de-2-des-signataires-ont-ratifie-laccord/", "title": "8 mois après la COP21, moins de 2% des signataires ont ratifié l’accord ", "author": "Benji Modifier l'article ", "date": "2016", "content": "Nous en avions parlé, nous avions présenté des arguments qui généralement sont balayés d’un simple revers, la COP21 fait plus figure d’arnaque colossale qu’autre chose, et il semblerait que l’accord n’est pas prêt d’entrer en action… De toute manière, pouvions-nous espérer un miracle écologique alors que celui-ci ne permet pas le profit des plus grandes multinationales?  Laurent Fabius, ex-président de la COP21, a fait part de ses inquiétudes concernant la mise en application des accords signés durant la conférence mondiale sur le climat qui s’est tenue à Paris en décembre 2015. L’ancien président de la conférence de Paris Laurent Fabius a exprimé mardi 30 août 2016 son « inquiétude » face à la lenteur des actions menées pour ratifier et mettre en oeuvre l’accord de Paris de décembre contre le réchauffement climatique. « A l’immense satisfaction d’avoir réussi, en décembre 2015, la conférence mondiale de Paris sur le climat succède aujourd’hui chez moi, comme chez beaucoup d’autres, une inquiétude« , écrit-il, dans une tribune publiée mardi dans le Monde.fr. Parmi « les difficultés majeures« , figure le problème de la non ratification de l’accord de Paris sur le climat par les 5 premiers émetteurs mondiaux de CO2 (la Chine, les Etats-Unis, l’Union européenne, l’Inde et la Russie), souligne-t-il. Aux termes de l’accord signé en décembre, la communauté internationale s’est engagée à limiter le réchauffement de la planète « bien en-deçà » de 2°C, par rapport au niveau pré-industriel. Au moins 55 pays représentant 55% des émissions mondiales de gaz à effet de serre (GES), responsables du réchauffement, doivent ratifier l’accord pour qu’il entre en vigueur comme prévu à compter de 2020. Mais à ce stade « nous en sommes à moins de 2% » souligne M. Fabius, qui dénonce également « des discours incroyablement rétrogrades entendus récemment, par exemple, aux Etats-Unis ou aux Philippines« . L’ancien président de la COP21, aujourd’hui devenu président du Conseil Constitutionnel, milite pour la mise en place d’un « pacte universel pour l’environnement« , reconnaissant « le droit à un environnement sain » pour chaque personne. « Seule une action volontariste, mondiale, rapide et multiforme peut encore éviter la tragédie » écrit-il, avant d’inviter les pays signataires de l’accord à « accélérer » les actions contre le réchauffement climatique. Source: Sciencesetavenir.fr Pour rappel, voici l’article publié sur le blog début Décembre 2015 sur cette fameuse COP21: Il n’y a pas d’autres mots, le niveau de connerie atteint des records, purement et simplement! Si quelqu’un souhaite la même formule avec plus de politesse, alors celle-ci ne se trouvera pas chez des enragés comme les moutons du même nom! Amis du jour, bonjour! La dernière idée débile pour la COP21, ramener 12 blocs de glace directement du Groenland pour un total de 80 tonnes, pour symboliser l’urgence qu’il y a à intervenir au niveau du climat. Nous avions déjà les allers-retours des participants dont la production a été estimée à 300.000 tonnes d’émissions de CO2 environ, voilà qu’ils rapatrient des glaçon en produisant encore plus de CO2 pour le transport, avec un message ultime: il faut lutter contre le réchauffement climatique par le CO2! Quand au coût de ce rapatriement? Pas un mot, sûrement assez pour nourrir des centaines voire des milliers de victimes de ce prétendu réchauffement climatique… Mais puisque l’on nous dit que « c’est de l’art »…  Douze énormes blocs de glace venus du Groenland ont été installés jeudi en cercle place du Panthéon à Paris pour former une « horloge » symbolisant l’urgence de la lutte contre le réchauffement climatique. Ces blocs – 80 tonnes au total – doivent fondre pendant la durée de la COP21, censée se terminer le 11 décembre, selon le projet d’Olafur Eliasson, artiste dano-islandais très concerné par la question climatique.  Ils ont été prélevés sur ses icebergs flottants dans la baie en face du fjord Nuup Kangerla, puis transportés dans des containers réfrigérés, d’abord en bateau puis en camion.\n« L’art a la capacité de changer notre perception du monde et ‘Ice watch’ rend tangibles les enjeux climatiques auxquels nous faisons face », estime Olafur Eliasson. Article en intégralité sur 7sur7.be Mais le réchauffement climatique ayant pour origine l’activité humaine a plusieurs fois été remise en cause sans que quiconque n’écoute. Vous avez déjà des reportages exceptionnels et diffusés sur de grandes chaînes télévisées démontrant le contraire dans ce sujet, en voici un nouveau qui vous explique (et vous confirme même) pourquoi cette théorie du réchauffement climatique est si importante: par ce que c’est avant tout un très gros business, et que la seule chose qui soit verte là-dedans, c’est la couleur des billets. [dailymotion]http://www.dailymotion.com/video/x1ioonk_co2-le-casse-du-siecle_news[/dailymotion] [youtube]https://www.youtube.com/watch?v=MnjLbnRx0iI[/youtube] Et pour finir, une vidéo À VOIR ABSOLUMENT!!! [youtube]https://www.youtube.com/watch?v=y3MYKWEPnus[/youtube]   "}