{"url": "https://lesmoutonsenrages.fr/2019/07/24/ceta-il-ny-aura-ni-commerce-ni-parts-de-marche-sur-une-planete-morte/", "title": "CETA : « Il n’y aura ni commerce ni parts de marché sur une planète morte ».. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "L’accord a été signé pendant la visite de Greta Thunberg. Pendant que certains se pâmaient devant la jeune suédoise, d’autres ratifiaient ce traité de libre échange qui est tout, sauf écologique et présente des dangers certains pour la santé entre autre, pour nos agriculteurs et éleveurs. Nous n’en voulions pas et on nous l’impose comme d’habitude. Et après on viendra nous culpabiliser avec le réchauffement climatique. Partagez ! Volti ****** par Amélie Canonne, Maxime Combes pour BastaMag L’écologiste suédoise Greta Thunberg s’exprimera à l’Assemblée nationale ce 23 juillet pour dénoncer l’insuffisance des politiques climatiques. Le même jour, le gouvernement français appelle les députés à voter en faveur de la ratification du traité de libre-échange entre l’Union européenne et le Canada (CETA). Un « terrible symbole de l’aveuglement climatique », selon les opposants à ce traité. Tribune. Coïncidence du calendrier parlementaire et/ou sombre ironie. Ce 23 juillet l’Assemblée nationale recevra Greta Thunberg, la jeune militante suédoise initiatrice des grèves mondiales du climat. La jeune femme visite les capitales européennes pour alerter les Parlements et les responsables politiques des manquements catastrophiques de leurs politiques de lutte contre les dérèglements climatiques, et pour les appeler au sursaut, au nom de la jeunesse. Or c’est ce 23 juillet que le CETA, accord de libéralisation du commerce et de l’investissement entre l’Union Européenne et le Canada, sera soumis au vote solennel des député.e.s. Quel plus terrible symbole de l’aveuglement climatique que cet accord qu’Emmanuel Macron s’acharne à faire ratifier ? La Commission Schubert, installée en juillet 2017 par le gouvernement pour conduire une analyse indépendante du CETA, avait souligné le « manque d’ambition environnemental » du traité, et mis en évidence l’absence de dispositif sérieux à même de répondre aux impératifs de protection du climat, telle que la limitation du commerce des énergies fossiles ou l’existence d’un mécanisme légal à même d’interdire les pratiques de commerce ou d’investissement dommageables au climat. La nocivité du CETA pour le climat et pour la planète apparaît indiscutable : augmentation des émissions liées au fret transatlantique, encouragement des pratiques d’agriculture et d’élevage les plus intensives, incitation à la production et l’exportation de carburants fossiles ultra-polluants et émetteurs, emprise accrue des lobbies industriels sur les mécanismes d’élaboration des lois et des normes relatives au climat et à l’environnement, via les dispositions de « coopération réglementaire »… Qu’ils soient réels ou inventés, les bénéfices du traité (restreints, et concentrés sur quelques niches économiques) dont se targue le gouvernement, et les éléments de langage que mobilisent ses membres depuis deux semaines, n’y changent rien : le CETA est une calamité climatique. Or le traité signé entre l’UE et le Canada n’est que la pointe émergée d’un iceberg gigantesque, dont il devient urgent de tout faire pour s’éloigner : la politique de commerce et de l’investissement de l’UE et des grandes puissances, au service d’une globalisation économique et financière elle-même motrice de la dégradation des équilibres écologiques et climatiques mondiaux. Les signaux d’alerte ne manquent pourtant pas, et la visite de la jeune suédoise militante de la cause climatique en plein cœur du second épisode caniculaire de l’été exacerbe dramatiquement l’ironie. Car officiellement, à Bruxelles comme à Matignon et à l’Élysée, il n’existe aucun rapport entre commerce et investissement d’une part et climat d’autre part : on y promeut l’un tout en prétendant combattre l’autre. Aucun rapport entre l’accroissement du transport de marchandises et l’augmentation des émissions de CO2. Entre la déforestation massive organisée par l’agro-industrie et la réduction des moyens naturels de capture du carbone, entre la bétonisation opérée par la grande distribution et la multiplication des épisodes de chaleur extrême… Officiellement aucun lien non plus entre le pouvoir croissant conféré aux acteurs industriels privés, via l’arbitrage investisseur-État par exemple, et l’impossibilité chronique à réglementer en faveur de la transition énergétique au plan local, national ou international… Comme si une forme nouvelle de négationnisme climatique s’était emparée des décideurs politiques et économiques : il ne s’agit bien-entendu plus de nier le réchauffement climatique lui-même, mais de nier que ce sont les règles qui organisent cette formidable machine à réchauffer la planète qu’est l’économie mondiale qu’il importe aujourd’hui de repenser. Lire l’article complet Source BastaMag ____________ Quatre risques majeurs Une hausse de la pollution, fatalement liée à la hausse des importations et des exportations.\nUne difficulté pour les États de légiférer. Face aux droits des investisseurs, les droits des États semblent faibles.\nUne alimentation moins saine. Les importations pourraient empêcher le développement de la production locale et des circuits courts.\nUn affaiblissement des normes. Les normes canadiennes sont moins contraignantes que celles de l’Union européenne et en particulier celles de la France.  Récemment, ce sont les farines animales, à cheval dans le chapitre “Alimentation moins saine” et “Affaiblissement des normes”, qui ont fait parler d’elles. Alors que le gouvernement assurait que la législation européenne empêcherait les bœufs canadiens nourris de “viande et d’os” d’arriver jusqu’à l’Hexagone, il n’a pas fait mention des autres types de farines transformées (mélange de poils, de sang ou de gras, aussi appelé “protéines animales transformées”) interdites dans l’Union européenne au nom du “non-cannibalisme”. Comme le révèle le journal Le Monde, Jacques Maire, l’un des rapporteurs du projet de ratification a fini par reconnaître qu’“une incertitude demeurait effectivement sur cette question.” Idem pour les viandes dopées aux antibiotiques. Interdites en Europe au nom du principe de précaution, aucune clause sure n’est inscrite dans le traité pour empêcher leur arrivée du Canada. Pire, le Canada et quinze autres pays ont même déposé une réclamation contre les mesures sanitaires récemment introduites par l’UE. Au-delà de ces risques pour la santé des consommateurs et pour le bien-être animal, ces différences de normes pourraient mettre également à mal les agriculteurs français. Une concurrence canadienne féroce aux moyens opposés et démultipliés pourrait, à moyen et long termes, pousser les producteurs européens à forcer, eux aussi, une agriculture intensive et à passer aux cultures hors-sol. De quoi là encore, augmenter considérablement l’impact sur le climat. À la veille du scrutin initialement prévu le 17 juillet, un ultime rassemblement citoyen avait eu lieu devant l’Assemblée nationale à l’appel du collectif “Stop Tafta et CETA” mené par ATTAC. Et près de 72 associations et organisations, dont Greenpeace et “Notre affaire à tous” avaient signé une lettre commune afin d’appeler les députés à ne pas voter en faveur du traité tel qu’il va être présenté. "}