{"url": "https://lesmoutonsenrages.fr/2018/06/12/vos-infos-liens-news-et-autres-du-12-juin-2018/", "title": "Vos infos, liens, news (et autres) du 12 juin 2018… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Bonjour à tous, Eurosatory: Chefs militaires, industriels et militants pacifistes à l’ouverture du «salon qui tue». Le plus grand salon de défense et de sécurité au monde a ouvert ses portes ce lundi au parc des expositions de Villepinte (Seine-Saint-Denis), suscitant la mobilisation de militants pacifistes…  Médine, Ministère A.M.E.R., Nekfeu, Orelsan… Plus de 20 ans de «battle» entre rap et politique. Alors que Médine est au cœur d’une polémique lancée par l’extrême droite, retour sur les 10 plus grandes «battle» qui ont opposé le monde du rap et celui de la politique en France… Affaire Médine : des rescapés du Bataclan cyberharcelés après avoir dénoncé une récupération politique. Ivry-sur-Seine : levée de boucliers contre la venue du rappeur Niska à la fête de la ville. Condamnant ses « propos méprisants » et « violents envers les femmes », un collectif d’employés de mairie et de citoyens récuse ce choix d’artiste. Médecins sans frontières interrompt ses activités au Yémen après un raid aérien. « L’attaque ce matin sur un centre de traitement (de patients) du choléra par la coalition menée par l’Arabie saoudite et les Emirats arabes unis démontre un mépris total pour les structures médicales et les malades » Comment l’Italie manipule les femmes pour qu’elles renoncent à avorter C’est un droit que l’on pense trop souvent définitivement acquis. Pourtant, qu’il s’agisse des Etats-Unis ou aujourd’hui de l’Italie, l’avortement est de plus en plus menacé, et, pour parvenir à leurs fins, les militants anti-IVG ne reculent devant rien. Christophe Robert : «Le coût du logement est un poids insupportable pour les pauvres». Délégué général de la Fondation Abbé-Pierre, Christophe Robert alerte l’exécutif sur les dangers de nouvelles coupes dans les aides sociales et s’inquiète d’un délitement de la solidarité nationale. Après 13 ans de travaux, Toulouse inaugure sa grande mosquée. Au terme de treize ans de travaux et de collecte de fonds auprès des fidèles, la Grande mosquée de Toulouse, dans le quartier d’Empalot, sera officiellement inaugurée samedi 23 juin. La maladie de Lyme, en pleine expansion en France ! Selon Santé publique France, ces dernières années montrent une très forte progression des cas de maladie de Lyme : 55.000 nouveaux cas en 2016. Une maladie encore mal diagnostiquée qui peut avoir de graves conséquences sur la santé. Un cas de polio au Venezuela, des décennies après l’éradication de la maladie. Selon l’organisation, il s’agit d’un enfant qui n’a pas été vacciné et qui vit dans une région particulièrement pauvre dans l’état de Delta Amacuro. Sale temps pour les hérissons en Alsace. En cause, la route mais aussi de nouvelles pratiques et modes de jardinage qui lui sont fatales. Les associations de défense de la faune tirent la sonnette d’alarme. Avec le réchauffement climatique, les légumes vont devenir plus rares. Des chercheurs préviennent que la hausse des températures devrait provoquer une réduction de plus d’un tiers des récoltes à moins qu’une solution ne soit trouvée sous peu Thaïlande : une tortue verte, espèce protégée, nouvelle victime du plastique. « Cette année, 50 % des tortues que l’on retrouve échouées sont malades à cause des plastiques qu’elles ont avalés ». Aux États-Unis, les animaux de cirque pourraient bientôt être remis en liberté. Ce dimanche, après 146 ans d’existence, le cirque Ringling Bros. Barnum & Bailey a définitivement serré les freins de sa caravane. D’autres cirques itinérants pourraient bientôt connaître le même sort. En complément la revue de presse de Crashdebug et les billets de blog qui décoiffent de JBL1960. qui vous propose une traduction maison de l’article de Mohawk Nation News du 27 mai 2018  » CHUCKY le (vrai) visage de l’Amérique par Mohawk Nation News » Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: "}