{"url": "https://lesmoutonsenrages.fr/2019/12/02/vos-infos-news-et-autres-du-2-decembre-2019/", "title": "Vos infos, news ( et autres ) du 2 décembre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "POLITIQUE/SOCIÉTÉ Grève du 5 décembre : en 1995, un mouvement similaire avait provoqué un séisme politique. La grève du 5 décembre, contre la réforme des retraites, ravive alors le souvenir du mouvement social de 1995 qui avait paralysé les transports pendant trois semaines, et contraint le gouvernement à reculer. Thierry Gaubert, aurait reçu 440.000 euros de Khadafi en 2006, selon Mediapart. Ce proche de Nicolas Sarkozy aurait reçu cette somme sur un compte ouvert aux Bahamas par une société offshore de Ziad Takkiedine, indique le site Internet. Féminicides: 10 femmes tuées par leur compagnon ou ex en novembre, 138 depuis le 1er janvier 2019. Intempéries : Cinq morts, dont trois secouristes tués dans un accident d’hélicoptère. Un bilan humain déjà très lourd. Cinq personnes sont mortes depuis dimanche sur la Côte d’Azur touchée par les inondations, dont trois secouristes qui se rendaient sur place, tués dans l’accident de leur hélicoptère. Gard : Une enquête ouverte après la construction sans autorisation d’une piscine par une députée LREM. L’élue n’aurait pas obtenu de permis de construire, et la piscine déborderait sur un terrain municipal ÉCONOMIE L’Europe à la recherche de millions de travailleurs étrangers. Des secteurs économiques en tension, qu’il s’agisse de la restauration, du BTP ou de l’informatique : l’Europe a besoin de main d’œuvre. Plus de 3 millions de permis de résidence ont été délivrés l’an dernier (2018) pour toute l’Union européenne. Une immigration économique en provenance de pays extérieurs à l’UE. Les difficultés des militants contre la privatisation d’ADP pour obtenir des signatures. Plusieurs collectifs étaient rassemblés à Paris pour encourager les électeurs à signer une pétition pour demander un référendum d’initiative partagée contre la privatisation des aéroports parisiens. Sordide : Le mémorial d’Auschwitz demande à Amazon de retirer de la vente des décos de Noël à l’effigie du camp. Décapsuleur décoré de la photo d’Auschwitz, boule représentant la façade du camp… Amazon propose des objets de Noël faisant référence à la Shoah. 2018, année noire pour les dons aux associations. Les dons déclarés au titre de l’impôt sur le revenu ont baissé en 2018. Ceux des contribuables soumis à l’impôt sur la fortune se sont effondrés avec le passage de l’ISF à l’IFI. INTERNATIONAL En Syrie, près de 70 combattants tués dans de violents affrontements à Idleb. L’accord de cessez-le-feu dans la région d’Idleb (nord-ouest) a été fragilisé par deux jours d’affrontements violents, entre les forces prorégime et des factions jihadistes et rebelles, qui ont fait près de 70 morts. Bolsonaro accuse DiCaprio de payer des ONG pour lancer des incendies en Amazonie. « C’est un mec cool DiCaprio, non? Il donne de l’argent pour brûler l’Amazonie« , s’est insurgé le président brésilien. Photographie.Retrouvées par hasard, 5 000 photos cachées de la guerre civile espagnole. Choqué par la guerre, le Catalan Antoni Campañà avait toujours refusé de publier ses témoignages photographiques du conflit d’il y a quatre-vingt ans. Elles ont finalement été retrouvées au fond d’un garage d’une maison de famille. Répression des Ouïghours: les survivants de l’horreur. Un agent de voyage, une femme d’affaires, un linguiste. Tous trois sont des Ouïghours, cette minorité musulmane durement persécutée en Chine. Ils ont connu la faim, la torture et la peur. Ils font partie des rares ex-prisonniers ayant le courage de témoigner publiquement de leur expérience. SANTÉ Les bienfaits de la musique sur notre cerveau. “La musique est une formidable machine à remonter le temps ! ” s’exclame le neurologue Pierre Lemarquis1 qui s’intéresse de très près aux bienfaits de la musique sur le cerveau PLANÈTE/ANIMAUX [Bonne nouvelle] L’Italie devient le premier pays à enseigner le changement climatique. Lorenzo Fioramonti. Le ministre de l’Education italien vient d’annoncer l’intégration dans les programmes scolaires de 33 heures de cours dédiés au changement climatique et aux questions environnementales. Les petits Italiens pourront en profiter dès la rentrée prochaine. À grande échelle, l’agriculture 100 % bio augmenterait les émissions de CO2. Des chercheurs ont estimé que si l’Angleterre et le Pays de Galles optaient pour une production agricole 100 % bio, les émissions de gaz à effet augmenteraient. Les rendements étant moindres, les pays seraient obligés de convertir des prairies et forêts en surfaces agricoles, et d’augmenter leurs importations. Des conclusions critiquées par certains experts car elles ne prennent pas en compte les bénéfices de l’agriculture bio sur la biodiversité et la pollution des sols notamment. 74% des Français sont favorables à la suppression des corridas en France. C’est ce que révèle une étude de l’Ifop pour la Fondation Brigitte Bardot. L’océan a la capacité de fournir six fois plus de nourriture qu’actuellement. On croyait l’océan surexploité et ses ressources en voie d’épuisement. Il aurait pourtant la capacité de fournir six fois plus de nourriture qu’aujourd’hui avec une meilleure gestion des stocks de poisson et grâce à l’innovation dans le secteur de l’aquaculture, la production d’algues et de coquillages. (**Mouais!!**) COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose « C’est l’heure de réveiller nos consciences hypnotisées par le MK Ultra… » … Et de sortir d’un long coma traumatique ! Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. L’appli Androïd sur le Play store L’appli sur le market Apple "}