{"url": "https://lesmoutonsenrages.fr/2019/09/05/greta-dun-cote-wong-de-lautre-on-a-les-heros-quon-peut/", "title": "Greta d’un côté, Wong de l’autre : on a les héros qu’on peut.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "L’engouement pour la défense du climat avec sur un piédestal la jeune Greta Thumberg d’un côté et de l’autre Wong, ce jeune combattant Hongkongais pour la liberté a inspiré H16, toujours aussi ironique sur le traitement de l’information. Partagez ! Volti ****** Hseize pour Hashtable La situation à Hong Kong s’assombrit de jour en jour : alors que les manifestations continuent dans l’ex-colonie britannique depuis le 31 mars de cette année, et que la dernière, samedi 31 août, s’est soldée par de très nombreuses arrestations par le pouvoir communiste chinois amenant à plus de 900 le nombre d’individus détenus, on apprend l’arrestation de Josuah Wong. Vendredi 30 août, le parti Demosisto a annoncé l’arrestation de son secrétaire général Josuah Wong, militant pro-démocratie hongkongais âgé de 23 ans qui fut aussi le visage du mouvement des Parapluies en 2014. Depuis plusieurs mois, Hong Kong est secoué par une mobilisation populaire sans précédent depuis sa rétrocession à la Chine en 1997, notamment organisée par la mouvance pro-démocrate. Ces manifestations ont été déclenchées suite à la volonté de Pékin de pousser un amendement contre la loi d’extradition des ressortissants hongkongais que beaucoup de manifestants considèrent comme une remise en question complète de l’indépendance de la justice locale vis-à-vis du pouvoir communiste de Pékin. Si la plupart de ces manifestations monstres se sont déroulées dans le calme, certaines ont dégénéré en affrontements violents entre radicaux et forces de l’ordre. Depuis la Révolution des Parapluies en 2014, Pékin tente de resserrer son pouvoir sur la province de Hong Kong en réduisant progressivement les libertés dont jouissent pour le moment ses ressortissants. Josuah Wong, comme les autres figures du précédent mouvement et de celui qui agite la province actuellement sont tous des militants farouchement convaincus que leur liberté (d’expression, d’opinion, de déplacement ou de commercer) est maintenant gravement menacée par les agissements du gouvernement communiste chinois dont l’étau, sur Hong Kong et sur le reste de tout le pays, n’a cessé de se refermer ces dernières années, mettant lentement mais sûrement un terme à la période d’ouverture que la Chine a connu avec Jiang Zemin et Hu Jintao. Dans le même temps et avec cette ironie que le sort nous dispense régulièrement, on apprend l’arrivée de Greta Thunberg à New-York. Les quelques jours qui ont suivi son arrivée auront été l’occasion pour tous les médias occidentaux de donner dans le reportage de terrain et les articles journalistiques d’une pertinence folle. Et alors que l’hystérie réchauffiste continue – le GIEC annonce à nouveau dans une bordée de conditionnels baveux des millions de réfugiés climatiques, quand bien même ses précédentes prédictions se sont révélées complètement fausses – il ne nous aura été épargné aucune minute du passionnant périple atlantique de la militante écologiste qui, du haut de ses 16 ans, entend explicitement nous faire tous paniquer un bon coup, cette émotion étant, c’est bien connu, la meilleure des méthodes pour faire preuve de raison et agir de la façon la plus sage. Pour rappel, notre adolescente s’était retrouvée embarquée sur un voilier de compétition pour effectuer une traversée Plymouth – New-York afin d’éviter de prendre l’avion, dont la pollution et le bilan carbone horrifiait la jeune fille. On notera que son retour en Europe se fera malgré tout de façon aérienne, et que le bateau, qu’il faudra bien faire rentrer de toute façon, sera ramené par ses skippers affrétés directement à New-York … par avion eux aussi. Le bilan environnemental de l’opération, à l’instar d’à peu près toutes les initiatives écologiques médiatiques actuelles, est donc phénoménalement désastreux mais peu importe : dans cette société qui ne vit que de symboles, l’image d’une fillette cherchant à déclencher la panique chez les dirigeants mondiaux semble conquérir le cœur des rédactions et des gouvernements du monde entier. On ne peut s’empêcher de constater un contraste violent dans ces deux événements proches l’un de l’autre. D’un côté, un militant risquant littéralement sa vie pour cette notion de liberté qui semble particulièrement oubliée de nos jours en Occident. Il faut être particulièrement endoctriné, dogmatique et perdu dans des concepts fumeux (comme Edwy Plenel par exemple) pour voir dans le combat de Josuah Wong autre chose qu’une affirmation courageuse du besoin de liberté et d’un refus du communisme et du totalitarisme et pour croire y voir un refus du capitalisme ou un désir invraisemblable de contrôle plus important du gouvernement sur sa vie : si toute la population de Hong Kong (ou presque) est dans la rue actuellement, c’est pour réclamer davantage de libertés, et parce que ces libertés (dont le capitalisme découle) ont permis à ces individus de vivre heureux, de prospérer et de s’enrichir. De l’autre, comment ne pas comprendre le projet particulièrement funeste qui se cache derrière les admonestations plus ou moins bien articulées de la jeune militante écologiste ? Comment ne pas voir l’exhortation à un gouvernement mondial, à un nouveau totalitarisme du carbone où chaque action sera minutieusement mesurée à l’aune de son impact, réel ou supposé, sur un environnement par ailleurs fantasmé ? Comment ne pas voir les connivences hideuses entre les vendeurs de technologies catastrophiques et les gouvernants trop heureux de trouver dans ces discours l’occasion de pressurer les peuples de taxes et d’interdictions faciles à sanctionner (moyennant amendes) ? Comment ne pas comprendre que l’agenda écologique actuel n’est qu’un collectivisme de plus, basé sur une peur, bien ancestrale celle-là, de catastrophes à venir toutes plus énormes les unes que les autres ? Et alors que Josuah Wong réclame plus de liberté pour lui et ses concitoyens, Greta Thunberg réclame avec véhémence moins de libertés pour tous (de déplacements, de choix, d’expression, …). Alors que Wong cherche à s’exprimer le plus librement possible, Thunberg et ses suiveurs enfiévrés œuvrent résolument pour faire taire ceux qu’ils qualifient de sceptiques (comme jadis on distribuait de l’anathème « impie » à ceux qui doutaient trop vocalement), seuls les climato-crédules ayant droit aux médias et à l’oreille des gouvernants. Dans ce tableau, la France, toujours prompte à pointer du doigt les turpitudes des autres pays et à larguer sur le reste du monde de façon guère chirurgicale ses barils de moraline par palettes entières, a choisi de relayer avec précision les pérégrinations de Greta qui n’a pour le moment pris aucun risque physique ni intellectuel avec ses discours et son parcours. En revanche, la même France fait preuve d’une pudeur de violette lorsqu’il s’agit de condamner les exactions du régime communiste de Pékin ; sa presse et ses politiciens sont restés fort discrets depuis le début des manifestations et la couverture des événements n’est que récente. Du reste, il sera difficile d’oublier la position française (ou plutôt son absence chimiquement pure) concernant d’autres individus comme Snowden ou Assange. La France a résolument choisi une gamine de 16 ans endoctrinée qui plaide pour un autoritarisme écologique, et s’est complètement détournée de ceux qui ont littéralement mis leur vie en danger pour des idéaux qui sont, pourtant, gravés dans notre Constitution… On a décidément les héros qu’on peut. HSeize Méchant Facebook qui ne censure pas que le Camp du Mal ! Réflexion : France, terre de paix et d’amitié . Ceci n’est pas un billet, c’est un simple constat, sur un peu plus d’un mois. Je vous laisse tirer les conclusions que vous voulez. Voici une liste, sur quelques semaines, de ce qui se passe dans le pays. En France, il est désormais interdit de juger les juges "}