{"url": "https://lesmoutonsenrages.fr/2019/06/23/complement-denquete-fin-du-monde-et-si-cetait-serieux/", "title": "« Complément d’enquête ». Fin du monde : et si c’était sérieux ?.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Le PBC (Plan Boîtes de Conserves) n’y suffira pas. La collapsologie (théorie de l’effondrement) est-elle l’oiseau de mauvais augures, due au constat et au rajouts successifs des catastrophes en tous genres ? Les observations devraient faire réfléchir. Tout concours à ce que cet effondrement se produise, ne serait-ce que parce que l’on ne tient compte de rien, et que l’on continue à faire comme si tout était disponible ad vitam æternam. Il n’est pas inutile d’envisager cette possibilité que tout s’arrête de s’y préparer, quant à la date….. C’est un scénario extrême qui tend surtout à faire réfléchir. Un homme averti en vaut deux. Partagez ! Volti ****** Extrait de l’émission La fin du monde n’a jamais été aussi proche… Date annoncée de « l’apocalypse » : 2030. Et cette fois-ci, ce n’est pas une prophétie qui le dit, mais des scientifiques très sérieux. On les appelle les « collapsologues », du latin collapsus, qui signifie effondrement. A cause du réchauffement planétaire et de l’épuisement des ressources énergétiques, ils sont convaincus que nos sociétés sont condamnées à disparaître. Leur « star », c’est Pablo Servigne, un ingénieur agronome français qui multiplie les conférences. Dans ses livres vendus à plus de 100 000 exemplaires, il démontre « scientifiquement » qu’il est déjà trop tard pour lancer la transition écologique et qu’il faut réfléchir à l’ »après ». Certains disciples y croient dur comme fer et sombrent dans de profondes angoisses existentielles Selon les collapsologues, les catastrophes naturelles vont se multiplier et les réfugiés climatiques déferler dans nos villes et campagnes. « Complément d’enquête » s’est plongé au cœur de ce mouvement catastrophiste qui mobilise de plus en plus de citoyens, de tous horizons. En France, le magazine a rencontré des cadres supérieurs ou des fonctionnaires qui migrent dans le Cantal. Ils s’initient très sérieusement à la permaculture pour assurer leur autonomie alimentaire.   FranceTvInfo "}