{"url": "https://lesmoutonsenrages.fr/2020/06/30/est-ce-la-fin-annoncee-de-la-voiture-a-usage-personnel-lhk/", "title": "Est-ce la fin annoncée de la voiture à usage personnel? LHK ", "author": "Volti Modifier l'article ", "date": "2020", "content": "La nouvelle image « écolo » de Macron, n’a rien de spontanée. Les mesures proposées par la « convention citoyenne »composée de 150 citoyens qui ont décidé pour des millions de français, s’avèrent être particulièrement restrictives. De « riches » mesures qui impacteront les plus pauvres, comme d’habitude.. « Totalitarisme vert » ? Partagez ! Volti ****** Par Liliane Held Khawam Cela fait plusieurs mois, pour ne pas dire années, que des informations nous éclatent quotidiennement à la figure et semblent remettre en question notre avenir et notre sécurité en tant qu’êtres humains. Aujourd’hui encore, nous apprenions que le président Macron a validé des mesures qui devraient exaspérer les automobilistes. On nous explique que « le président de la République a annoncé, ce lundi 29 juin, reprendre à son compte la quasi totalité des propositions émises par la Convention citoyenne pour le climat (CCC). Plusieurs d’entre elles visent à réduire la place de la voiture.«  L’objectif de cette convention est d’aller plus loin et plus vite dans la lutte contre le changement climatique et de donner davantage de place à la participation citoyenne dans la décision publique.  Pour plus de démocratie, il a été décidé que les numéros de téléphones des participants seraient choisis par tirage au sort. Votre numéro de téléphone fait partie de ceux tirés au hasard et nous vous donnons la possibilité de participer à la Convention Citoyenne pour le Climat qui se déroulera à Paris à la condition que votre profil (votre âge, votre profession, votre lieu d’habitation…) puisse être sélectionné. https://www.conventioncitoyennepourleclimat.fr/comment-sont-ils-selectionnes-2/ Résumons. Un espace d’écoute, appelé pour l’occasion Convention citoyenne pour le climat, a été mis à disposition de citoyens afin qu’ils listent des mesures au président, et  celui-ci les a aujourd’hui adoptées quasiment toutes. Si nous devions transposer le cas à une entreprise, vous avez un patron qui accepte de reprendre et de mettre en pratique l’ensemble des suggestions émises par 150 collaborateurs avec lesquels il travaille quotidiennement.  Avouons que ce serait exceptionnel. Là nous avons un « patron » qui pioche 150 individus dans un bassin de plusieurs dizaines de millions, qui les met ensemble alors qu’ils ne se connaissent pas, et ils tombent tous d’accord sur une liste de points, que le big boss valide spontanément. Une chance exceptionnelle! Ce brainstorming  serait donc spontané et aboutirait à un consensus collectif global, président inclus.  Ce serait donc par une action participative, et même démocratique, que les fans de voitures devraient abandonner celles-ci à l’entrée des villes… Eh bien ce consensus ne peut être considéré comme étant le fruit d’un brainstorming spontané, ou d’une quelconque démocratie participative. Les mesures adoptés par le président français appartiennent au modèle sociétal que le Nouveau Monde impose et imposera toujours plus à tout terrien, et ce aux quatre coins du globe. La raison en un simple. La nouvelle structure de la planète répond à une organisation globale unique. Souvenez-vous quand le gouvernement d’Edouard Philippe voulut présenter à l’Assemblée Nationale l’exposé des motifs du projet de loi d’orientation des mobilités, il sous-traita le sujet  à un cabinet transnational. D’ailleurs la Convention citoyenne fait clairement référence à l?Agenda 2030 de l’ONU! Par conséquent, afin de globaliser la planète (ne pas confondre avec mondialiser), tous les pays doivent marcher vers leur disparition, et vers la construction d’un Etat Global Unique, un supra-empire. D’où la demande répétée d’une gouvernance mondiale, ce qui semble logique quand vous commencez à voir se dessiner le modèle final. Voici un exemple qui confirme que les mesures adoptées par M Macron ne doivent rien à une initiative non contrôlée. Nous avions déjà abordé la réduction de la mobilité dont parle le président en 2019 dans le livre Coup d’Etat planétaire. Il y était question de limitation du libre-arbitre de l’humain. Or, la voiture tout comme le cash dans la poche réduisent la capacité de contrôle des allers et venues de l’humanité. Nous écrivions alors : « La réorganisation sociétale passe par la révolution de l’organisation territoriale et de ses ressources. Toute la manière dont la société se comporte doit changer. Radicalement. Un passage du rapport du Club de Rome semble confirmer notre analyse. Il y est dit : « Notre représentation du système mondial est évidemment axée sur l’homme, puisqu’au niveau final et le plus élevé de la hiérarchie, nous plaçons les préoccupations et les besoins de l’individu. Cela ne signifie pas, cependant que l’homme puisse ou doive être le seul arbitre de sa destinée. En fait, à quelque niveau que ce soit, économique, écologique ou autre, son environnement risque fort de prévaloir sur tous les choix qu’il peut tenter d’exercer. Autrement dit, indépendamment de ses désirs ou de ses actions, son avenir peut lui être assigné par le mouvement même de l’histoire[1]. » Une limitation potentielle du libre-arbitre de l’homme par son environnement, pourrait déboucher sur une limitation de la mobilité, et des choix des activités générées par les populations. Un système contrôlant pourrait arbitrer les activités polluantes humaines au profit de celles des Firmes Transnationales supranationales qui seraient alors maintenues, voire accrues. La réorganisation sociale passe par celle du quotidien de l’humanité. Une stratégie qui se veut évolutive, va être imposée. L’humanité perd toute liberté à s’organiser en fonction de sa culture, de ses aspirations ou autres traditions. La société doit être normée pour que le modèle dans lequel elle est inscrite fonctionne. » Dans le même livre, nous faisions référence à une étude qui mettait en avant le thème du développement durable, supposé promouvoir la notion de justice, d’égalité, et d’équité sociale. L’ensemble des terriens devront recevoir selon des grilles de récompense, à l’image des grilles salariales, des rétributions uniformisées en fonction de leurs engagements sociaux et bien sûr de leur productivité. Et dans ce contexte communautarisé et soviétisé, les éco-quartiers (sans voiture bien sûr) sont promus avec une probabilité de muter en smart cities sous contrôle et surveillance technologiques permanents. Voici quelques extraits du rapport du CNRS[**] « « Favoriser la cohésion sociale : Le pilier social du développement durable s’attache à satisfaire les besoins humains et répondre à un objectif d’équité sociale. Il permet d’offrir des conditions de vies justes et équitables afin que les hommes puissent accéder à leurs besoins fondamentaux : manger, boire, santé, culture, éducation. Les inégalités sociales se sont de plus en plus accentuées ces dernières années venant diviser les populations au sein de la même société. Il s’agit alors, par le développement durable, de lutter contre l’exclusion et les discriminations en prônant l’égalité pour tous, un des fondements de la devise de la république française figurant dans la constitution française de 1958. Enfin, le pilier social favorise la préservation et le partage du patrimoine naturel et culturel local pour une diffusion et une reconnaissance à des échelles territoriales plus vastes ». « Le Grenelle de l’environnement, a fait de la généralisation des écoquartiers une orientation majeure en préconisant au moins un écoquartier par ville de plus de 100 000 habitants avant 2012. Lors de l’appel à projet Ecoquartier de 2011, une définition des écoquartiers est donnée par le MEDDTL : « un écoquartier est le développement d’un quartier durable englobant des considérations liées aux transports, à la densité et aux formes urbaines, à l’écoconstruction mais également à une mixité sociale et fonctionnelle et à la participation de la société civile ». « Pour être défini comme un écoquartier, le quartier se doit d’être exemplaire tant dans la conception du projet (gouvernance, pilotage, évaluation…) que sur des aspects plus techniques liés au cadre de vie et aux usages (mixité sociale, vivre ensemble, solidarité, densité, forme urbaine, …) et au développement économique et territorial (mixité fonctionnelle, emplois, mobilité, …), sans oublier la préservation des ressources et l’adaptation aux changements climatiques (eau, biodiversité, énergie). » Au fur et à mesure que nous avancerons dans la découverte des écoquartiers, nous verrons qu’il s’agit plus que d’un simple partage social. Un certain esprit collectiviste semble l’adosser. Basé actuellement sur le volontariat et l’esprit participatif, il porte en lui tous les germes d’une société sous surveillance et sous contraintes qui pourrait basculer dans un totalitarisme inédit. » Il nous est par conséquent très difficile de croire que la Convention citoyenne pour le climat n’ait pas été aidée pour accoucher précisément des mesures indispensables à la mise en place de la Nouvelle Société, une société où l’essentiel des foyers devront se passer de leur voiture individuelle. Leur transport, si le télétravail ne satisfaisait pas à leur productivité  devrait passer par le vélo. la trottinette, le bus, le train, ou les voitures autonomes à usage collectif. Au fait, la Suisse n’est pas en reste sur ce sujet. « Le Conseil fédéral a adopté le 5 septembre 2018, sa stratégie « Suisse numérique ». Une occasion de créer un groupe de travail sur l’intelligence artificielle, et de soutenir des initiatives dans les domaines des smart cities (villes intelligentes) qui promettent à leurs habitants encore plus de surveillance et peut-être moins de mobilité. » (Coup d’Etat planétaire) LHK Dans le jardin de l’Elysée, face aux 150 personnes tirées au sort de la Convention citoyenne pour le climat (CCC), Emmanuel Macron a expliqué qu’il n’abaisserait pas la vitesse maximale sur les autoroutes à 110 km/h. Les automobilistes ont sans doute applaudi, mais c’était crier victoire trop vite… Parmi les 149 propositions formulées dans le rapport de la CCC, plusieurs vont à l’encontre des défenseurs de la voiture. Alourdissement du bonus-malus, expulsion des véhicules des centres-villes… La liste est assez longue. Une liste reprise par Emmanuel Macron – dans sa quasi intégralité – lequel a donc choisi de mettre en oeuvre ces propositions. Sauf revirement, elles devraient entrer en vigueur dans les mois qui viennent. En voici l’essentiel. Certaines mesures vont clairement frapper les automobilistes au portefeuille. La CCC a proposé, et Emmanuel Macron a accepté de : Au-delà de ces mesures financières, d’autres propositions vont surtout gêner les automobilistes dans leur vie de tous les jours. Car les adeptes de la voiture l’ont compris : ils ne sont plus les bienvenus dans les villes. Pistes cyclables démultipliées, réduction de voies sur la chaussée, suppression de places de stationnement, un grand nombre de communes ont choisi de repousser les voitures hors les murs. >> À lire aussi – 110 km/h, vols intérieurs, taxes… Emmanuel Macron dévoile ses arbitrages sur la convention citoyenne Et le président Macron souhaite visiblement accentuer le mouvement puisque ce dernier a validé les propositions suivantes : ******* Il est encore temps de lire le livre de Liliane Held Khawam « DEPOSSESSION«  Dans ce livre choc, Liliane Held-Khawam met en lumière l’hyperpuissance de l’oligarchie financière qui s’approprie sans vergogne les richesses de ce monde et qui dispose d’un pouvoir insensé. Elle décrit comment l’alliance entre banques commerciales et centrales, soutenue par le monde politique, est un facteur clé accentuant la concentration aberrante de richesses.\nElle critique l’explosion de la dette, qui prend tant les individus que l’Etat en otage, ainsi que le délitement et l’impuissance de ce dernier face au secteur financier. Le système bancaire parallèle, non-régulé, qui permet toutes sortes de montages douteux et de manipulations de marchés, est aussi passé au crible de son analyse. L’humain, qui devrait être placé au centre de l’économie est maintenant marginalisé et spolié dans le cadre d’une finance casino débridée. Ce livre fournit ainsi une analyse salutaire et sans concession, essentielle à tout lecteur, en vue de mieux comprendre le monde actuel!  Il est temps de se réveiller! "}