{"url": "https://lesmoutonsenrages.fr/2018/10/25/francois-xavier-drouet-la-foret-est-un-champ-de-bataille/", "title": "François-Xavier Drouet : « La forêt est un champ de bataille »… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "On connaît l’aberration qui consiste à raser une forêt, pour planter des palmiers à huile. Chez nous en France en catimini, il va se passer la même chose. Nos forêts sont déjà bien silencieuses et si on les considère comme des « champs de blé », nous n’aurons plus que des essences alignées en rangs d’oignons, uniformes et sans attraits.  Je vous ai déjà présenté le documentaire « Le Temps des Forêts » ICI et ICI. Nous avons vu aussi, qu’une des dernières forêts millénaires, celle de Rochechouart, risquait de finir en bois de chauffage. ICI. Pour  ceux qui n’auraient pas vu le documentaire de François Xavier Drouet, la revue Ballast a réalisé un entretien avec l’auteur, qui ne laisse aucun doute sur la gestion délirante de nos forêts et, leur disparition à brève échéance. Partagez ! Volti « Quand le dernier arbre aura été abattu, quand la dernière rivière aura été empoisonnée, quand le dernier poisson aura été péché, alors on saura que l’argent ne se mange pas. » ****** Source Revue-Ballast Pixabay Depuis le mois de septembre 2018, des salariés de l’Office nationale des forêts (ONF) organisent des marches dans toute la France pour dénoncer leur privatisation progressive. L’enjeu peine à percer le mur médiatique. Le film Le Temps des forêts est sorti en salle le 12 septembre dernier : son réalisateur, François-Xavier Drouet, dénonce une gestion forestière calquée sur le modèle de l’agriculture productiviste — elle menace nos forêts autant que les hommes et les femmes qui y travaillent.  F.X.Drouet Les forêts ne sont pas la porte d’entrée habituelle pour faire un documentaire politique… Avant, comme l’immense majorité des Français, je ne connaissais rien de la forêt. C’est à peine si je savais identifier quatre espèces d’arbres ! Il y a 10 ans, je me suis installé sur le plateau de Millevaches, en Creuse, une région fortement boisée. Je me croyais au milieu d’un espace naturel et préservé, mais je me suis vite rendu compte que ces forêts étaient en réalité très récentes et artificielles. Elles avaient été plantées après la Seconde Guerre mondiale, suite à la déprise agricole. Ces forêts subissent maintenant une exploitation intensive et brutale. Entre 1 000 et 1 500 hectares sont coupés à blanc chaque année sur le plateau, laissant la terre à nu et de grandes balafres dans le paysage. Nous sommes à la pointe d’un phénomène d’accélération de l’industrialisation des forêts, qui se généralise partout en France. J’ai conçu ce film comme un voyage dans le monde de la gestion forestière et de ses bouleversements. Quels sont justement les bouleversements entraînés par l’industrialisation ? On observe d’abord une simplification de la sylviculture avec la généralisation des monocultures, l’enrésinement, la promotion d’essences à croissance rapide, l’usage de pesticides et d’engrais, la banalisation de la coupe rase… En bref, nous répétons les mêmes erreurs qu’au sein de l’agriculture productiviste. On raccourcit aussi les cycles de coupes. Avant, quand on plantait un arbre, on n’imaginait pas le récolter soi-même. C’était pour les enfants ou les petits-enfants. On essaie désormais de faire coïncider le temps de l’arbre avec le temps du marché. On coupe des douglas en pleine adolescence, à 40 au lieu de 80 ans ! Les années 1990 ont vu l’arrivée d’une mécanisation lourde qui a transformé le travail en forêt. Les abatteuses ont remplacé les bûcherons manuels dans le Massif central ou dans les Landes. Ces énormes machines peuvent remplacer le travail de sept à douze bûcherons en fonction des parcelles. En aval, les scieries se sont adaptées en s’équipant de scies ultraperformantes avec des débits importants. Les industriels ont fait entrer la forêt dans l’ère du « just in time ». Elle doit se standardiser, produire du bois bien calibré et des rendements prévisibles. Avec cette logique, ce n’est pas à la machine de se plier au vivant, mais à la forêt de s’adapter à l’industrie. C’est ce que vous appelez dans votre film « la malforestation » ? Quelles conséquences environnementales provoque cette gestion forestière ? La première se situe au niveau des sols. Les monocultures de résineux acidifient et appauvrissent les sols. L’exploitation à l’aide de grosses machines — machines qui peuvent peser jusqu’à quarante tonnes — peut aussi provoquer des tassements irréversibles. La coupe rase favorise l’érosion qui, en cas de pluie, peut polluer gravement les rivières. Sur le plateau de Millevaches, la grande majorité des cours d’eaux sont ensablés. Les frayères où se reproduit la faune aquatique sont détruites. Quand les professionnels replantent les parcelles, ils utilisent encore des engins lourds, type pelle mécanique. La pratique la plus dommageable étant le dessouchage. Généralisée dans le Massif central et les Landes pour faciliter le travail des replanteurs, cette pratique déstructure les sols et retire de la matière organique. À terme, les sols forestiers, souvent fragiles, peuvent devenir stériles. Plus rien ne poussera, mais l’industrie a déjà la solution puisqu’elle introduit des engrais en forêt ! Une aberration. On met sous perfusion un écosystème autonome qui produit, naturellement, son propre humus. Lorsque l’on se balade au sein d’une monoculture, on est aussi frappé par le silence. Il n’y a plus de biodiversité. Ce sont des bois noirs, un désert vert. Les aiguilles par terre ne se décomposent pas. Les oiseaux n’ont plus rien pour nicher. Sans vieux arbres ni arbres morts, tout un cortège d’insectes qui leur sont inféodés ont disparu. Quand on dégrade la nature, on frappe aussi les humains. Cette industrialisation a un impact social… Ces mutations économiques ont bouleversé le métier de forestier et l’échelle de temps dans lequel il s’inscrit. Les évolutions du commerce mondial ont aussi transformé le marché. On n’aurait jamais imaginé qu’une grande partie de nos chênes et de nos hêtres partiraient faire le tour du monde en containers pour aller en Chine et revenir en parquet ! Sur le territoire, on assiste à une concentration des acteurs. Les petites scieries de village qui étaient reliées aux bassins d’approvisionnement se meurent, au profit de mégastructures taillées pour la compétition internationale. Il reste 1 500 scieries sur les 10 000 installées en 1965. J’ai pu rencontrer ceux qui tentent péniblement de s’adapter. Ils s’endettent pour acheter du matériel (certains modèles d’abatteuses peuvent coûter 500 000 euros). Les forestiers deviennent esclaves des banques et de leurs machines. Beaucoup se trouvent aussi en décalage avec cette industrialisation. Ce n’est pas l’idée qu’ils se faisaient du métier ni la façon dont ils l’ont appris. Cet écart provoque une souffrance éthique, qui se matérialise dans la forêt publique par des vagues de suicides. On compte à l’Office national des forêts une cinquantaine de suicides depuis 2002 ! Cette administration a subi de lourdes restructurations et une diminution de personnels. Il y a un véritable malaise au sein de la profession. Certains forestiers disent devoir défendre la forêt contre les directives de leur hiérarchie, qui leur demande de privilégier la production et la commercialisation au détriment des autres fonctions de la forêt. Le forestier n’est plus qu’un gérant de stocks. Mais comment concilier une fonction économique de la forêt avec ses autres usages ? On peut tout à fait produire du bois sans saccager l’écosystème. Au contraire, c’est même en s’appuyant sur les dynamiques naturelles que l’on obtient les meilleurs rendements à long terme ! À la sylviculture industrielle, on peut opposer la « futaie irrégulière » ou « futaie jardinée » : au lieu de couper tous les arbres d’un coup, tous les quarante ans, et de replanter sur un champ de ruines, le forestier prélève des arbres tous les 7 à 10 ans, en conservant un couvert continu et l’ambiance forestière. Il privilégie aussi la régénération naturelle à la plantation. Cette sylviculture est beaucoup moins coûteuse en travaux. En revanche, elle demande plus de compétences et d’observation. C’est une sylviculture qui ne fonctionne pas sur les certitudes et les schémas préétablis, elle marche en intelligence avec le vivant. La question est encore celle du temps. Sur le long terme, le volume de bois prélevé est au moins égal, et les fonctions écologiques sont conservées. Mais les industriels veulent des gros volumes immédiatement et à flux tendus. Ils voudraient que l’on segmente la forêt selon le modèle anglo-saxon : d’un côté, des réserves naturelles qu’on laisserait sous cloche et de l’autre un terrain de jeu pour leurs machines. Les forestiers que j’ai rencontrés, eux, défendent la multifonctionnalité de la forêt. Dans le même espace doivent pouvoir cohabiter plusieurs usages : production de bois, accueil du public, chasse, rétention de l’eau, biodiversité… Comment analysez-vous le nouvel attrait pour le bois énergie ? La ruée sur le bois énergie est peut-être la principale menace qui pèse sur les forêts européennes. Les États de l’UE se sont engagés à produire 20 % d’énergies renouvelables à l’horizon 2020. Le bois est considéré comme une énergie renouvelable comme les autres, à tort. En effet, un arbre que l’on brûle, même s’il est replanté, mettra des décennies avant de recapturer le carbone que son prédécesseur a libéré en se consumant. Je pense que la meilleure manière de lutter contre le réchauffement climatique est de stocker le carbone en fabriquant des meubles ou du bois d’œuvre. Pas en le brûlant pour produire de l’électricité. Illustration/Pixabay Et les grandes usines à biomasse ? Elles se multiplient. Certaines ont des tailles délirantes : à Gardanne, dans les Bouches-du-Rhône, la multinationale UNIPER prévoit de consommer 850 000 tonnes de bois par an, dans un rayon d’approvisionnement de 400 kilomètres. (**Benji, nous en avait parlé ICI , j’en avais fait de même ICI**) Cette nouvelle demande, exponentielle, déstabilise l’économie de la forêt et ce que l’on appelle la hiérarchie des usages. Historiquement, la priorité doit aller aux usages nobles du bois, la menuiserie, la charpente. Le bois de feu étant les restes de coupe, ou ce qui n’est pas utilisable pour le sciage. Aujourd’hui le bois énergie entre en concurrence directe. On en vient à raser des peuplements entiers pour alimenter ces chaudières, sous prétexte qu’ils sont peu productifs. De nombreuses aides publiques incitent les propriétaires à couper des forêts spontanées et naturelles en bois énergie pour les remplacer par des monocultures de résineux. Il faut aussi mentionner que les rendements de ces centrales sont désastreux. À Gardanne, sur 10 arbres coupés, seuls trois serviront à produire de l’électricité ; les sept autres partiront en fumée. La biomasse n’est pas une énergie de substitution. Elle ne va pas remplacer les énergies fossiles, elle vient simplement s’additionner — et ce au sein d’un système où le productivisme reste la règle. Pourtant, l’industrie du bois ne cesse de se réclamer du développement durable, et se dit pleinement mobilisée dans la lutte contre le changement climatique… La filière n’a que le mot « durable » à la bouche. Elle joue sur l’image écolo que véhicule le bois. Mais elle est à l’origine d’une des plus grandes opérations de greenwashing de l’époque : le label PEFC. On le retrouve sur presque tous les produits de la forêt : papeterie, granulés de bois, meubles, matériaux de construction… Les produits affichant ce label sont soi-disant issus de forêts gérées durablement. Mais ce tampon n’engage à rien. Le cahier des charges impose juste aux propriétaires de respecter la loi. On peut tout à fait raser une forêt naturelle et saccager le sol, la remplacer par une monoculture, et le bois sera labellisé PEFC. Il existe aussi d’autres escroqueries. Les industriels se targuent d’être les meilleurs acteurs de la lutte contre le changement climatique en prétendant que les jeunes plantations de résineux séquestrent plus de carbone que les forêts anciennes. Cet argument a été démonté depuis longtemps par la revue Nature1 ! Pourtant, il continue de circuler pour justifier l’avancée de la forêt industrielle. Aujourd’hui, on coupe des hêtres en prétextant qu’ils ne survivront pas aux changements climatiques. Cela sert d’alibi pour planter des essences préconisées par l’industrie, comme le pin douglas. Y a-t-il, comme en agriculture, un fort lobby dans le secteur forestier ? La filière est assez éclatée, mais très mobilisée et bien implantée dans les cercles de pouvoir. Les pouvoirs publics encouragent l’orientation industrielle depuis longtemps. Michel Cointat, ministre de l’Agriculture en 1971, disait déjà qu’« il ne faut pas gérer la forêt différemment d’un champ de tomates ou de petits pois ». Toutes les lois vont dans le même sens : mobiliser plus de bois. Les dernières aides aux propriétaires proposées par le ministre de l’Agriculture, Stéphane Travert, sont un copié-collé des demandes de la filière bois qui, sous couvert d’améliorer la qualité des peuplements forestiers, visent à remplacer les forêts naturelles par des plantations industrielles. L’énergie biomasse est aussi très subventionnée. Ce qui pousse des géants de l’industrie énergétique à développer de gros projets. Il existe une complicité ou une ignorance de la part des politiques, qui surfent sur l’idée consensuelle de la transition énergétique. Dans mon film, on entend un élu dire que l’on pourrait substituer toutes les énergies fossiles par la cellulose des arbres. C’est délirant. Selon l’ONG Fern, cela équivaudrait à raser toutes les forêts d’Europe ! Les investisseurs, les banques, les assurances et les fonds de pension ont aussi une grosse responsabilité dans l’industrialisation des forêts. La forêt est le troisième portefeuille après l’immobilier et la Bourse. Ils imposent des rendements rapides, pilotés depuis des tableaux Excel à Paris, avec des schémas de gestion où l’on a déjà programmé la coupe rase au moment de la plantation. Illustration/Pixabay Et des luttes s’organisent contre cette industrialisation… La forêt est un champ de bataille. On voit, ces dernières années, apparaître de nouvelles formes de résistance. Les forestiers de l’ONF organisent une marche nationale cet automne ; des ZAD défendent des forêts promises au béton. Il faut que ces luttes grandissent et se renforcent. Mais il faut aussi qu’une prise de conscience se fasse plus largement, car ces enjeux sont pour l’instant trop méconnus. C’est le but de mon film. S’il est difficile aujourd’hui d’ignorer les méfaits de l’agriculture intensive, nous avons encore beaucoup de travail pour rendre visible l’état de nos forêts. Le procès de la forêt industrielle reste encore à faire ! Je ne crois pas que les choses vont changer au niveau du consommateur, même s’il est indispensable, à chaque fois que l’on achète un objet issu de la forêt, de se demander : d’où vient-il ? Dans quelles conditions le bois a-t-il été récolté ? Il faut relocaliser l’économie du bois et reconstruire des circuits courts, de l’arbre à la poutre. Le Réseau pour les alternatives forestières (RAF) lance un fond de dotation pour racheter des forêts et les sauver de l’industrie. Nous devons construire un rapport de force politique, aux côtés des forestiers résistants. L’article est proposé en PDF et peut être téléchargé et imprimé  "}