{"url": "https://lesmoutonsenrages.fr/2015/11/10/cop21-18h-de-garde-a-vue-pour-gaspard-glanz-a-strasbourg-en-marge-dune-action-pacifique/", "title": "#COP21 : 18H de garde à vue pour Gaspard Glanz à Strasbourg, en marge d’une action pacifique ", "author": "Benji Modifier l'article ", "date": "2015", "content": "Vous n’entendez pas comme un bruit de bottes qui rappelle les sombres heures de l’histoire? De plus il y a comme un relent de fascisme qui flotte dans l’air… À croire qu’informer devient de plus en plus difficile, que l’on soit officiellement journaliste ou pas, comme l’explique Gaspard Lanz qui a connu les subtilités de la garde à vue simplement pour avoir accompagné des militants pacifistes dans la récupération de quelques chaises qui se trouvaient dans une banque, vous savez, ce gros machin qui peut se servir sur vos comptes, qui peut se permettre tout et n’importe quoi en toute impunité sans risquer quoi que ce soit… Une mésaventure ubuesque qui montre bien dans quoi s’enfonce notre pays, et la COP21 n’arrange vraiment rien…  Fondateur de la société Taranis, Gaspard Glanz a passé 18h en garde à vue pour avoir filmé une action pacifique en marge de la COP21 à Strasbourg, sans qu’aucune charge ne soit retenue contre lui, mais sans qu’on lui restitue son matériel. Récit d’une garde à vue hors-normes … Jeudi 6 Novembre 2015 : Je suis contacté via Twitter par un groupe que je connais et qui est en lien avec des actions du type écologiques et climatiques, à Strasbourg et dans sa région. Sans préciser de qui il s’agit car il y a enquête, je peux dire que nous avons affaire aux plus pacifiques des activistes que vous pouvez rencontrer sur le marché : visages découverts, petit nombre, résistance passive, des « écolo-tranquillou », ne représentant un danger éventuel que pour des germes de toffus. On est très, très loin de l’image des black-blocs évoqués dans le cadre de la COP21. On me donne donc rendez-vous pour une action préparant la #COP21 : voler les chaises dans des banques pour dénoncer l’évasion fiscale, pacifiquement et dans le but d’attirer l’attention de la population sur « la COP ». On comprend alors le choix d’une banque à un carrefour stratégique de la ville, au milieu des trams et en pleine heure de pointe : le but des activistes était de faire de la communication, pas de se constituer un stock de chaises. Action dont l’appel était d’ailleurs national, elle n’était pas propre à la ville de Strasbourg et a été communiqué à la presse locale. Je n’étais pas le seul journaliste prévenu.  Vendredi 17h25 : Le rendez-vous de l’action est donné à l’arrêt de Tram « Alt Wilmarik – Vieux marché aux vins ». S’y présente un petit groupe d’une dizaine de militants démasqués et ne portant que des pin’s « Action Climat », ni drapeaux, ni pancartes. Je sers la main à ce que je pense d’abord être un collègue journaliste discutant de l’action avec une activiste, un calepin et un stylo en main. Il s’avère qu’il s’agit en vérité d’un officier des renseignements généraux. C’est une petite précision importante pour la suite de l’histoire : je m’étais donc identifié comme un journaliste avant même le début de cette action, auprès d’un représentant de l’état chargé précisément de collecter des renseignements. Je lui ai laissé ma carte de visite avant de comprendre qu’il était un officier des RG … 17h30 : Le petit cortège se met en branle. Il se sépare et prend des rues différentes. 17h35 : Tout le monde se retrouve dans la banque désignée, un Crédit Agricole qui fait le coin de la place de l’homme de fer. Les manifestants entrent sans cris et sans aucune violence, la porte étant ouverte. Certains s’emparent des chaises, d’autres lisent un tract de revendication aux hôtesses de l’accueil. Celles-ci demandent la restitution des chaises, mais c’est trop tard, des militants sont déjà debout dessus pour lire un tract à la foule qui s’agglutine peu à peu autour de la banque. La responsable appelle la police. 17h37 : Des employées de la banque sortent pour saisir les chaises et les ramènent à l’intérieur. Sans bousculade. La scène restant assez ubuesque au regard de la concentration de la foule présente, complètement ébahie par la situation. 17h38 : La police arrive en force. Six, peut-être huit Scenics de la Police Nationale débarquent devant la banque en bloquant la circulation des trams. Tous les policiers sortent en même temps des voitures. Alors même que certains activistes portent encore des chaises sur leurs têtes au milieu des policiers, ceux-ci se ruent dans la banque en passant à coté d’eux : c’est la pagaille. À ce moment précis je suis entre les deux rails de tram de la ligne B, en plein espace public et à plus de quinze mètres de la banque. Mon but est d’avoir un plan large de la banque, des voitures de police et des militants quittant les lieux avec une chaise comme butin. Je suis toujours en train de filmer, quand un officier suivi de quatre policiers se ruent sur moi et me saisissent par les bras. Ils me soulèvent du sol et je vole droit vers l’intérieur de la banque. L’Officier de Police Judiciaire (OPJ) me dit « montre-nous tes images ». Je précise ma qualité de journaliste, il me répond « je m’en fou, on veut voir ça ! ». 17h40 : On procède à mon contrôle d’identité et alors qu’il y a encore des clients au guichet. Une cliente s’offusque de mon arrestation, c’est une vieille dame venue déposer des papiers à l’accueil : elle est sortie instantanément de la banque par la police. Une petite foule s’agglutine maintenant à l’extérieur, devant les vitrines, ayant assisté à des parties de la scène et essayant de comprendre ce qu’il se passe, ils sont rapidement refoulés par les policiers restés à l’extérieur, qui établissent un périmètre autour de l’agence. Je refuse de donner mes images en évoquant la liberté de la presse. Je demande la permission d’appeler un avocat. Deux policiers me tancent : « On est pas dans un « James Bond », c’est pas l’Amérique. Ici, c’est nous les shérifs ». J’ai déjà l’instinct que la nuit va être longue, James Bond étant Britannique … On me demande ma carte de presse. J’explique que je n’en ai pas le droit à cause de mon statut de gérant d’entreprise (une situation dénoncée par de nombreux syndicat de journalistes à commencer par le SPIIL et le SNJ), ce qui ne m’empêche pourtant aucunement de filmer au nom de ma société de production en mission pour un ou d’autres médias (c’était d’ailleurs le cas pour cette action). Je leur donne ma carte de visite. « Je peux aussi en imprimer une. […] Si tu n’as pas de carte de presse, tu n’es pas journaliste. ». C’est faux … 17h45 : On me notifie mon placement en garde à vue et on m’emmène directement à l’Hotel de Police, le commissariat central de Strasbourg. Entouré de policiers, je n’oppose pas de résistance, on ne me met pas les menottes. 18h00 : J’arrive dans un couloir d’attente au rez-de-chaussée de l’Hotel de Police, en face des bureaux des Officiers de Police Judiciaire (OPJ). J’attends ma notification d’entrée en garde à vue. Dans le couloir trône un plan de Cannabis récemment déraciné qui empeste assez fortement, ce qui rend hilare mon escorte. J’ai toujours avec moi le sac contenant tout mon matériel professionnel (caméras, cartes mémoires, batteries, filtres, ect …). L’OPJ qui a procédé à mon arrestation sort du bureau, il me demande mon sac. Je refuse. Il me l’arrache brutalement des mains et s’enferme dans le bureau avec. Trois policiers m’empêchent physiquement d’entrer dans ce bureau, en me menaçant de me menotter à ma chaise. J’en appelle à la liberté de la presse, je demande que l’on contacte d’abord un avocat avant de procéder à la saisie de mon matériel professionnel qui est censé être protégé par des conventions et par la Constitution Française ! C’est trop tard, ils ont saisi mon sac de force, tout simplement. Je respire profondément. Il y avait là un officier en civil, visiblement un roublard de la police judiciaire (PJ) n’ayant rien à voir avec mon cas. Il a assisté à toute la scène et quitte les lieux en me jetant un regard assez évocateur : « quel merdier ! ». Des yeux grands ouverts de compassion et le front plissé de mépris, une forme de dégoût pour ce qu’il venait de voir. Quelque chose n’allait pas ici, et sentait bien plus fort que le plan de Cannabis. 18h30 : Je suis reçu par un officier de police judiciaire (OPJ) particulièrement laid (désolé), désagréable et pressé. Il me fait assoir et me demande de signer mon PV d’entrée en garde à vue pour « vol aggravé en réunion avec violence », qui comprend deux feuilles, dont l’une contient le numéro d’un de mes proches. Je lui demande d’abord ce que cela implique de refuser de signer ce PV. Il me répond : « ça ne change rien ». Je lis néanmoins le PV de deux pages dans le but de le signer. Je fais alors remarquer à l’OPJ que celui-ci n’a pas correctement écrit le numéro de la personne de ma famille à contacter. Il rectifie sur l’ordinateur et imprime 8 feuilles, qu’il agrafe en un seul morceau et me demande de signer à nouveau. Ce n’est plus le même PV, je le vois immédiatement aux nombre de phrases écrites en gras sur la première page. Je me mets à lire ce « nouveau PV » quatre fois plus épais, mais il me l’arrache des mains au bout de cinq seconde et déclare aux autres policiers présents dans la pièce : « OK les gars, il refuse de signer et il veut gagner du temps. Vous me le descendez au sous-sol. ». Je viens de passer moins de trois minutes dans ce bureau, c’était la dernière fenêtre donnant sur l’extérieur que je vais voir pendant les quinze prochaines heures. Sans avoir le temps de broncher je suis déjà au sous-sol du bâtiment, à retirer ma ceinture, mes lacets, à me faire arracher mes bracelets aux ciseaux, avant de me faire confisquer mon téléphone alors qu’il s’agit aussi d’un matériel considéré comme professionnel pour un journaliste. Je suis à demi-rassuré car il est éteint, crypté, récemment réinstallé après une remise à zéro complète. Il ne contient aucune photo ni aucune information importante mise à part mes contacts. Et ils n’ont pas le mot de passe. Good luck boys. Aux alentours de 18h30 : J’entre dans la cellule numéro 5. Ça sent l’urine à vomir. Il y a des flaques de projections d’excréments humains qui dégoulinent de la vitre en plexiglas qui me sépare du couloir. C’est un espace de 3m2 comprenant en guise de lit un tapis de sol type matelas de gymnase, sale. Tous les quartiers de la ville sont « représentés » sur les murs « Elsau, Neuhof, Meinau, Cronembourg … », il y a un drapeau de la Géorgie et un mec a du passer trois jours à retirer la peinture de la porte pour graver « PKK » avec ses ongles. On ne m’a pas toujours pas servi d’eau depuis mon interpellation, alors que j’en ai déjà demandé à trois reprises. J’observe ma nouvelle chambre d’« Hotel » de Police et je fais le tour de mon champ de vision à travers la vitre. J’arrive au moment des repas, on me sert un plat de raviolis déjà ouvert. Je n’y toucherai pas. C’est de toute façon déjà une mauvaise idée de manger un produit pré-fabriqué et donc hypersalé alors que je suis en déshydratation : je n’ai aucune idée de quand je vais voir la couleur de mon premier verre d’eau. En 18h de garde à vue, je n’aurai droit au total qu’à 4x20cl d’eau dans un gobelet en plastique (dont un au moment de la rédaction de mon PV d’audition à 22h40). On est loin du litre quotidien minimum recommandé mais enfin, passons, ça donne moins envie d’aller aux toilettes (j’ai eu le droit de m’y rendre deux fois en 18h). Un peu avant 19h00 : On me demande si je veux jeter ma nourriture non consommée. Je déclare que non, l’odeur des raviolis froids étant moins insupportable que celle de l’urine et des excréments, merci. C’est aussi l’heure de mon premier verre d’eau ! Aux alentours de 20h00 : L’ambiance s’électrise, c’est l’heure de pointe dans la « cave du comico » J’essaie de m’occuper,  tentant de faire des profils psychologiques de gens que je peux apercevoir, qu’ils soient détenus ou gardiens, comme on me l’avait appris en cours de criminologie à l’université Rennes 2. On dirait un véritable zoo humain, avec ses cages, ses cris et des surveillants qui regardent certains détenus comme des bêtes. Dans la cellule à ma gauche il y a un jeune homme d’une vingtaine d’année souffrant visiblement de troubles bi-polaires sévères. Il passera les prochaines heures à jongler entre se fracturer les mains, la tête et les pieds contre la porte de sa cellule, puis à pleurer en appellent sa mère et en se roulant par terre. De l’autre coté il y a un gamin de 15 ans deux fois plus petit que les policiers qui l’ont arrêté. Il a une coupe de cheveux en iroquois et n’hésite pas à la ramener, avec un accent alsacien prononcé, auprès de ses potes logés dans les « chambres » d’à coté. Au loin une bande entière a due être interpellée car elle invective sans arrêt les policiers. Ça hurle, ça provoque, ça frappe dans les portes, les murs tremblent. Et on finit par s’habituer à l’odeur. Le vrai risque c’est de s’emmerder et de voir le temps s’allonger, car il n’y a aucune indication temporelle dans le sous-sol. Aucune montre. On est éclairé en permanence par un néon de couleur froide. Entre 20h00 et 21h00 : C’est l’heure de la relève chez les officiers en charge des détenus de la GAV. On se salue, on plie ses affaires, on se passe les dossiers. Un détenu particulièrement bruyant n’arrête pas d’appeler une des policières « pute », et ce depuis de longues minutes. « Éh ! Pute ! Tu vas pas nous laisser maintenant !? Mais pute, part pas, revient ! ». Elle lui répond pour la première fois : « Ferme ta gueule. ». Les portes grondent dans tout le sous-sol. Un détenu interpelle « Éh, surveillant, je veux pisser ! ». Celui-ci ne lui prête pas attention. Les portes grondent à nouveau. « Éh pute ! Tu reviens demain, hein !? ». 20h40 : Je rencontre mon avocat commis d’office dans une pièce du sous-sol, nous avons 30 minutes et il n’a pas le droit de contacter qui que ce soit de ma part. Il chuchote. C’est un jeune mais il a tout de suite l’air très compétent et rodé à l’exercice de la GAV. Il commence par croire à la lecture du PV que je suis complice et me conseille de ne rien déclarer. Puis il m’écoute et comprend rapidement que la situation est bien différente. Il me dit au contraire de répéter tout ce que je viens de lui dire à l’OPJ qui va me faire rédiger le PV de garde à vue, mais en essayant de le faire « d’une manière beaucoup plus cool, si possible ». Promis Maitre, vous avez raison, je vais me calmer. Mais je ne dois pas m’attendre à sortir d’ici avant le terme de ma garde à vue. Retour dans la cage numéro 5. Vers 21h00 : L’équipe de nuit se met en place. Elle procède à la fouille de tous les détenus présents et des cellules, en plus de nouveaux arrivants. Je dirai qu’en une quinzaine d’heures passées au sous-sol, j’ai vu entrer une vingtaine de personnes supplémentaires (certains ne restant que quelques heures). Surtout le vendredi soir et le samedi matin tôt. Deux détenus ont fait venir des traducteurs depuis leurs consulats ou de leurs ambassades (mais ils ne sont pas sorti pour autant). On procède à la fouille de ma cellule et à une deuxième « palpation de sécurité » depuis mon arrivé au sous-sol. Il faut le préciser, désolé de vous décevoir, mais on ne m’a jamais mis un doigt dans le c… pendant la GAV. C’était une fouille poussée, comme vous pouvez en subir une dans un aéroport, sauf que vous avez les deux mains contre le mur. Je n’ai jamais été frappé et les gars en charge de la surveillance de la GAV, ceux qui sont en contact avec les détenus, sont restés corrects. Ce n’était pas le cas de leurs chefs mais en ce qui me concerne la détention s’est passée sans violences physiques directes. Je n’ai pas constaté de violences physiques sur d’autres détenus non plus. Vers 22h00 : J’ai le droit à la visite médicale. Le médecin me met rapidement torse nu et regardant mon dos, il touche un endroit précis et me répond : « qu’elle marque d’anti-douleurs vous prescrit-on ? ». Pas d’ambiguïté : j’ai besoin de ces médicaments car j’ai le dos explosé. Ils m’ont été prescrits vers 22h pour une prise censée être immédiate. Il faudra pourtant que je joue au détenu en frappant pendant 20 minutes sur mon plexiglas englué d’excréments, pour qu’on daigne me les apporter … trois heures plus tard, vers 1h00 du matin. Je demande au médecin de constater que je n’ai aucune blessure visible sur le corps, dans le cas ou je subirai par la suite un interrogatoire plus « poussé ». Il m’explique qu’il n’en a pas les pouvoirs, mais il me souhaite bonne chance. À 22h40 : C’est l’heure du procès verbal (PV) de garde à vue. On me monte à l’étage ou m’attend mon avocat commis d’office. Il n’a pas le droit de parler pendant l’audition, il peut simplement poser des questions à la fin. Mais il a le sourire et l’OPJ à l’air plutôt sympathique, il semble même un peu surpris de me voir là. Les deux ont discuté avant que j’arrive, cela se voit sur leurs visages. Je n’en ai alors aucune idée, mais les réseaux sociaux et les médias parlent déjà de mon arrestation et de mon placement en GAV. Je raconte ce qu’il s’est passé. Je refuse de répondre à une seule question : « Pouvez-vous identifier, ou nous communiquer des informations sur les manifestants qui ont procédé à cette action ? ». L’OPJ est réglo et MERCI, il tape vite au clavier. Après la rédaction, il finit par plaisanter sur le contre-sommet de l’Otan en 2009 à Strasbourg : « Vous savez, moi je ne sors pas souvent des bureaux. Et à l’Otan, j’ai été déçu. C’était pas grand chose finalement ! ». J’ai failli étouffer. Ce contre-sommet est dans le top 3 des manifestations les plus chaudes que j’ai eu à couvrir en France ces dernières années. Mon avocat relance avec humour « Vous deviez vous attendre à tellement pire, qu’au final vous avez un peu déchanté sur la réalité des faits, non ? ». Mon esprit est soudain obnubilé par la situation actuelle et toute la paranoïa qui se met en place autour de la COP21 et des blacks blocs. Finalement je comprends que les similitudes sont fortes entre le contre-sommet de l’Otan de Strasbourg en 2009 et la COP21, sur le plan du déploiement sécuritaire. Et que c’est sûrement de cette expérience que doit se servir la police pour mettre en place sa stratégie anti-émeute lors de la COP21. C’est aussi la première fois que je prends conscience de pourquoi je suis encore là, ici et maintenant. Je retourne en cellule à 23h45. 2h30 : On me réveille brusquement en frappant à ma porte avec la clef métallique. « Prise d’empreintes ! ». C’est malin comme timing, je n’ai pas eu le temps de conclure un cycle de sommeil complet de 90 minutes, je suis donc défoncé par la fatigue et les médicaments. Manque de bol pour eux, le journalisme est un métier fatiguant, ça entraine bien. L’officier prend ma taille, il réalise trois photos (de face, de profil et de demi-profil), puis il retourne à son ordinateur. J’en profite pour lui signaler que j’ai réalisé une prise d’empreintes complètes pour mon passeport biométrique il y a moins d’un an, et que ces choses là n’ont pas tendance à changer. Il ne me répond pas. La clim est réglée à fond sur « froid » et elle me souffle dans l’arrière du cou. Je fais la remarque. «  Elle est cassée. On a le même problème et ça nous fait chier aussi » dit l’officier. Sauf que la télécommande est sur la table et qu’on peut régler les lamelles de la soufflerie vers le haut manuellement. Finalement ce n’est pas si mal, le coup de fouet du froid me réveille un peu plus. C’est alors qu’il sort deux cotons-tiges d’un kit stérile et là je dis : « Niet. C’est hors de question ! Je ne suis inculpé de rien et vous n’aurez pas mon ADN. ». Il est surpris mais s’arrête et range le kit. Il me déclare que je risque un an de prison et je ne sais plus combien de milliers d’euros d’amendes, mais surtout de rester en GAV pendant encore beaucoup plus longtemps. « C’est Niet. Non négociable. ». L’officier me ramène en cellule sans même prendre mes empreintes, ce qui m’a surpris. En fait, c’est bien mon ADN qu’il voulait.   "}