{"url": "https://lesmoutonsenrages.fr/2019/10/04/je-vous-presente-la-vraie-greta-thunberg/", "title": "Je vous présente la vraie Greta Thunberg. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "En 1989 nous avons eu Al Gore, en 1991 Severn Suzuki et en 2019 Greta Thunberg.. Et ? À part les applaudissements pour les unes, l’enrichissement pour celui qui a lancé l’alerte climatique, sans que 30 ans après des villes entières ne soient englouties par la fonte de la banquise, ni que les océans aient monté d’1 mètre, créant un exode climatique sans précédent. Il faut que tout le monde marche à la baguette, rien de mieux que la peur pour inciter les masses. Sans nier évidemment, la disparition alarmante des espèces, ni la destruction de l’environnement, des mers et océans car, tous ces applaudisseurs n’ont rien fait depuis, et pire ne feront pas plus aujourd’hui, sauf culpabiliser les peuples et capitaliser sur la peur. Vous avez mis le lien de la jeune fille qui a fait la première déclaration à l’ONU, il ne faut pas s’arrêter là et regarder tout ce qui a été détruit depuis. Les destructeurs de la planète ont besoin de ces artefacts censés éveiller les consciences, pendant qu’ils continuent à saccager, piller, tuer la vie et amasser des bénéfices colossaux sur la mort du vivant. Oui c’est magnifique de voir une enfant, remettre au pas des adultes soi-disant « inconscients », les années se suivent, les discours se ressemblent et tout le monde applaudit. À part ça ? C’est la fabrique du consentement, puisque pas grand monde ne bouge malgré l’urgence à sauver ce qu’il reste de notre environnement. Nous devrions être des millions dans la rue. Partagez ! Volti ****** Silvano Trotta Il est vrai que nous sommes à l’ère internet et des réseaux sociaux, et que tout va très vite maintenant, mais qu’est ce qui change au fond ? Mon ami Massimo Mazzucco a publié une vidéo que j’ai beaucoup aimé, j’ai traduit et il a fait 100% du travail. Merci à lui, c’est un très grand Monsieur qui nous fait réfléchir. Réchauffement terre Ina Société Le 29 juin 1989\nOn observe un réchauffement de la Terre dû aux développements industriels et à la teneur de l’air en gaz carbonique. Illustrations d’images d’archives des catastrophes qui attendent notre planète en cas de réchauffement. Images d’archive INA (Institut National de l’Audiovisuel) Catastrophe environnementale permanente dans le delta du Niger (2015) L’exploitation du coltan : un désastre pour l’homme, pour la nature et pour notre humanité (2012) La compagnie pétrolière Shell veut abandonner ses saletés en mer du Nord (2019) Chaque année, la Namibie massacre des dizaines des milliers d’otaries sur ses plages Les opposants à EuropaCity prêts à créer une Zad. (3 octobre 2019) Les opposants à l’urbanisation de ces terres agricoles n’en démordent pas : « Nous ne laisserons pas une goutte de béton couler », assurait Sylvain en cette matinée de septembre. L’imminence des travaux pousse la lutte à se réinventer à marche forcée. En juillet, des activistes ont bloqué les bulldozers venus raser le champ. « La lutte contre EuropaCity s’est pendant très longtemps tenue sur les terrains juridiques et de la communication, dit Sylvain. On est en train d’évoluer vers une lutte de terrain avec des opérations de blocage, de la désobéissance civile, les rassemblements du dimanche et le camping. » …/… À Nancy, le second souffle de la lutte contre la « poubelle nucléaire » (septembre 2019) Nous ne demandons rien à l’État, nous voulons tout reprendre : la joie, la liberté, la beauté, la vie etc….. "}