{"url": "https://lesmoutonsenrages.fr/2018/01/16/extreme-lhumain-na-pas-besoin-de-machine-pour-saugmenter-christian-clot/", "title": "Extrême : « L’humain n’a pas besoin de machine pour s’augmenter » – Christian Clot… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Désert, jungle, Sibérie et Patagonie : quatre traversées, quatre fois un mois en solitaire. C’est ce qu’a réalisé Christian Clot, explorateur, pour son projet « Adaptation ». L’idée est simple : survivre aux pires conditions que connaît la planète, bardé de capteurs, pour étudier et mieux maîtriser les capacités d’adaptation du corps et du cerveau humain. Il nous a raconté son expérience et ses espoirs que cela serve à mieux nous préparer aux crises à venir. De l’effondrement des écosystèmes à l’avènement des intelligences artificielles, qu’on soit branché optimisme ou apocalypse, une chose est certaine : au 21ème siècle, pour les humains, tout devrait changer. Et nous allons devoir faire preuve de rapides capacités d’adaptation pour rester à flot. Heureusement, nous disposons pour ça d’un atout majeur : notre cerveau. En situation de crise, il réalise des prodiges mais ces mécanismes restent entourés de mystère et mieux les comprendre pourraient nous permettre de mieux les exploiter. C’est le pari qu’a pris Christian Clot. L’explorateur chevronné, adepte des expéditions scientifiques, a monté le projet « Adaptation ». Puisque les situations de crise, imprévisibles par essence, échappent aux mesures des scientifiques, il a décidé de partir, bardé de capteurs et de protocoles de mesures, dans les coins les plus extrêmes de la planète pour étudier les mécanismes de réaction du corps et de l’esprit poussés dans leurs retranchements.  Entre septembre 2016 et mars 2017, il a accompli quatre traversées en solitaire d’un mois chacune : dans le désert iranien (jusqu’à 60 °C à l’ombre), en Patagonie, en Sibérie et en Amazonie. Aridité, humidité, froid ou chaleur extrêmes pendant 30 jours, précédés de 3 ou 4 jours accompagnés par des scientifiques, photographe et camérawoman, pour mettre en place les protocoles et immortaliser l’évènement. Alors que les laboratoires analysent encore les nombreuses données ramenées par l’explorateur, et avant qu’il ne reparte sur le terrain, avec un groupe de vingt personnes cette fois, pour étayer et enrichir ses hypothèses, Christian Clot a fait une halte à Paris, pour nous raconter ses traversées, au bout du monde et au cœur des capacités cognitives de l’être humain. Usbek & Rica : Quel est le rapport entre survivre seul dans le désert pendant un mois et les facultés d’une population à s’adapter à des changements profonds ? Christian Clot : J’ai été sur différents terrains de crise, tsunami, déplacements de population suite à des inondations ou autre, et j’ai été intrigué de constater que les réactions que j’observais chez les personnes victimes de tout ça étaient très proches de ce que j’observais aussi en expédition. Et ça a été mon premier déclic : on manque de données, de compréhension sur ce qui se passe chez une personne en train de traverser une crise. Si on arrive à mieux documenter les mécanismes en jeu, on pourra peut-être mieux préparer les gens à traverser ces crises. Se placer en situation aussi extrême est indispensable pour comprendre comment l’être humain réagit aux crises ? Ces situations présentent deux avantages. Elles nous imposent d’abord d’aller chercher au fond de nos ressources. Lorsque je suis confronté à un danger de mort, quand je me fais embarquer par une vague ou que la chaleur est de 60 °C ou 80 °C au sol, je dois trouver en moi les fonctions, des possibilités que je ne connais pas forcément pour survivre. Et les outils de mesure que j’emmène avec moi vont nous aider à mieux comprendre les mécanismes à l’œuvre dans ces cas-là. « Une crise c’est quelque chose qui nous place en déficit par rapport à nos capacités de compréhension » Le deuxième intérêt, c’est qu’on s’approche au plus près de ce que vivent les personnes en situation de crise, en tout cas plus fidèlement qu’en laboratoire, où l’on est forcément rassuré au sein d’un milieu sécurisé. Quand je parle de crise, je ne parle pas forcément de danger de mort. Perdre un chat peut être une crise pour une personne qui y était profondément attachée, ça peut être un drame absolu. Une crise c’est quelque chose qui nous place en déficit par rapport à nos capacités de compréhension. Ça peut être tout et n’importe quoi mais ça déclenche à chaque fois dans le cerveau un mécanisme similaire, dans notre manière de réagir, de l’intégrer, de l’accepter et de construire de nouvelles capacités qui nous permettront d’avancer.  Votre projet part du constat que nous serons selon vous tous confrontés à des crises globales dans les années à venir. « Adaptation », le nom de ces expéditions, c’est le mot clé pour l’avenir ? Il y a dix ans, les rapports sur le climat parlaient exclusivement de « réduire l’impact » climatique. Depuis quelques années, on commence à dire qu’il faudra aussi s’adapter. Ça émerge. Ça ne veut pas dire qu’il faut arrêter de faire des efforts, il faut réduire notre impact mais quoi qu’on fasse, on va vers un changement climatique de plus en plus profond. C’est inéluctable. Il faut apprendre à s’adapter à des conditions changeantes. Si à un moment donné il fait 36°C, ce n’est pas forcément un drame. S’il fait – 20°C non plus. Il faut l’accepter et construire les conditions pour s’y adapter. Et il n’y a pas que le climat. On oublie souvent de parler des déchets par exemple. Dans certains pays, les sols sont tellement saturés de plastiques qu’on ne peut plus cultiver. On est aussi en train de détruire des écosystèmes entiers, ça va aussi avoir un impact fort sur nous. « Nous avons cette force en tant qu’êtres humains de faire des erreurs, avec nos émotions, nos sentiments et nos décisions irrationnelles » Le deuxième grand phénomène des années à venir à mes yeux, c’est l’impact du transhumanisme et du développement de l’intelligence artificielle. Je ne partage pas l’idée que l’IA pourra un jour remplacer l’intelligence humaine. Mais ça nous questionne forcément, il faudra tout de même développer notre intelligence cognitive et questionner ce qu’est l’humain. Je crois notamment que l’humain a évolué grâce à ses erreurs. De même que la nature n’est pas parfaite et avance par ses imperfections. Les systèmes de haute technologie, eux, ne sauront pas faire d’erreurs. Nous avons cette force en tant qu’êtres humains de faire des erreurs, avec nos émotions, nos sentiments et nos décisions irrationnelles. Je pense que c’est ce qui peut nous sauver et par conséquent, il faut l’accepter, et travailler pour mieux comprendre comment nos cerveaux fonctionnent, travailler à développer l’intelligence cognitive, l’intelligence émotionnelle.  Nous n’aurons donc pas besoin d’être augmentés pour nous améliorer ? J’ai vu des gens sur le terrain faire des choses inimaginables. J’ai vu des personnes faire des sauts de plusieurs mètres de hauteur alors que si je leur avais demandé de sauter dans cette pièce-là, maintenant, ils auraient au maximum atteint 50 cm. J’ai vu des gens trouver en eux des solutions extraordinaires pour sortir de situations sur le papier inextricables. L’humain n’a pas encore besoin de machine pour s’augmenter. Il a déjà des capacités en lui qu’il faut qu’on aille creuser pour, pourquoi pas, devenir capable de les mettre en œuvre de manière volontaire, alors que ce sont pour l’instant des réactions inconscientes, des réflexes face à du stress ou de la peur. Le transhumanisme est un espoir fabuleux pour permettre à des personnes handicapées de marcher à nouveau ou pour redonner la vue à des aveugles. Mais implanter des puces dans le cerveau sur des fonctions cognitives qu’on ne comprend pas encore complètement, c’est aller un peu vite… « On ne peut pas faire changer quelqu’un tant qu’il n’a pas une vraie raison émotionnelle de le faire »  Vous parlez d’intelligence émotionnelle comme d’une ressource. C’est une clé pour apprendre à nous adapter ? J’ai acquis une certitude absolue : on ne peut pas faire changer quelqu’un tant qu’il n’a pas une vraie raison émotionnelle de le faire. L’émotion est indispensable. On doit donc mieux comprendre comment les mécanismes de l’émotion fonctionnent. Comment le cerveau fonctionne pour changer, pour créer un nouveau paradigme ? Il faut comprendre le cerveau et notre système d’intelligence globale, pas seulement ce qu’on a dans la tête. Cela comprend nos neurones stomacaux, notre capacité d’écoute, de sensations, etc. Notre incapacité à changer suffisamment vite nos comportements face au changement climatique tient justement à ce que le danger n’est pas palpable, d’après le psychologe Per Espen Stoknes. Votre espoir est-il de trouver les leviers cognitifs pour enclencher ces changements avant de subir les catastrophes ? Oui, nous pouvons subir des cyclones ou des vents violents mais ça reste ponctuel ou éloigné. On ne peut pas emmener tout le monde à Saint-Martin pour en prendre conscience. La solution passera par la compréhension des schémas de gestion des crises dans le cerveau, pour qu’on puisse inoculer, non plus « t’es en train de vivre un drame, réagis », mais plutôt « prépare-toi et utilise des méthodes de compréhension personnelles, sensitives, émotionnelles de ce que tu vis et travaille dessus pour améliorer la situation ». « Le Dasht-e Lut en Iran soumet à des températures allant jusqu’à 60°C à l’ombre, qui peuvent même faire fondre les cellules gliales du cerveau, nous placer en situation de mort subite assez importante » Vous avez déjà accompli 4 expéditions en solitaire dans le cadre de ce projet. Comment avez-vous choisi ces terrains « parmi les plus extrêmes de la planète » ? Nous avons choisi les milieux pour leurs conditions extrêmement variables. En Patagonie, les vents changent tout le temps, il faut réagir en permanence. En Amazonie, il y a une présence animalière très prégnante et pourtant qu’on ne voit pas, avec tout ce que ça crée comme inquiétudes et peurs primaires potentielles. Le Dasht-e Lut en Iran soumet à des températures allant jusqu’à 60°C à l’ombre, qu’on est incapable de gérer en terme cognitif et qui peuvent même faire fondre les cellules gliales du cerveau, nous placer en situation de mort subite assez importante. Mais le but n’était pas d’y survivre au sens propre. J’avais ma nourriture avec moi. Je devais occuper mon temps à effectuer les mesures, à étudier comment mon corps et mon cerveau étaient impactés par le milieu plutôt qu’à chasser pour manger. Et je me déplaçais tous les jours pour ne pas avoir un camp fixe créant une situation de « confort », autant que cela puisse l’être dans ces milieux. Le choix de 30 jours est aussi celui d’avoir un temps assez long pour créer un cycle complet d’adaptation, avec un moment de déficit par rapport à la situation, un moment où on commence à s’adapter un peu, un moment où on se fatigue, un moment où on a trop de fatigue pour continuer à fonctionner, etc. Les données issues de ces expéditions ont déjà produit des résultats ? …/… Lire la suite Publié par Aphadolie Source :     "}