{"url": "https://lesmoutonsenrages.fr/2017/03/15/la-nasa-envisage-de-restaurer-le-champ-magnetique-de-mars-pour-rendre-la-planete-habitable/", "title": "La NASA envisage de restaurer le champ magnétique de Mars pour rendre la planète habitable ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Il est sidérant de voir les milliards dépensés pour aller coloniser une autre planète, alors qu’il reste tant à découvrir sur la nôtre. Nous avons pollué, saccagé, consommé à outrance, plus de place chez nous pour finir de détruire ? Regardons ailleurs si nous pouvons faire pire ..  Au cours du Planetary Science Vision 2050 Workshop, la NASA a présenté les résultats de ses recherches visant à restaurer le champ magnétique de Mars. Si celle-ci parvenait à relever ce pari fou, la planète rouge pourrait retrouver son atmosphère d’antan et redevenir potentiellement habitable, ouvrant la voie aux futurs colons. IL ÉTAIT UNE FOIS MARS Aujourd’hui, Mars apparaît comme une planète déserte désespérément froide, pourtant ses conditions atmosphériques étaient bien différentes avant que son champ magnétique ne s’effondre. Il y a des milliards d’années, Marsétait dotée d’une atmosphère épaisse et d’un climat plus chaud qui auraient pu maintenir des océans à la surface de la planète et favoriser l’émergence de la vie. Si l’eau liquide est un facteur indispensable au développement de la vie telle que nous la connaissons, il faut savoir qu’il y a 4 milliards d’années, une étendue d’eau de la taille de l’Atlantique recouvrait la surface de Mars. Après avoir étudié les photographies de certaines formations rocheuses prises par le Curiosity Rover, la NASA en a conclu que celles-ci ne pouvaient avoir été formées que par de l’eau. Si l’eau existe encore sur Mars sous forme de glace et dans certaines zébrures des cratères humidifiées par des remontées d’eau, l’atmosphère de la planète a été dévastée par les vents solaires après la destruction de son champ magnétique protecteur.  RESTAURER LE CHAMP MAGNÉTIQUE DE MARS Après avoir travaillé sur plusieurs simulations, la NASA pense qu’il est possible de réunir certaines conditions pour restaurer naturellement le champ magnétique de Mars. Jim Green, directeur de la division des sciences planétaires de la NASA explique que la création d’une magnétosphère artificielle pourrait protéger Mars du Soleil. La NASA a exposé ses résultats lors du Planetary Science Vision 2050 Workshop. Le bouclier magnétique permettrait de bloquer l’érosion causée par le vent solaire, protégeant ainsi la ionosphère et les couches supérieures de l’atmosphère, d’après les chercheurs.  S’il est important de bien recréer un blindage hermétique, Green explique qu’il faudrait aussi pouvoir modifier la direction du champ magnétique pour toujours s’accorder avec le vent solaire. Le projet est encore très hypothétique, mais les chercheurs ont déjà conçu une petite magnétosphère pour protéger les vaisseaux et les astronautes contre les radiations cosmiques. L’équipe compte continuer ses recherches pour trouver un moyen d’élargir la magnétosphère à l’échelle martienne. RENDRE SON HABITABILITÉ À LA PLANÈTE ROUGE L’équipe explique qu’en contrant le vent solaire responsable des pertes atmosphériques, Mars pourrait regagner sa pression atmosphérique et ainsi voir ses températures augmenter. D’après Green, il ne s’agit pas de modifier artificiellement le climat mais bien de réunir certaines conditions pour déclencher un processus de réchauffement naturel. Avec son nouveau champ magnétique, la planète rouge pourrait retrouver l’équivalent de la moitié de la pression atmosphérique la Terre en quelques années. En devenant plus épaisse, l’atmosphère de Mars pourrait entraîner un réchauffement du climat d’environ 4° qui permettrait de faire fondre la glace carbonite, qui n’est autre que du CO2 gelé à l’état solide, présente au nord de Mars. Une fois le carbone libéré dans l’atmosphère, ce dernier pourrait conserver la chaleur et déclencher un effet de serre capable de faire fondre la glace pour restaurer l’eau liquide sur Mars. Une fois les océans et l’eau rétablis sur Mars, la planète serait de nouveau apte au développement et à l’existence de la vie telle que nous la connaissons. Le bouclier permettrait donc de rendre Mars habitable… UN PAS DE PLUS VERS LA COLONISATION DE MARS Les chercheurs ont l’intention de poursuivre leurs recherches afin de déterminer le temps nécessaire à la réalisation effective de ce réchauffement climatique. La mise en place du bouclier permet de mieux envisager l’arrivée des colons sur la planète rouge. Les chercheurs expliquent ainsi que l’augmentation de la pression atmosphérique et des températures permettrait de débarquer des équipements à la surface de la planète, de favoriser l’extraction de l’oxygène ainsi que la vie végétale. Entre le bouclier de la NASA et les capsules Dragon de SpaceX, la colonisation de Mars s’avance progressivement dans le champ des possibles. "}