{"url": "https://lesmoutonsenrages.fr/2020/01/21/le-bourrage-de-crane-avant-le-bourrage-des-urnes/", "title": "Le bourrage de crane, avant le bourrage des urnes. ", "author": "Robert du 09 Modifier l'article ", "date": "2020", "content": "Par Michel Geoffroy, pour Polémia Découvrez les 50 mots politiquement corrects qui vous seront martelés continuellement par les médias et les politiques en 2020 !\n\nÂgisme : « Attitude de discrimination ou de ségrégation à l’encontre des personnes âgées » selon le rapport remis au Premier ministre le 16 décembre 2019 par le député Audrey Dufeu Schubert. Agression : le fait de s’opposer, même simplement verbalement, aux provocations des islamistes est présenté comme une agression islamophobe par ces derniers ainsi que par les idiots utiles du système médiatique. Allaou Akbar : le fait de prononcer ces paroles en frappant quelqu’un avec un couteau est, pour la justice, les médias et le gouvernement français la preuve incontestable que l’auteur des coups n’est pas un terroriste islamiste mais seulement un « déséquilibré tenant des propos incohérents » ou ayant « des antécédents psychiatriques ». Antisémite : personne qui critique une personne d’origine juive, sauf quand la cible s’appelle Eric Zemmour. Attaque mortelle : litote employée pour ne pas dire attentat islamiste (cf.Une du Figaro du 4 octobre 2019 : « Attaque mortelle : l’émotion et les questions » suite à l’attentat ayant entraîné la mort de plusieurs fonctionnaires de la préfecture de police de Paris). Bande d’imbéciles et d’irresponsables : euphémisme désignant les émeutiers et incendiaires agressant la police et les pompiers dans la banlieue de Chanteloup les Vignes le 25 octobre 2019, pour le premier ministre Edouard Philippe ; voir aussi imbéciles. Blanc : couleur de peau suspecte surtout lorsqu’on s’en déclare fier ; pour l’oligarchie, qui ne survit électoralement que grâce à la mobilisation des minorités ethniques, il y a trop de blancs en France et en Europe. Bousculade : euphémisme pour désigner une agression commise par l’extrême gauche (lors de l’attaque de la crèche vivante à Toulouse le 14 décembre 2019). Bon enfant : expression employée pour relativiser des violences ou les provocations commises par des « jeunes » de banlieue. Charte des valeurs : dans les entreprises, désigne un ensemble de thèmes politiquement corrects que les salariés sont censés respecter, ce qui permet de sanctionner les dissidents, en privatisant la répression politique en quelque sorte. Child free : (sans enfant par choix) anglicisme désignant les occidentaux qui affirment ne pas vouloir avoir de descendance au prétexte de « sauver la planète » ; à noter que ces lointains descendants des cathares, qui bénéficient du soutien des médias, n’encouragent nullement les Africains à ne pas faire d’enfants, mais seulement les Européens blancs. Cohésion sociale : transferts financiers au bénéfice principalement des banlieues de l’immigration et payés par les Français de souche. Commémoration : propagande gouvernementale larmoyante destinée, en célébrant la mémoire des victimes, à faire oublier son incurie, notamment en matière sécuritaire. Consultation citoyenne : enfumage gouvernemental habituellement destiné à faire passer des conclusions arrêtées d’avance ; on emploie aussi le mot convention dans le même sens. Coup de folie : litote pour essayer de relativiser un attentat islamiste, ce qui renvoie aussi à la mise en avant systématique d’un prétendu « déséquilibre » de leurs auteurs. Débat (grand) : monologue présidentiel sous l’œil attendri des médias mainstream. Délire mystique et suicidaire : expression utilisée pour éviter de reconnaître l’attentat islamiste commis par Mickael Harpon à la préfecture de police de Paris. Djihadiste Français : oxymore puisque les djihadistes expriment leur haine de l’Occident, des chrétiens en général et des Français en particulier. Différend familial : explication parfois avancée pour dénier le caractère islamiste d’un acte violent. Enrichissement personnel : expression alambiquée désignant un vol effectué par une personne exerçant des responsabilités politiques (et en général proche de la majorité au pouvoir). Être non-binaire : Européen qui se prétend ni homme ni femme, en général devant les caméras, et qu’il faudrait néanmoins prendre au sérieux. Eye rape : (viol oculaire) anglicisme féministe venu des Etats-Unis, consistant à faire croire que regarder avec plus ou moins d’insistance une femme serait assimilable à un viol. Fachos : catholiques célébrant la crèche de Noël pour les groupuscules d’extrême-gauche prétendument « antifas » ; pour les féministes hystériques, une facho est une femme qui évoque les violences faites aux femmes par les immigrants. Feux de voitures : incendies criminels de véhicules dans toute la France, que l’on s’efforce de banaliser et de censurer dans les médias, puisque les « autorités » se montrent incapables d’y mettre fin (d’après Europe 1 il y en aurait eu 1457 en France pour la nuit de la Saint Sylvestre 2019). Filtre : dans l’univers médiatique, expression synonyme de censure ; on dit aussi Format approprié dans le même sens ; voir aussi maîtrise éditoriale. France populaire : «Des gens qui boivent de la bière et mangent avec les doigts», selon l’aimable expression de Gérald Darmanin ministre de l’action et des comptes publics interviewé dans Paris Match du 19 décembre 2019. Galère : expression utilisée systématiquement dans les médias pour décrire les difficultés de transport nées des grèves nationales contre la réforme des retraites initiée par le gouvernement, et destinée à tenter de dresser les usagers contre ses opposants. Mais sans succès car les usagers préfèrent supporter quelques désagréments plutôt que de devoir subir plus tard une diminution de leurs droits à retraite ! Imbéciles : euphémisme désignant aussi les casseurs d’extrême gauche, car alliés du pouvoir, pour le ministre de l’Intérieur Christophe Castaner. Incendies (de forêts) : les médias mainstream distinguent deux types d’incendies de forêts : les « bons », sortes de calamités qui résulteraient ou démontreraient les aléas climatiques, comme en Australie ou en Afrique, et les « mauvais » , qui résulteraient de l’action ou de l’inaction des méchants gouvernements populistes, comme au Brésil. Interpellations : terme systématiquement associé dans les médias mainstream – notamment télévisuels – aux manifestations hostiles au gouvernement, pour suggérer leur caractère délictueux. Certains policiers ont accusé la préfecture de police de faire entrer dans cette catégorie, toutes les interpellations effectuées sur la voie publique même lorsqu’elles n’avaient aucun rapport avec les manifestations, pour en grossir le chiffre. Islamophobe : personne qui refuse de se soumettre à l’Islam en Europe. Journaliste : dans les médias mainstream, militant politique et censeur, doté d’une carte de presse. Maîtrise éditoriale : dispositions prises pour censurer les propos politiquement incorrects à l’antenne, conformément aux souhaits du CSA ; voir aussi filtre. Nasser : mesure de répression consistant pour les « forces de l’ordre » à bloquer des manifestants dans un espace étroit, pour les empêcher de défiler, pour scinder un cortège ou pour provoquer une augmentation de la tension avec les manifestants. Négrophobie : concept victimaire inventé par les associations communautaristes noires, afin de culpabiliser les européens blancs une nouvelle fois. Neutraliser (un assaillant) : euphémisme pour dire que la police a tué un islamiste. Oubli (simple) : fraude caractérisée, mais seulement quand on est ministre ou assimilé ,et proche du pouvoir ; voir aussi vol. Parcours meurtrier : acte terroriste islamiste selon Christophe Castaner (à propos de l’auteur de l’attentat contre la préfecture de police de paris). Père : « Ça peut être une femme évidemment. Ça peut être une altérité qui est trouvée ailleurs dans la famille, des oncles, une grand-mère » selon la ministre de la Santé AgnesBuzyn Sur la chaîne LCP le 24 septembre 2019. Prise d’otage : exercice du droit de grève selon le gouvernement et les élus LREM ; voir aussi terrorisme. Religion de paix et de tolérance : l’Islam pour Laurent Nunez, secrétaire d’état auprès du ministre de l’Intérieur ( « L’islam est une religion de paix et de tolérance. Nous n’avons pas de souci particulier avec cette religion» le 24 octobre 2019). Repas équilibré : repas végétarien imposé une fois par semaine aux enfants dans les cantines scolaires publiques ; pourtant on ne voit pas bien en quoi un repas sans viande serait plus « équilibré ». Souffrance animale : nouveau prétexte à la volonté de déconstruire l’identité européenne en s’attaquant par exemple aux zoos, aux boucheries, à la consommation de viande ou de foie gras, aux vêtements en fourrure ou à la tauromachie. Car curieusement, ceux qui prétendent lutter contre la souffrance animale n’évoquent jamais les conditions d’abattage hallal ou le sort des animaux dans les pays du tiers-monde par exemple. Il en va d’ailleurs de même pour les activistes végans. Techno-blanc : homme blanc compétent qu’il faudrait écarter pour cette raison, à l’évidence raciste, selon la porte-parole du gouvernement Sibeth Ndiaye , le 20 décembre 2019, d’origine sénégalaise et naturalisée française en 2016 ; voir aussi blanc. Terrorisme : Les grévistes qui bloquent des dépôts de carburant et sont à l’origine de coupures d’électricité seraient coupables de «faits de terrorisme», selon le député LREM Jean-Pierre Pont (le Figaro du 7 janvier 2020). Trouple : ménage à trois dont le Système voudrait reconnaître la légitimité. Trump : grand satan pour les médias .Mais curieusement, si les médias français sont globalement anti-Trump, parce qu’il est perçu comme populiste, ils adhèrent comme un seul homme aux choix stratégiques des Etats-Unis, notamment dans la diabolisation de leurs adversaires : la Russie, la Chine, la Syrie et l’Iran. Ce qui explique aussi qu’ils relayent toujours sans aucune retenue les bobards de guerre occidentaux. Universel : «Universel, cela ne veut pas dire le même pour tout le monde, mais cela veut dire qu’on sort d’une société de statuts» selon Emmanuel Macron à Pau le 14 janvier 2020. Vieillesse : « La vieillesse est une construction sociale « homogénéisante » qu’il importe de déconstruire pour que chacun puisse y trouver une place à sa mesure » selon le rapport remis au Premier ministre le 16 décembre 2019 par le député Audrey Dufeu Schubert. Violences de policiers : euphémisme pour désigner les violences policières selon Eric Morvan, le directeur général de la police nationale (entretien à l’Opinion du 8 janvier 2020) ; alors que les violences policières sont en réalité des violences gouvernementales. POLEMIA "}