{"url": "https://lesmoutonsenrages.fr/2019/07/02/vos-infos-news-et-autres-du-2-juillet-2019/", "title": "Vos infos, news ( et autres ) du 2 juillet 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde POLITIQUE/SOCIÉTÉ Échec du sommet de l’UE. Macron se fâche avant de regagner Paris. En cause l’impossibilité pour les chefs d’états de désigner un candidat pour la présidence de la commission européenne. Jean-Michel Blanquer dévoile son plan pour les internats de demain, objectif accueillir 13.000 élèves en 2022. Nantes: Six fusillades pendant le week-end, pas de blessés. Loire : les pompiers ne veulent pas remplir leur piscine, ils les caillassent. Appelés pour un incendie de voiture fictif par des ados, le véhicule déplacé pour rien, aurait pu manquer en cas d’urgence Gironde : Les pompiers appelés… pour donner à boire à 2 500 pigeons. Les pompiers de la Gironde sont intervenus pour voler au secours de… 2 500 pigeons, qui avaient bu l’intégralité des réserves d’eau de leur camion de transport. Exercice de guerre civile à Val-de-Reuil-Louviers : le silence politico-médiatique. Attaque en règle dans la nuit du jeudi 27 au vendredi 28 juin du commissariat de police de Val-de-Reuil-Louviers dans l’Eure. Une trentaine d’individus cagoulés armés de gourdins ont en effet longuement tenté d’y pénétrer aux cris de Allah Akbar ou vociférant notamment « Bande d’enculés de Français, on va vous cramer ! ». Une grosse bagarre à la piscine conduit à l’évacuation de presque 600 personnes. Une bagarre entre jeunes a éclaté à la piscine de Châtellerault, en Nouvelle-Aquitaine, le 29 juin vers 17h, obligeant la direction à procéder à l’évacuation de tous les usagers par les forces de l’ordre, alors que le centre aquatique affichait complet en pleine période de canicule. ÉCONOMIE L’Opep va prolonger sa baisse de production, poussée par le duo Moscou-Ryad. Tous d’accord pour soutenir les cours. Restructuration du groupe Conforama, 1900 suppressions de postes et fermeture de 32 magasins à l’horizon 2020, selon les syndicats CGT et FO du groupe. Ingratitude ? Le président voudrait que les Français lui sachent gré des mesures, telles que les baisses d’impôts, qui améliorent leur vie Réchauffement climatique : 80 millions d’emplois menacés d’ici à 2030. Principalement en Asie du Sud et Afrique de l’Ouest CO2, Un rapport de France-Stratégie préconise un bonus/malus sur le CO2 et aussi, sur le poids et la grosseur des véhicules. Incitation à acheter des voitures plus petites. UE-Mercosur : Jadot dénonce la « duplicité indigne » du gouvernement. Le député européen écologiste a fustigé la position gouvernementale et le « pacte » conclu par Macron avec Bolsonaro, qui « veut massacrer l’Amazonie ». Le référendum d’ADP dans le tempo avec près de 500.000 soutiens récoltés. la route est longue pour recueillir les 4millions 700 milles signatures INTERNATIONAL Trêve dans la guerre commerciale Chine/USA, les négociations vers un accord ont déjà commencé, selon Trump Le budget des missions de paix de l’ONU subit une nouvelle baisse. Les pays membres de l’ONU sont parvenus à un accord de principe pour réduire de 65 millions de dollars le budget global de la douzaine d’opérations de paix de l’Organisation pour juillet 2019 à juin 2020. Nucléaire : l’Iran déroge à l’accord de 2015 et provoque la colère de Trump. Lundi, Téhéran a franchi la limite imposée à ses réserves d’uranium faiblement enrichi. L’Iran joue avec le feu selon Trump SANTÉ Exit les allégations « sans » sur certaines étiquettes des cosmétiques. Dès le 1er juillet, les allégations « sans phtalates, sans parabènes » interdites. Rouge ou blanche : la viande est mauvaise pour le cholestérol selon une étude dirigée par les chercheurs de l’hôpital d’Oakland (Californie) Sport : Une molécule dopante dans les épinards. les épinards auraient de très puissantes vertus dopantes, plus encore que certains anabolisants interdits par l’Agence Mondiale Anti-dopage PLANÈTE/ANIMAUX Un chien meurt enfermé dans une véranda en pleine canicule à Poitiers. Avec 40° à l’ombre, l’animal n’a pas pu être ranimé par les pompiers. La SPA va déposer plainte Du poisson artificiel bientôt dans l’assiette? Un tiers des océans du monde est surexploité, selon l’ONU. Il faudra trouver des alternatives comme du poisson artificiel ou d’origine végétale. **Inventer plutôt que préserver** COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose  » ANTHROPOLOGIE POLITIQUE : De l’ethnocide – Pierre Clastres, 1974 (PDF) » Produire ou Mourir ► c’est la devise de l’Occident ! Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}