{"url": "https://lesmoutonsenrages.fr/2019/06/28/vos-infos-liens-news-et-autres-du-28-juin-2019/", "title": "Vos infos, liens, news (et autres) du 28 juin 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde POLITIQUE/SOCIÉTÉ Une quinzaine d’élus LR ont dîné avec Marion Maréchal, l’ex-députée FN du Vaucluse. « Pouvoir débattre des importants sujets d’actualité qui arrivent était une démarche intéressante », raconte au « Figaro » l’un des convives, le député LR de l’Ain, Xavier Breton.  Parcoursup, Affelnet… Les plateformes Web de l’Education laissent des élèves au bord du chemin. La médiatrice de l’Education nationale et de l’Enseignement supérieur pointe, dans son rapport révélé ce jeudi, l’inégalité des familles face aux démarches administratives en ligne Jean-Luc Mélenchon jugé en correctionnelle, nouveau coup dur pour La France insoumise. Le député a été cité par le parquet pour actes d’intimidation contre l’autorité judiciaire, rébellion et provocation lors de la tentative de perquisition du siège du mouvement, le 16 octobre 2018. Le Haut conseil pour le climat réclame le retour de la taxe carbone. Le premier rapport rédigé par le Haut conseil pour le climat démontre que les objectifs ambitieux pour arriver à la neutralité carbone en 2050 ne sont pas suivis d’actions suffisantes. Il remet d’ailleurs sur la table la fameuse taxe carbone. Affaire Benalla : le directeur de cabinet de Macron, Patrick Strzoda, blanchi des soupçons de faux témoignage. Le directeur de cabinet d’Emmanuel Macron faisait l’objet d’une enquête préliminaire pour des soupçons de faux témoignage devant la commission d’enquête du Sénat. Marion Maréchal invitée à l’université d’été du Medef, «c’est très grave» pour Laurence Parisot. Son invitation « est une provocation dangereuse », a réagi la députée Olivia Grégoire Canicule: quatre départements en alerte «rouge». La Chaîne Météo a placé les Bouches-du-Rhône, le Gard, l’Hérault et le Vaucluse en alerte maximale vendredi, une première en France. Des températures pouvant atteindre 44 ou 45°C sont attendues, et des records de chaleur devraient être battus. ÉCONOMIE Boeing réquisitionne les parkings de ses employés pour garer ses stocks de 737 Max. Les hangars de l’usine de fabrication de Boeing à Seattle sont pleins, à tel point que les 737 Max cloués au sol depuis la mi-mars sont obligés d’empiéter sur d’autres lieux. L’Assurance maladie vise plus de deux milliards d’euros d’économies en 2020. Ce montant est inférieur aux économies imposées au secteur de la santé « Gilets jaunes » : « Les conséquences économiques les plus graves sont à venir », selon un rapport du Sénat. Alors que « la participation au mouvement s’estompe », un rapport évalue les conséquences économiques directes et à long terme du mouvement des « gilets jaunes ». Pour les sénateurs, « la responsabilité de l’Etat doit être engagée en raison de troubles qui découlent directement de la carence de ses services ». Ils estiment qu’il faut « contraindre l’Etat à prendre ses responsabilités », via notamment la création d’un fonds d’indemnisation des pertes d’exploitation qui serait « national » pour éviter les différences de traitement sur le territoire. Déficit public aggravé par les mesures « gilets jaunes » : la Cour des comptes y va « un peu fort », estime l’OFCE. Selon les magistrats, les mesures annoncées en faveur du pouvoir d’achat pourrait peser sur le budget de l’État. Restructuration de Ford en Europe : un total de 12 000 emplois supprimés. Le plan de restructuration européen du constructeur automobile américain se traduira in fine, d’ici fin 2020, par la suppression de 12.000 emplois et la fermeture de six usines, dont celle de Blanquefort en Gironde (850 salariés) Les sénateurs réclament un « plan marshall » pour rénover 25 000 ponts en mauvais état en France. « Au moins 25 000 ponts sont en mauvais état structurel et posent des problèmes de sécurité », s’alarment les sénateurs, qui réclament des moyens supplémentaires pour entretenir les ouvrages. INTERNATIONAL Alabama: une femme enceinte blessée par balle inculpée après la mort de son fœtus. La femme est soupçonnée d’avoir été à l’origine d’une dispute avec une autre jeune femme. Cette dernière lui a tiré une balle dans le ventre, tuant ainsi l’enfant à naître. Catalogne: En pleine canicule, un incendie hors de contrôle a affecté 6.500 hectares. A l’origine du feu se trouve une exploitation avicole, où une accumulation de fiente de poules a fermenté et débouché sur une combustion spontanée Le Sommet wallon des jeunes pour le climat annulé par manque de participants. Ce rendez-vous était l’occasion pour les élèves de 4e, 5e ou 6e secondaire de rencontrer une dizaine d’experts, dont Damien Ernst, professeur à l’université de Liège et spécialiste de l’énergie. PLANÈTE/ANIMAUX Canicule. Le ministre de l’Agriculture interdit le transport d’animaux pour « quelques jours ». Didier Guillaume a prononcé ce jeudi 27 juin l’interdiction de transporter des animaux, en raison de l’épisode de canicule en France. Six baleines noires retrouvées mortes au Canada en un mois. L’activité humaine est la principale cause de mortalité de cette espèce menacée, avaient indiqué les scientifiques à l’issue des autopsies réalisées sur les carcasses récupérées en 2017. Climat : Le poisson volant disparaît de la Caraïbe. En l’espace de 10 ans les prises du poisson volant ont diminué de 56% dans la Caraïbe. Selon les scientifiques, ce petit poisson avec des ailes, qui est le plat national de la Barbade, est victime du réchauffement climatique et de la prolifération des sargasses. COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose « Anthropologie politique : Échange & Pouvoir ; Philosophie de la chefferie indienne de Pierre Clastres, 1962 (PDF)«  Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}