{"url": "https://lesmoutonsenrages.fr/2019/03/19/greve-du-19-mars-la-carte-des-mobilisations/", "title": "Grève du 19 mars : la carte des mobilisations.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Les mobilisations prévues aujourd’hui 19 mars. Partagez ! Volti ****** Alors que la situation en France est marquée par l’expression diverse et multiple d’un mécontentement social grandissant, par l’aspiration à une véritable justice sociale et fiscale, par la dénonciation des reculs sur les libertés publiques comme individuelles, les organisations CGT, FO, Solidaires, UNEF, UNL appellent à une puissante journée d’action, de mobilisation et de grève le 19 mars. Retrouvez ici la carte des mobilisations ! Consulter la carte sur le site de la CGT Alors que les annonces faites par le président de la République ou son gouvernement n’ont pas répondu aux attentes, alors que des lois portant atteinte aux libertés syndicales et de manifester sont votées, que les prix des produits de consommation courante continuent à la hausse, que la suppression de l’ISF n’est pas remise en cause, que le chômage progresse… Le « grand débat national » ne peut ni se substituer, ni contourner, encore moins être opposé aux revendications sociales et syndicales. Dans un contexte où la précarité s’aggrave partout, la nécessité de gagner l’augmentation des salaires, des pensions et des minima sociaux, l’égalité femmes-hommes et un véritable droit à l’éducation et à la formation devient primordiale. Tout comme la nécessité de renforcer notre protection sociale et notre système solidaire de retraite par répartition. Enfin, la nécessité de répondre aux enjeux climatiques et environnementaux, tout en développant des emplois de qualité. C’est dans ce but que nos organisations appellent à l’élargissement et l’amplification de la mobilisation sociale. Nos organisations – CGT, FO, Solidaires, UNEF, UNL – s’engagent à poursuivre un travail commun donnant des perspectives à la mobilisation sociale. Pour une puissante journée d’action, de mobilisation et de grève le 19 mars ! "}