{"url": "https://lesmoutonsenrages.fr/2019/04/24/un-plan-a-100-milliards-de-dollars-par-an-pour-sauver-la-terre-par-sciencepost/", "title": "Un plan à 100 milliards de dollars par an pour sauver la Terre. Par SciencePost.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "C’est la Terre ou l’humanité qu’il faut sauver ? Nous en sommes à la sixième extinction et la Terre est toujours là. Par contre, pour les humains et la biodiversité, il y a du souci a se faire. L’ère industrielle a permis de mieux vivre ( pas pour tous ), mais à quel prix quand on voit le « progrès » exporté vers des pays, dont les populations ne sont pas éduquées à le gérer. Comment mettre en place « ce plan » ? Il faudra que tous les acteurs, multinationales, industries, gouvernements, etc.. soient partie prenante dans ce projet mondial et donc oublier le profit et le mercantilisme. On peut douter. Partagez ! Volti ****** par Brice Louvet, rédacteur scientifique pour SciencePost l y a eu cinq extinctions de masse dans l’histoire de la Terre. Mais nous sommes confrontés à la sixième, dont les principaux responsables sont les humains. Pour sauver la planète, une stratégie doit être mise en place. Un plan à 100 milliards de dollars par an ? Cette étude a impliqué du monde, notamment des leaders internationaux des mondes universitaire, sociétal, philanthropique et industriel. Parmi eux, des chercheurs de la National Geographic Society, de plusieurs grandes universités américaines, de Fondation Leonardo DiCaprio, de l’Académie chinoise des sciences, ou encore de Google et Microsoft. L’objectif : réparer les pots cassés par l’Homme depuis le début de l’ère industrielle. La proposition – A Global Deal for Nature – est audacieuse, mais semble nécessaire pour espérer inverser la tendance : préserver la diversité et l’abondance de la vie sur Terre, pour un coût de 100 milliards de dollars par an. « Ce n’est pas un prix énorme, assure Greg Asner, l’un des co-auteur de cette étude publiée dans Science Advances. Ce n’est pas un chiffre inespéré, mais nous devions nous rencontrer et nous mettre d’accord. Je sais que ces chiffres ne sont pas farfelus ». L’idée serait de mettre en place des accords sur le climat et la nature à l’échelle mondiale. L’accord de Paris sur le climat de 2015 était un premier pas, notent les chercheurs, mais un premier pas insuffisant. « Toutes les nations (ou presque) ont signé cet accord, relève Eric Dinerstein, de l’organisation non gouvernementale Resolve, basée à Washington. Mais l’accord de Paris n’est qu’un demi-accord qui ne sauvera pas à lui seul la diversité de la vie sur Terre. Le Global Deal for Nature, dit-il, est un plan scientifique, planifié dans le temps. Sans lui, les objectifs de l’accord de Paris sur le climat sont inaccessibles. L’atteinte des objectifs du Global Deal for Nature serait le plus beau cadeau que nous puissions offrir aux générations futures – une restauration de l’environnement, une voie menant à un Eden 2.0. Nous devons saisir cette voie prometteuse ». Pour ce plan, trois objectifs généraux ont été présentés. – Protégez la biodiversité en conservant au moins 30 % de la surface de la Terre d’ici 2030. – Atténuer le changement climatique en préservant les réserves de carbone naturelles de la Terre. – Réduire les principales menaces auxquelles doit actuellement faire face l’humanité. Par baisser ces menaces, les chercheurs entendent par exemple de mettre en œuvre des moyens de satisfaire la demande alimentaire mondiale à l’horizon 2050. De limiter – autre exemple – la pêche industrielle, la chasse et le braconnage. Et bien évidemment de réduire l’utilisation de plastiques ou de toxines écologiques. …/…. Lire l’article complet Source originale Phys.org via Sciencepost Voir aussi sur SciencePost : Le changement climatique a transformé certains Néandertaliens en cannibales Les voitures électriques ne permettraient pas de réduire les émissions de CO2 selon une étude ! Un robot pour trier les déchets à la place des humains ? États-Unis : les ordures des personnes riches génèrent une véritable économie parallèle ! Voici l’ancêtre de l’iPhone qui n’est jamais sorti ! Voici Bicar, la micro-voiture électrique bientôt produite en série ! "}