{"url": "https://lesmoutonsenrages.fr/2018/01/20/2017-deuxieme-annee-la-plus-chaude-depuis-1880-il-est-deja-trop-tard-video/", "title": "2017, deuxième année la plus chaude depuis 1880… Il est déjà trop tard… (vidéo)… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Encore une alerte au réchauffement climatique. S’il est avéré qu’il y a bien changement climatique avec des épisodes extrêmes, la raison n’est pas de notre seul fait. Il faut arrêter de nous culpabiliser à outrance. Oui nous sommes en partie responsables à cause de notre boulimie sur-consommatrice mais en ce cas, il faudrait que les dirigeants de tous les pays, conscients du danger, prennent des dispositions drastiques pour l’exemple: Arrêter de faire fabriquer des gadgets périssables qui font le tour du monde avec des porte-containers ultra polluants. Arrêter les vols de loisirs pour aller polluer à l’autre bout du monde. Arrêter de pomper du pétrole, et autre gaz de schiste. Arrêter les horreurs de l’extraction dans les mines, d’or, de diamants, de coltan ou des enfants meurent, etc… Arrêter leur bordel de guerres tout azimut, pour piller ce qu’il reste des ressources. Arrêter de saccager les océans, interdire le plastique, les pesticides, la sur-pèche etc.. Arrêter de faire des fermes géantes pour l’élevage intensif, une horreur qui met l’humain, au niveau des pires meurtriers de masses. Stopper la déforestation en interdisant l’importation d’essences rares et lointaines. Protéger notre eau, vitale au cas où ça ne serait pas entré dans les cerveaux drogués au fric et aux dividendes. Privilégier la production dans le pays, avec circuit court, ça créerait des emplois et ferait revivre notre paysannerie. La gabegie qui veut que nous soyons taxés pour notre boulimie consommatrice, ne tient qu’à l’incitation marketing, qui appâte les mains trouées, avides d’inutiles objets exotiques, aussi fragiles que coûteux en pollution. L’écologie est une vaste fumisterie si, on se contente de taxes qui ne résolvent rien et de belles paroles. L »écologie n’est pas un parti politique mais, une politique de vie qui nous concerne tous, disons stop aux « G » X/Y/Z multiples et variés qui n’apportent rien. Mais ce que l’on nous tait, c’est qu’il n’y a que le profit qui compte et les bénéfices des multinationales, chuuut! pour l’esclavage, les morts, la misère et la disparition de la vie à un rythme accéléré. Températures planétaires moyennes de 2013 à 2017 par rapport à la normale calculée de 1951 à 1980. Les régions en jaune, orange et rouges sont celles qui ont subi le réchauffement le plus important.NASA’s Scientific Visualization Studio – Licence : DR Les synthèses des données météorologiques à travers le monde viennent d’être finalisées : l’année 2017, dans le sillage de 2015 et 2016, est encore une année bien trop chaude, en deuxième position derrière 2016 qui avait battu tous les records. Une confirmation, si il en fallait encore, de la réalité du réchauffement climatique en cours, désormais incontrôlable. En se basant sur les trois principaux jeux de données internationaux, l’Organisation Météorologique Mondiale (OMM) a indiqué que la température moyenne à la surface du globe en 2017 dépassait de quelque 1,1 °C celle de l’époque préindustrielle. Info:Pour les températures de surface, il existe trois jeux de données qui font référence : NOAAGlobalTemp, de la NOAA, HadCRUT.4.6.0.0, du Centre Hadley du Service météorologique britannique et de la Section de recherche sur le climat de l’Université d’East Anglia, et GISTEMP, produit par le GISS de la NASA. Pour permettre l’estimation des anomalies de température à l’échelle du globe, ces jeux de données se fondent sur des mesures de la température de l’air à la surface des terres et de la température de l’eau à la surface des océans. L’OMM utilise aussi deux réanalyses: ERA-Interim, du CEPMMT, et JRA-55, du Service météorologique japonais. Malgré la grande différence de méthode, les estimations de la température moyenne mondiale produites par ces réanalyses présentent une bonne concordance avec les jeux de données classiques.  © NCDC: Global Surface Temperature Anomalies 2015, 2016 et 2017 sont donc les trois années les plus chaudes jamais enregistrées. 2016 reste l’année de tous les records avec une anomalie de + 1,2 °C, mais 2017 décroche le record de l’année sans El Niño la plus chaude jamais constatée, ce dernier phénomène étant connu pour pousser à la hausse la moyenne mondiale des températures. En deuxième position : 2015 et 2017 avec + 1,1 °C . Il n’est pas possible de départager ces deux années car la différence de température est inférieure au centième de degré, soit moins que la marge d’erreur statistique. En outre, « il est bien plus important d’examiner l’évolution à long terme de la température, qui accuse une tendance à la hausse, que d’opérer un classement entre les différentes années. Dix-sept des 18 années les plus chaudes appartiennent au XXIe siècle, et le rythme du réchauffement constaté ces trois dernières années est exceptionnel. Ce dernier a été particulièrement marqué dans l’Arctique, ce qui aura des répercussions durables et de grande ampleur sur le niveau de la mer et les régimes météorologiques dans d’autres régions du monde, » précise le Secrétaire général de l’OMM, Petteri Taalas. Si l’on se base sur la normale calculée pour les années 1981 à 2010, la température moyenne planétaire en 2017 est de + 0,46 °C. Info: Normale : définition. La normale est une période de référence de 30 ans utilisée par les Services météorologiques et hydrologiques nationaux pour déterminer la moyenne et la variabilité des principaux paramètres climatiques, par exemple la température, le vent et les précipitations, auxquels sont sensibles des secteurs comme la gestion de l’eau, l’énergie, l’agriculture et la santé. Les régions arctiques ont été particulièrement affectées par le réchauffement, au point que la surface des zones périglaciaires réduira considérablement d’ici 2050, devenant presque inexistante d’ici 2100… En Europe, le réchauffement climatique a été notable comme l’indique le Service Copernicus « Changement Climatique »  (C3S) qui assure une surveillance continue de la température en Europe : « Longyearbyen sur l’île Norvégienne de Spitsbergen, une des villes les plus au nord du monde, a connu à plusieurs reprises des températures moyennes mensuelles de plus de 6°C au dessus de la moyenne de référence de 1981–2010. La couverture de la glace de mer a aussi été en dessous des normales, particulièrement au cours des mois les plus froids au début et à la fin de l’année. Durant 2017, l’Europe du sud a subi les conséquences d’une sécheresse prolongée de la fin du printemps à l’automne. Les conditions de sécheresse ont conduit à des pénuries d’eau dans plusieurs régions de l’Europe, et ont favorisé la propagation des feux de forêt sur la péninsule Ibérique. » Changement climatique : il est déjà trop tard Le réchauffement climatique en cours est causé par le rejet massif de gaz à effet de serre, qui proviennent de nos activités, dans l’atmosphère. C’est principalement la combustion des énergies fossiles qui explique les concentrations actuelles en gaz à effet de serre, inégalées depuis plusieurs millions d’années, mais aussi, les conséquences de l’élevage qui a atteint des proportions insoutenables et qui implique directement notre consommation de viande. Le changement climatique est maintenant clairement amorcé : les glaciers de montagne et la banquise fondent de manière quasi généralisée, le niveau de la mer augmente ( + 60 mm depuis l’an 2000), les océans sont de plus en plus acides et les catastrophes climatiques semblent de plus en plus violentes… « Les températures ne représentent qu’un aspect des choses« , a fait observer M. Taalas, « la chaleur de 2017 s’est accompagnée de conditions météorologiques extrêmes un peu partout dans le monde. C’est l’année la plus coûteuse qu’aient connue les États-Unis d’Amérique en termes de catastrophes météorologiques et climatiques, tandis que dans d’autres pays, les cyclones tropicaux, les sécheresses et les inondations ont entraîné un ralentissement voire une régression économique. » Ne soyons pas candides et aveuglés par les gesticulations sans portée de nos décideurs, il est maintenant bien trop tard et aucun accord ne pourra maintenant « sauver le climat », celui que nos civilisations ont connu pendant plusieurs milliers d’années et qui a contribué à leur développement et leur prospérité.\nDésormais, l’humanité entre dans une nouvelle période de son histoire où l’adaptation et la conciliation seront décisifs pour notre avenir. Auteur Christophe Magdelaine / notre-planete.info CC BY-NC-SA (Attribution – Pas d’Utilisation Commerciale – Partage dans les Mêmes Conditions)       "}