{"url": "https://lesmoutonsenrages.fr/2018/08/08/trois-banques-francaises-accusees-de-speculer-sur-la-faim-dans-le-monde/", "title": "Trois banques françaises accusées de spéculer sur la faim dans le monde…. ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Ce n’est pas une nouveauté (voir les archives ICI, ICI, ICI etc.. ). On connaît le pouvoir de nuisance des banques, qui ne pensent qu’à faire de l’argent avec tout ce qui a de la valeur et, comme tout le monde à besoin de se nourrir, quoi de mieux que de spéculer sur les matières premières indispensables pour engraisser les actionnaires ?.. Partagez ! Volti ***********  Deux ans après un premier rapport pointant du doigt quatre banques françaises qui spéculaient sur la faim dans le monde, l’ONG dresse un nouveau bilan. Le Crédit Agricole s’est retiré de ce genre de fonds mais BNP Paribas, BPCE et la Société générale, non. L’ONG Oxfam France vient de publier la seconde édition de son rapport lancé en 2013 sur les établissements bancaires français qui spéculent sur la faim dans le monde à travers des fonds de placement spécialisés dans le secteur des matières premières agricoles. Parmi les quatre établissements financiers pointés du doigt en 2013, le Crédit Agricole «semble bien avoir respecté ses engagements et cessé toute activité spéculative sur les marchés agricoles, mais refuse toujours de prendre des engagements fermes dans la durée», note Oxfam dans son dernier rapport sur ce sujet. En revanche, «trois groupes bancaires français proposent toujours à leurs clients des outils permettant de spéculer sur les prix des matières premières agricoles: BNP Paribas, Société Générale et BPCE via Natixis, toujours selon Oxfam. Le montant total des fonds gérés par celles-ci s’élève aujourd’hui à au moins 3,561 milliards d’euros», contre 2,58 milliards en 2013. Un montant en augmentation de 38% en 2 ans malgré le retrait du Crédit Agricole. En France, la Société Générale «est aujourd’hui la banque française qui spécule le plus sur la faim» et ce malgré «un important effort de transparence», a indiqué Clara Jamart, d’Oxam France ce lundi matin sur France Info. L’établissement gère selon elle un montant total de fonds actifs dans ce domaine estimé à 1,359 milliard d’euros. Spéculation galopante Pour sa part, BNP Paribas totaliserait 11 fonds pour un montant de 1,318 milliard d’euros, et «n’a tout simplement pas respecté ses engagements». Enfin le groupe BPCE, via sa filiale Natixis, aurait un unique fonds de 884 millions d’euros. Oxfam dénonce le fait que ces «activités toxiques mettent en péril le droit à l’alimentation de centaines de millions de personnes» et que «la spéculation galopante aggrave la volatilité des prix alimentaires» rappelant qu’une personne sur neuf dans le monde ne mange pas à sa faim. Un rapport qui n’est pas du goût des spécialistes des matières premières agricoles. «L’argument il n’y a que 3% des denrées agricoles qui correspondent effectivement à des livraisons physiques, les 97% restants étant liées à des opérations de couverture et d’arbitrage sur les marchés à terme, ne tient pas la route. L’agriculteur ne va pas à aller livrer son blé à la bourse, s’insurge Michel Portier, gérant du cabinet Agritel, spécialisé dans la gestion du risque des prix des matières premières agricoles. La volatilité est du au fait que l’on a des produits météo sensibles, il faudrait réduire les accidents climatiques et éventuel géopolitiques. Il n’y aurait plus de spéculation». En complément : "}