{"url": "https://lesmoutonsenrages.fr/2016/08/02/jim-rickards-le-lien-entre-la-mondialisation-des-gouvernements-la-societe-sans-cash-et-les-taux-dinteret-negatifs/", "title": "Jim Rickards: le lien entre la mondialisation des gouvernements, la société sans cash et les taux d’intérêt négatifs ", "author": "Benji Modifier l'article ", "date": "2016", "content": "De nombreux citoyens américains “ordinaires” croient à une théorie du complot impliquant les élites. Leur pouvoir est si fort et si concentré entre un petit nombre de mains qu’il devrait forcément y avoir un complot. Ce n’est pas le cas. Croyez-moi : plus vous êtes proche du véritable pouvoir, plus vous vous rendez compte à quel point les riches et les puissants sont éloignés de la réalité. Ils détiennent le pouvoir et l’argent et, pourtant, ils sont souvent aussi surpris par les événements que vous et moi, et peut-être même plus, d’ailleurs. En fait, lorsque d’importants changements interviennent, nos élites sont souvent les dernières à le savoir. La raison de cet aveuglement n’est pas difficile à identifier. La plupart du temps, les élites ne s’entretiennent qu’avec d’autres élites. Elles sont trop importantes (à leurs propres yeux) pour s’entretenir avec des Américains ordinaires. Par conséquent, elles sont prisonnières de la bulle politique. Une fois qu’une croyance commune se forme, ces élites se la répètent continuellement entre elles, sans jamais entendre un avis contraire. Les élites détiennent peut-être bien le pouvoir et l’argent, mais elles sont pénalisées par un manque de diversité cognitive. Je l’ai vu de mes propres yeux. Comprendre ce que souhaitent des élites Le fait de connaître les stratégies politiques ou financières que privilégie (ou rejette) l’élite du pouvoir est quelque chose d’inestimable lorsque l’on tente d’identifier des opportunités d’investissement. Tenter d’investir à l’inverse de l’élite du pouvoir, c’est comme se tenir au milieu des voies alors qu’un train arrive : vous vous faites écraser.  Un véritable train vous réduirait en bouillie. Du point de vue métaphorique, le train de l’élite du pouvoir vous handicape avec des taxes, des réglementations, des enquêtes, de la publicité négative – voire la mort si vous vivez en Russie, en Chine ou dans d’autres pays où les lois sont précaires ou inexistantes. De la même façon, investir en étant “synchro” avec l’élite du pouvoir, c’est un peu comme avoir le vent en poupe. Vous êtes privilégié en termes d’allègements fiscaux, de subventions de recherche… vous bénéficiez de traités et de tarifs douaniers favorables et vous avez l’assurance d’être au-dessus des lois. Le plan que l’élite du pouvoir vous réserve, à vous et au monde entier L’ordre du jour de l’élite mondiale au pouvoir s’intéresse à la monnaie mondiale, aux taxes mondiales, à un gouvernement mondial, à une société “sans cash“, aux taux d’intérêt négatifs et à l’inflation via la monétisation de la dette. Ces thèmes s’expliquent comme suit. Le principal objectif à long terme de l’élite du pouvoir, c’est une monnaie mondiale. Elle prendra la forme des droits de tirage spéciaux (DTS) émis par le Fonds monétaire international. Cette monnaie ne sera pas accessible aux citoyens mais utilisée par les pays membres du FMI. Ce sera, de facto, la référence en matière de prix du pétrole et d’autres biens et services de base dans le cadre des échanges commerciaux internationaux.\nPar ce biais, de hauts fonctionnaires non élus contrôleront l’inflation et effaceront la valeur réelle des dettes afin d’alléger le poids des dettes souveraines. Contrôler la monnaie, cela signifie contrôler la société et l’Etat Providence. Ensuite, le plan prévoie une fiscalité mondiale. Afin que les élites continuent de s’enrichir et poursuivent les programmes grâce auxquels elles perpétuent leur pourvoir, il leur faut des recettes permanentes. La principale voie permettant de le réaliser, c’est celle du changement climatique. C’est ce qui explique pourquoi le FMI, la Banque mondiale, la BRI et d’autres organismes “financiers” évoquent continuellement le changement climatique. Pour imposer des solutions mondiales (telles qu’une fiscalité), il vous faut des problèmes à l’échelle mondiale (tels que le changement climatique). Le changement climatique n’ayant pas de frontières, il constitue le véhicule parfait en vue d’imposer des solutions également dépourvues de frontières. La gestion de cette monnaie et de cette fiscalité mondiale sera assurée par un gouvernement mondial. Une grande partie de cette architecture est déjà en place. L’ONU est essentiellement un club au sein duquel se déroulent des débats – sauf en ce qui concerne les questions de changement climatique. La véritable gouvernance mondiale s’effectue via le FMI et les sommets entre présidents des pays du G20. Le G20 est, de facto, le “conseil d’administration” du gouvernement mondial. Quant au FMI, il est, de facto, la “banque centrale mondiale”. Le FMI assure également les fonctions de secrétariat, de staff et de bras armé du G20. Les questions de changement climatique sont gérées par la Convention-cadre des Nations Unies sur les changements climatiques (CCNUCC), négociée lors du Sommet de la Terre en juin 1992. Au fil du temps, le G20, le FMI et la CCNUCC convergeront vers un gouvernement mondial. La société sans cash L’élite du pouvoir met également en oeuvre la société sans cash. Celle-ci est nécessaire afin d’imposer une taxe dissimulée sous forme de taux d’intérêt négatifs. (Il existe deux types de fiscalité dissimulée : l’inflation et les taux d’intérêt négatifs.) L’inflation est la méthode privilégiée, mais en période déflationniste, les taux d’intérêt sont utiles. Les espèces (le cash) constituent un moyen d’éviter les taux d’intérêt négatifs puisque vous pouvez avoir votre argent chez vous, sous votre oreiller, et la banque ne peut pas le ponctionner… … A l’abattoir, on rassemble les vaches dans des enclos avant l’abattage. De la même façon, l’élite du pouvoir va parquer les épargnants dans des comptes bancaires numériques avant de leur faire les poches. Les espèces sont l’alternative “plein air” à l’enclos de l’abattoir. Voilà pourquoi il faut les éliminer. (L’autre alternative “plein air”, c’est l’or.) L’élite du pouvoir va confisquer l’argent via les taux d’intérêt négatifs. C’est ce qui parachève la société sans cash décrite ci-dessus. Les taux d’intérêt négatifs sont un avatar de l’inflation. L’inflation vous vole votre argent directement, en lui ôtant de la valeur. La déflation augmente la valeur de votre argent, alors il convient de voler ce dernier d’une autre façon. Les intérêts négatifs sont là pour ça. Et les taux d’intérêt négatifs dans tout cela ? Ces taux d’intérêt négatifs ne sont pas la méthode que l’élite du pouvoir privilégie afin de vous “voler” vos économies. L’élite préfère l’inflation mais, les banques centrales n’arrivent pas à l’obtenir. L’assouplissement quantitatif (QE), les taux d’intérêt à zéro (ZIRP, pour zero interest rate), les taux d’intérêt négatifs (NIRP, pour negative interest rates) et les guerres des devises ont échoué en tant que catalyseurs d’inflation, et ce depuis 2008. Egon Von Greyerz: l’heure de vérité approche et l’effondrement mondial sera effroyable ! La seule méthode qui garantisse de l’inflation, c’est la monétisation de la dette. C’est également ce que l’on appelle l’helicopter money ou le “QE du peuple”. Le terme le plus technique, c’est la “domination budgétaire”. (Les dépenses publiques dominent la politique de la banque centrale et la forcent à imprimer de l’argent.) Toutefois, les élites mondiales semblent avoir décidé de privilégier le terme “monétisation de la dette”. Le processus est simple. Lorsque les gens refusent d’emprunter ou de dépenser (comme c’est le cas aujourd’hui), le gouvernement se charge de le faire à leur place. Ces dépenses sont destinées à favoriser des copains de l’élite, tels qu’Elon Musk et Tesla, sa société. L’augmentation des dépenses signifie l’augmentation des déficits, que l’on couvre en émettant de nouvelles obligations d’Etat. Ces obligations sont achetées par les banques centrales avec de l’argent fraichement imprimé. Ensuite, les banques centrales empilent ces obligations dans leurs bilans jusqu’à la fin des temps. Le public n’a pas conscience de ce procédé. Avec un volume suffisant de dépenses forcées, l’inflation finit par surgir, bien que le processus puisse prendre plusieurs années. Les banques centrales ne peuvent résister à la monétisation de la dette. Pour plus d’informations et de conseils de ce genre, c’est ici et c’est gratuit Source: quotidienne-agora Jim Rickards Rédacteur en chef de Strategic Intelligence James G. Rickards est le rédacteur en chef d’Intelligence Stratégique, la toute nouvelle lettre d’information lancée par Agora Financial aux Etats-Unis. Avocat, économiste et banquier d’investissement avec 35 ans d’expérience sur les marchés financiers de Wall Street, Jim est également l’auteur de Currency Wars et de The Death of Money, deux ouvrages devenus best-sellers du New York Times. Enfin, Jim est également chef économiste pour le fonds d’investissement West Shore Group. Il est également rédacteur en Chef de Trades Confidentiels et Alerte Guerre des Devises. En savoir plus sur le service d’Intelligence Stratégique.   "}