{"url": "https://lesmoutonsenrages.fr/2019/04/23/ecologisme-par-patrick-aulnas-la-nouvelle-tentation-totalitaire-contrepoints/", "title": "Écologisme par Patrick Aulnas : la nouvelle tentation totalitaire. Contrepoints.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Peu de chance que cet article paraisse dans un média subventionné. Alors que les jeunes et moins jeunes prônent la désobéissance face au danger du « réchauffement climatique », d’autres y voient par le biais de l’idéologie écologiste, une menace pire que le marxisme. Qui tire profit de cet engouement pour la protection de la planète, alors que c’était le dernier de leurs soucis dans les années passées ? Proposé par Confucius. Partagez ! Volti ******* Auteur Patrick Aulnas pour ContrePoints La campagne pour les élections européennes du 26 mai 2017 en France a déjà commencé et elle offre l’occasion de faire le point sur l’état de la politique. Dans les périodes pré-électorales, les propositions sont en effet formalisées et vulgarisées par les partis de manière à séduire les électeurs. Il s’agit toujours de recueillir des voix pour obtenir des postes en prétendant améliorer le sort du vulgum pecus. Les médias sont de la partie et organisent des spectacles qualifiés débats où s’affrontent verbalement les candidats. Ceux-ci ont seulement pour mission de s’affirmer en tant que personnalité politique et médiatique. Personne n’apprendra donc rien sur le fond car il s’agit pour les intervenants d’être de bons comédiens possédant leur rôle. Au vu des premières escarmouches, le pessimisme s’impose. Les politiciens ou apprentis politiciens veulent tous accroître leur pouvoir dans le futur. De l’extrême-gauche à l’extrême-droite, tout le spectre politique n’envisage qu’un avenir : légiférer, réglementer, fiscaliser. Les objectifs ne sont pas exactement les mêmes, mais les moyens sont ceux… de la politique, c’est-à-dire l’accroissement sans fin de la puissance du pouvoir. On s’en doutait légèrement bien sûr, mais le test grandeur nature, répété à chaque élection, fait toujours naître la stupéfaction, sinon la sidération. Lire l’article complet Source Contrepoints Voir aussi : Climat : 22 vérités qui dérangent… Réflexions hétérodoxes sur le réchauffement climatique À propos: Patrick Aulnas\nrivagedeboheme.fr\nDiplômé d’études supérieures de droit public, ancien professeur agrégé d’économie-gestion, Patrick Aulnas est aujourd’hui blogueur et essayiste. "}