{"url": "https://lesmoutonsenrages.fr/2016/08/10/une-etude-americaine-met-en-garde-contre-la-chute-de-lempire-occidental/", "title": "Une étude américaine met en garde contre la chute de l’Empire occidental ", "author": "Benji Modifier l'article ", "date": "2016", "content": "Les mayas se seraient-ils trompés? Nous avons une très grande chance, nous avons survécu à 2012 (mais en aviez-vous douté?), pourtant, un effondrement de notre société est annoncé dans les 15 ans à venir, et pas par une prophétie issue d’on ne sait où, mais par une équipe de chercheurs qui s’est basé sur l’histoire de l’humanité, puisque l’histoire serait cyclique et se répéterait indéfiniment. Cela passera-t-il par un effondrement financier comme le prédisent Marc Faber ou Jeffrey Gundlach (pour ne citer qu’eux)? Probablement, mais cela ne se limitera pas à cela, car tout ne se base pas uniquement sur la finance… Deux scénarios principaux sont surtout évoqués, et pas des moindres: la réduction par la famine des populations pauvres, et la surconsommation des ressources qui entraînerait un déclin des populations pauvres suivi par celui des populations riches. Faites votre choix…Le premier scénario me rappelant tragiquement ce qu’il se passe actuellement en Grèce ou au Vénézuela… Selon une étude américaine, la question n’a rien de théorique: notre civilisation serait condamnée à un effondrement total. Cette mise en garde ne vient pas d’un Nostradamus des temps modernes, mais d’un groupe de scientifiques qui ont utilisé un mode de recherche original: les enseignements de l’Histoire. Le site du Guardian rapporte que des sociologues et des naturalistes ont développé un nouveau modèle montrant comment « une tempête parfaite » pourrait détruire la civilisation actuelle. Cette nouvelle étude dont nous avions erronément annoncé le financement par la Nasa sur base des informations du Guardian, met en lumière la manière dont l’exploitation des ressources et l’inégale distribution des richesses mènera  » dans quelques décennies  » à un effondrement de notre système économique. Toutes les civilisations finissent par disparaître  L’étude réunit des données historiques montrant que la disparition des civilisations est un phénomène récurrent. Les empires romain et mésopotamien en sont deux exemples « récents« . Pour arriver à ce constat, l’étude repose sur un nouveau modèle de disciplines croisées, baptisé Handy (Human And Nature DYnamical). L’étude est conduite par le mathématicien Safa Motesharri de la National Science Foundation des Etats–Unis. Preuve de sa crédibilité, l’étude basée sur ce modèle Handy aurait été publiée par le très sérieux Elsevier journal Ecological Economics. Des facteurs convergents qui conditionnent le désastre Le fait que toute civilisation est appelée à disparaître un jour pose question sur la « durabilité «  de la civilisation moderne. En étudiant la dynamique « nature-humanité » des civilisations englouties, le projet scientifique se penche sur les facteurs communs qui pourraient expliquer ces effondrements. Et ces critères déterminant au cours de l’histoire sont principalement la population, le climat, l’eau, l’agriculture et l’énergie. Ces facteurs mèneraient au désastre lorsqu’ils convergent pour générer deux fonctions sociales essentielles: « La rareté des ressources provoquée par la pression exercée sur l’écologie et la stratification économique entre riches et pauvres ont toujours joué un rôle central dans le processus d’effondrement. Du moins au cours des cinq mille dernières années« . En général, relève l’étude, la stratification sociale riche/pauvre mène à la surconsommation des uns, les autres étant condamnés à survivre. Et l’apport des technologies n’y changerait rien, au contraire: « Les changements technologiques augmentent l’efficacité des ressources, mais aussi la surconsommation » Les augmentations de productivité dans l’agriculture et l’industrie au cours des deux derniers siècles ont débouché, dit l’étude, sur une augmentation de production des ressources sans profiter à l’ensemble de la population. Deux scénarios catastrophe Safa Motesharri et ses collègues estiment que le premier scénario possible pour notre civilisation est la réduction, par la famine, des populations pauvres. Dans ce cas, la destruction de notre monde ne serait donc pas due à des raisons climatiques, mais à la disparition des travailleurs. Le second scénario catastrophe repose sur la surconsommation des ressources qui entraînerait un déclin des populations pauvres, suivie par celui, décalé dans le temps, des populations riches. Comme les Romains et la Mayas Dans ces deux scénarios peu enthousiasmants, les élites sont protégées dans un premier temps contre les conséquences de l’effondrement de l’environnement. C’est précisément cette inconscience des élites qui aurait entraîné la disparition des empires romain et Maya. La conclusion des scientifiques est qu’il existe deux façons d’éviter le crash: d’abord réduire les inégalités économiques pour assurer une distribution plus juste des ressources. Et réduire dans le même temps la consommation par la diminution de l’usage des ressources non renouvelables et par la réduction de la croissance de la population. Le modèle Handy financé par la Nasa se veut une mise en garde et une alarme à destination des gouvernements, des entreprises et des consommateurs pour qu’ils réalisent que le « business as usual » n’est pas tenable et que des mesures urgentes doivent être prises. Et cette enquête n’est pas unique. D’autres ont également mis en avant les risques que représente la convergence temporelle des crises en matière d’alimentation, d’eau et d’énergie. Et ces études évoquent un danger à court terme: d’ici moins de 15 ans. Source: Rtbf.be La question reste donc simple: l’histoire va-t-elle réellement se répéter? Ou les prévisions sont-elles erronées? "}