{"url": "https://lesmoutonsenrages.fr/2019/01/26/toulouse-laeroport-privatise-revendu-par-les-chinois-ledito-de-charles-sannat/", "title": "« Toulouse : l’aéroport privatisé revendu par les Chinois !! » L’édito de Charles SANNAT.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Les chinois revendent avec une plus-value. Mauvaise nouvelle pour les contribuables. Partagez ! Volti. ****** Charles Sannat pour Insolentiae En avril 2015, l’aéroport de Toulouse est privatisé et revendu en grande partie à un consortium chinois sorti un peu de nulle part. À l’époque, nous sommes en 2014, c’est le ministre de l’Économie qui intervient sur ce sujet directement, un ministre de l’Économie qui n’est autre… qu’Emmanuel Macron, devenu entre-temps président de la République. Or, à peine 3 ans après^, les Chinois qui avaient acheté l’aéroport cherchent à le revendre presque 200 millions d’euros plus cher que ce qu’ils l’ont payé, tout en ayant soigneusement pompé, semble-t-il, la trésorerie de la structure distribuée sous forme de plantureux dividendes. Une bonne affaire donc, mais pas pour le « con-tribuable ». On fait taire les débats avec le chantage à l’emploi !  Comme vous pouvez le voir dans cette intervention, évidemment, si nous voulons vendre des Airbus à la Chine et faire travailler les « Françaises zet les Français, toutes zet tous », il faut bien vendre nos bijoux de famille à vil prix, c’est le prix à payer pour vendre nos avions… Sauf que c’est un marché de dupes, et que les Chinois achèteront, dans les années qui viennent, de moins en moins d’Airbus pour la simple et bonne raison qu’ils vont être en mesure de produire leur propre appareil en grande série d’ici quelques années. La Chine n’a pas vocation, et c’est une évidence, à continuer à nous acheter des avions alors qu’elle est le plus gros marché pour l’aérien !!! Comprendre rapidement ce dossier et les doutes de la Cour des comptes !! Avril 2015, l’État vend 49,99 % du capital de la société de gestion de l’aéroport de Toulouse à Casil Europe, holding française créée par le groupe d’État chinois associé à un fonds d’investissement de Hong Kong. Deux phases sont prévues pour cette privatisation. D’abord une vente de 49,9 % des parts, puis 10,01 % supplémentaires deux ans plus tard. Ces 60 % appartiennent à l’État. Le reste, soit 40 % des parts, est détenu par la région, le département, la métropole de Toulouse et la CCI, qui tempêtent fortement devant la gouvernance douteuse des Chinois qui pillent la trésorerie de la société de gestion de l’aéroport de Toulouse. Ils font donc pression sur l’État pour qu’il ne vende pas les 10 % restant et qui empêchent du coup la CASIL d’avoir la majorité absolue. Début 2018, l’État officialise son refus, du coup, les Chinois prennent la décision de mettre en vente les parts qu’ils détiennent de l’aéroport en confiant un mandat de vente à la banque d’affaires Lazard. On reste entre amis et beau linge. Comme quoi, on pouvait prendre les raccourcis et ne pas vendre nos aéroports à des Chinois qui ne nous ont pas plus acheté d’avions, pillent nos technologies, copient, espionnent, produisent leurs propres appareils et vident la trésorerie des entreprises qui se portent bien à la vente… Une procédure de revente très rapide ! D’après le site L’Écho touristique, « la procédure est très courte. Les marques d’intérêt doivent être déposées pour le 6 février prochain. Parmi les intéressés, Vinci Airports, qui vient de débourser 3,2 milliards d’euros pour mettre la main sur 50 % de l’aéroport de Gatwick, la Banque populaire occitane et la Caisse d’Épargne Midi-Pyrénées adossées aux fonds de Natixis, le fonds français Ardian associé au groupe de BTP espagnol Ferrovial, Eiffage ou encore l’Australien Macquarie » ! Cela est une procédure très rapide, car il n’y a que quelques jours laissés aux acquéreurs potentiels pour racheter les parts, ce qui, dans ce genre d’affaires, est très rare, car en quelques jours, vous n’avez pas du tout le temps ni les moyens matériels par exemple de….vérifier les comptes !! Et de préciser que… « à la revente Casil se serait fixé un objectif de prix de 500 M€ alors qu’il avait acheté les 49,9 % pour 308 M€ ». Comme quoi, si le profit est aussi important en aussi peu de temps c’est que la mise à prix avait été particulièrement mal réalisée. Pourtant, la Cour des comptes l’avait bien dit… Dans son rapport en novembre dernier, la Cour des comptes avait critiqué ce rachat et la situation de l’aéroport de Toulouse en disant : « un acquéreur dont le profil soulève des inquiétudes » quant à « son manque d’expérience en matière de gestion aéroportuaire », « son manque de transparence financière » et ses « liens avec la puissance publique chinoise ». Plus grave, le rapport soulignait la situation « ambiguë et instable d’une entreprise dont le capital est majoritairement public, mais dont le contrôle appartient à l’actionnaire privé par l’effet du pacte d’actionnaires qu’il a conclu avec l’État ». En clair, les Chinois ne détenaient que 49,9 % des parts, et étaient donc minoritaires, mais le contrôle des décisions leur appartenait pleinement, car un pacte d’actionnaires, c’est-à-dire un accord, avait été conclu entre l’État et la Casil, abandonnant tout pouvoir à cette dernière. Absurde évidemment, et totalement contraire aux intérêts nationaux et de ceux des… « con-tribuables » de notre pays. Les privatisations sont l’organisation « légale » du pillage de notre pays ! Il se passe la même chose dans tous les pays du monde. Les profits sont privatisés. Les pertes, socialisées. On vend aux copains, ce qui est très rentable, et on garde dans la sphère publique ce qui coûte cher et dont personne ne veut. La Russie a été pillée par les oligarques que Poutine s’est chargé de mettre en prison en nettoyant les écuries d’Augias de son prédécesseur Boris Eltsine. Les privatisations des autoroutes ont privé notre pays d’une manne récurrente, et chaque augmentation de tarif vient désormais augmenter les dividendes d’actionnaires privés. Ce patrimoine est un bien commun qui ne doit en aucun cas être bradé à vil prix. Pourtant, le gouvernement s’apprête à recommencer en vendant tout ce qui pourra l’être. À l’arrivée, comme la Grèce, nous aurons tout cédé, mais la dette aura continué à grimper, inexorablement. Miette à miette, petit à petit, nous démantelons notre pays. Quand nous aurons vendu notre dernier actif, nous nous rendrons compte qu’il ne nous reste plus que du… passif ! Rien ne semble plus en mesure d’arrêter le pillage de notre pays. Il est déjà trop tard, mais tout n’est pas perdu. Préparez-vous ! Charles SANNAT     "}