{"url": "https://lesmoutonsenrages.fr/2018/10/17/fairphone-open-le-premier-smartphone-degafamise/", "title": "Fairphone Open : le premier smartphone déGAFAMisé… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "On voit bien qu’il y a des »rebelles » qui n’acceptent pas de se mettre « à poil » devant les géants que sont les GAFAM. Ils œuvrent pour aider à s’affranchir. À noter : c’est une offre commerciale, qui propose de louer un smartphone. Donnez votre avis. Partagez ! Volti ******  Commown À l’heure de l’ultra-connexion, de l’exploitation de nos données personnelles et de la surconsommation énergétique du web, des solutions émergent. Commown présente les enjeux du web libre et la première offre commercialisée du Fairphone DéGAFAMisé. Face aux enjeux climatiques, le web et les outils numériques peuvent représenter un fabuleux avantage pour faire face aux crises et améliorer la résilience de la société. Entre autres, ils permettent d’horizontaliser la connaissance (Wikipédia, commentreparer.com, les MOOC…), et facilitent l’entraide (forums en tous genres, Couchsurfing, Blablacar…). De même, la mise en réseau des populations permet une co-construction et la diffusion rapide de nouveaux projets de société prônant la coopération et les alternatives (mouvements zero waste, les villes en transition, les colibris, Alternatiba…). Sans le web, les actions de lobbying citoyen seraient inaccessibles (HOP//halte à l’obsolescence programmée, i-Boycott, Avaaz…) tout comme la coordination des actions de désobéissance citoyenne (ANVCop21, ATTAC, les Amis de la Terre, Greenpeace…). Enfin, la mise en réseau pourrait théoriquement permettre une répartition plus sobre et plus juste des ressources en énergie au niveau local. Mais ce gain de résilience sera éphémère si nous ne contournons pas deux limites physiques majeures. À commencer par la surconsommation en ressources naturelles (terres rares, cuivre, or, pétrole…) pour les infrastructures et les terminaux (serveurs, data centers, smartphones, ordinateurs…). De même, la surconsommation énergétique induite par le stockage et le transfert de données ne pourra pas continuer à croître indéfiniment. Enfin, cette résilience restera trompeuse si nous ne nous affranchissons pas du monopole des GAFAM sur l’exploitation de nos données personnelles. La dictature intellectuelle qu’ils imposent dans le but de soutenir leur modèle économique basé sur la publicité et la surconsommation est en totale opposition avec la notion de sobriété qui devrait être diffusée largement.  Idéalement, il faudrait pouvoir travailler de front sur ces trois limitations pour tendre vers un web déGAFAMisé, sobre énergétiquement, et dont les infrastructures et terminaux seraient éco-conçus et durables. De nombreux acteurs travaillent sur une partie de ces axes, à commencer par Qwant, le célèbre moteur de recherche Français qui protège les données personnelles de ses utilisateurs. Sur un autre axe, Commown propose déjà une offre d’électronique plus responsable et plus durable par la location de Fairphone, seul smartphone conçu pour être facilement réparé. Bien sûr, l’une des solutions les plus drastiques à titre individuel serait de renoncer à la mobilité que nous offrent les smartphones et les ordinateurs portables, pour se contenter d’ordinateurs fixes, réparables, sous Linux, idéalement en usage mutualisé. Mais avant d’en arriver là, nous pouvons déjà choisir de déGAFAMiser nos smartphones  ! En partant sur le Fairphone, jusqu’où pouvons-nous aller dans cette approche associant éco-conception et recherche de liberté ? Aujourd’hui, les producteurs de composants électroniques fournissent souvent les pilotes logiciels sous licence propriétaire. Un travail de longue haleine sera nécessaire pour contourner cette première limitation à l’open hardware. Cependant, nous pouvons déjà nous concentrer sur les logiciels qui touchent directement les usagers et leurs données personnelles.  En ce qui concerne les systèmes d’exploitation, il existe des alternatives qui ne sont pas basées sur Android ou iOS. Les plus notables sont Sailfish OS, le futur Librem 5 et Ubuntu Touch. Mais ces alternatives n’ont pas le vaste catalogue d’applications d’Android et fonctionnent sur un nombre très limité d’appareils. Par ailleurs, bien que développée par Google, la base d’Android reste open source. C’est pourquoi des alternatives open source d’envergure se basent dessus, comme Lineage OS et le projet naissant /e/ (ex-eelo). Sur cette base Android, Google ajoute par défaut un ensemble de composants logiciels, d’applications et de services propriétaires. Les constructeurs font de même et insèrent souvent leur propre ensemble d’applis et services propriétaires. Pour avancer vers un smartphone déGAFAMisé, il faut donc éviter ces services propriétaires. Ceux-ci sont remplacés par des logiciels libres qui permettent une vision de long terme. En effet, les mises à jour de sécurité peuvent alors être prises en charge par la communauté, même si le constructeur les abandonne. Cela ouvre aussi la voie vers un smartphone respectueux de la vie privée, car les trackers de Google ou des constructeurs ne sont pas présents. Le seul souci, c’est qu’il est difficile de trouver de tels smartphones déGAFAMisés dans le commerce. C’est pourquoi Commown lance son offre Fairphone Open, un premier pas vers un smartphone déGAFAMisé grand public. Actuellement le Fairphone est commercialisé avec l’Android habituel, qui contient les services non-libres de Google. Mais il existe un système d’exploitation libre “Fairphone Open OS” développé et mis à jour régulièrement par Fairphone. Bien que gratuit, il n’est pas accessible au grand public en raison de la difficulté technique de l’installation. Commown prend en charge celle-ci pour fournir Fairphone Open OS préinstallé. Cette solution a été testée plusieurs mois par une dizaine de commowners. De plus, la coopérative sélectionne et configure un ensemble d’applis libres pour que l’usager puisse retrouver toutes les fonctionnalités habituelles d’un smartphone à sa livraison. L’offre ouverte en octobre reste une bêta test, qui sera améliorée avec les retours des utilisateurs. Bien sûr, cette offre est adossée aux services Commown qui incluent une assistance permanente, qui couvre aussi bien la panne et la casse que les questions logicielles liées à la déGAFAMisation. Ainsi, tout le monde peut avoir la fierté de contribuer à l’aventure du Fairphone Open ! Pour en savoir plus c’est par ici ! Marre de polluer avec vos smartphones ? Louez un Fairphone ! Explications. "}