{"url": "https://lesmoutonsenrages.fr/2019/02/12/planete-16-chiffres-chocs-quand-la-chaine-deraille/", "title": "Planète : 16 chiffres chocs – Quand la chaîne déraille… ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Une alerte de plus, qui devrait interroger sur les moyens mis en œuvre pour faire cesser le massacre. Partagez ! Volti ****** En une infographie, on vous présente 16 chiffres chocs sur le thème de l’environnement. Les 13 premiers nombres sont issus du livre de Julien Wosnitza,“Pourquoi tout va s’effondrer” (mai 2018) et les 3 derniers du site planetoscope.com. Dans son ouvrage, l’auteur présente également des solutions pour engager une transition, plus que nécessaire. 16 chiffres chocs qui prouvent que l’Homme est la plus grande menace pour la vie sur Terre Plancton menacé, chaîne alimentaire en danger ! Plusieurs problèmes majeurs causent la diminution de la quantité de plancton : La vie sur Terre dépend du bon fonctionnement de la chaîne alimentaire. Si ça déraille, plus rien ne fonctionne. Il suffit qu’une seule espèce disparaisse pour déstabiliser durablement un écosystème, or, quand on sait que 55% de la faune sauvage a disparu en 40 ans seulement, on peut se poser des questions sur notre survie dans un avenir proche. Le plancton étant à la base de l’alimentation de nombreuses espèces marines, elles-mêmes à la base de celle des espèces terrestres dont l’Homme, notre survie dépend de la santé du plancton. Le plancton et l’Amazonie sont les deux poumons de la planète, ils sont nos moteurs à oxygène. Pourtant, chaque année, les océans perdent une capacité d’absorption de 190 millions de tonnes de carbone à cause de la disparition progressive du plancton. Julien Wosnitza : qui est l’auteur ? Julien Wosnitza, l’auteur de “Pourquoi tout va s’effondrer”, a 25 ans. Au lieu de faire carrière dans la banque après ses études, il a tout plaqué pour monter à bord d’un bateau de l’association Sea Shepherd. Après avoir aidé à sauver des espèces en voie d’extinction dans la mer de Cortez au Mexique, il fonde Wings Of the Ocean avec Sébastien Fau, aussi bénévole pour Sea Shepherd.  Le concept ? Un bateau à voiles de 43 mètres de long : le Kraken, pour sillonner les océans, les dépolluer des déchets plastiques et autres filets de pêche. Mais pas seulement, c’est aussi un navire Ecole pour apprendre la voile ou participer à des études scientifiques. La première mission du bateau a débuté le 3 octobre 2018, on lui souhaite de naviguer le plus souvent possible grâce aux bénévoles, donateurs, et adhérents ! Aphadolie "}