{"url": "https://lesmoutonsenrages.fr/2017/07/06/leurope-negocie-secretement-un-accord-de-libre-echange-avec-le-japon-le-jefta/", "title": "L’Europe négocie secrètement un accord de libre-échange avec le Japon, le JEFTA… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Je vous en ai parlé ICI la mondialisation est en marche et, ça va très vite en toute discrétion.  Jeudi 6 juillet, les discussions de l’accord de libre-échange entre le Japon et l’Union européenne devraient passer le cap politique. Négocié en secret, comme le Tafta et le Ceta, ce projet de traité recèle des points inquiétants, comme le révèlent des documents diffusés par Greenpeace. Vous n’en avez pas encore entendu parler, et pourtant, cet accord commercial serait le plus important jamais conclu par l’Union européenne. Après le Tafta (avec les États-Unis) et le Ceta (avec le Canada), voici le Jefta : l’accord de libre-échange entre le Japon et l’Union européenne (Japan-EU Free Trade Agreement), soit la quatrième et la première puissances économiques mondiales. À elles deux, elles représentent environ un tiers du PIB mondial. Un accord en bonne voie. S’il n’en est pas au stade du Ceta, déjà adopté par le Parlement européen, une étape cruciale devrait être franchie ce jeudi 6 juillet, à Bruxelles, avec la conclusion d’un premier accord-cadre politique lors d’un sommet UE-Japon. «\n On y est presque, espérait ce weekend la commissaire européenne au Commerce, Cecilia Malmström, après deux jours de négociation au Japon. Nous avons suffisamment de convergences pour que les responsables politiques puissent discuter dans les jours qui viennent pour régler les derniers détails. Je suis confiante dans le fait qu’ils arriveront à un accord lors de ce sommet.\n » Pour la Commission européenne, cet accord serait une occasion. «\n L’accord supprimera quasiment tous les droits de douane, qui représentent 1 milliard d’euros chaque année. Les exportations d’aliments transformés pourraient augmenter de 180\n % et celles de produits chimiques de 20\n %\n », indique le document de présentation de la Commission. Le Japon espère de son côté exporter plus de voitures vers l’Europe. Le document assure également que cet accord protégera les normes et valeurs de l’Union, et qu’il s’inscrit dans la nécessité de faire face aux défis mondiaux tels que «\n protéger l’environnement\n » et «\n lutter contre le changement climatique\n ». À l’encontre de la protection de la santé et de l’environnement  Mais ce n’est pas la version que donnent les documents de négociation de l’accord révélés par Greenpeace Pays-Bas il y a une dizaine de jours, avec les «\n Jefta Leaks\n ». L’ONG a ainsi pu mettre à disposition du grand public 205 pages, des brouillons des différents chapitres de l’accord sur lesquels travaillent les négociateurs. Les documents datent principalement de la fin 2016 et du début de l’année 2017, au moment où le 18e tour de négociations était en cours. Nous en sommes désormais au 19e tour. «\n La Commission européenne travaille dans le secret. Nous voulions mettre ces documents à disposition du grand public, explique à Reporterre Kess Kodde, chargé de campagne sur les questions de commerce international à Greenpeace. Pour que la société civile, les universitaires ou les scientifiques puissent y avoir accès, commenter ces textes, et informer sur ce que pourraient être les conséquences de ces négociations.\n » «\n Il y a un problème de contrôle démocratique, poursuit-il. Le mandat de négociation a été approuvé en 2012. Et jusqu’à ce que nous le rendions public la semaine dernière, il n’était pas public. Et ensuite, on présente le texte au Parlement européen et aux Parlements nationaux, et ils ne peuvent pas l’amender, simplement dire oui ou non. C’est incroyable\n !\n » Interrogée par la RTBF (Radio-Télévision belge de la Communauté française) sur les raisons du silence européen autour de ces négociations, la commissaire européenne Cecilia Malmström répond que «\n personne ne [lui] a demandé. J’ai voyagé partout dans l’UE et j’ai mentionné le Mexique et le Japon, mais tout le monde me posait des questions par rapport au Ceta et au TTIP [un autre nom du Tafta]. […] C’était transparent, mais l’intérêt n’est arrivé que ces dernières semaines.\n » Un intérêt grandissant, notamment parce que, comme pour les projets de traités de libre-échange Ceta et Tafta, les ONG craignent que le Jefta aille à l’encontre de la protection de la santé et de l’environnement, entre autres. Ainsi, Greenpeace a relevé grâce aux documents qu’il s’est procuré deux points d’inquiétude.Le premier concerne le commerce de bois illégal. «\n Le Japon est le pays du G7 qui a la plus faible réglementation sur le sujet, alors que l’UE est celui qui a la plus forte\n », remarque Kess Kodde. Or, «\n le Japon est le plus grand importateur mondial de bois […] et un marché majeur pour le bois illégal en provenance de Malaisie, d’Indonésie, de Chine, de Russie et même de l’Union européenne elle-même (Roumanie)\n », explique Greenpeace. Le texte du Jefta qu’a pu consulter l’ONG n’use, sur ce sujet, que de mots vagues et peu contraignants pour le Japon, selon Greenpeace. Cela «\n menace d’encourager le commerce illégal du bois dans beaucoup de pays où les forêts ne sont effectivement pas protégées\n », souligne l’ONG. Et ce d’autant plus que l’UE est en discussion avec certains pays pour limiter le commerce illégal du bois. Des discussions qui pourraient être menacées par les faibles engagements du Japon dans Jefta, craint l’ONG. Des tribunaux d’arbitrage spécifiques pour les investisseurs étrangers Deuxième sujet, la pêche à la baleine. Le Japon est l’un des derniers pays, avec la Norvège et l’Islande, à la pratiquer. Et le seul à le faire en dehors de ses eaux territoriales, pour des raisons de «\n recherche scientifique\n » controversées. L’Union européenne, à travers la Commission européenne ou le Parlement, a plusieurs fois appelé le Japon a cesser cette chasse à la baleine. «\n Pourtant, le Jefta ne fait rien pour empêcher le Japon de continuer la chasse à la baleine, remarque Kess Kodde. Notamment, il ne demande pas au Japon de respecter les accords internationaux sur le sujet. Il cite d’autres accords internationaux sur d’autres sujets, mais pas celui-ci.\n » Ainsi, ces deux exemples sont pour le représentant de Greenpeace le signe que, malgré les déclarations de la Commission européenne, «\n le développement du libre-échange est en haut de sa liste de priorités, et l’environnement assez bas\n ». Mais ce n’est pas tout. Le Jefta a comme point commun avec le Ceta et le Tafta la mise en place de tribunaux d’arbitrage spécifiques pour les investisseurs étrangers. Ils auraient ainsi droit à une sorte de justice parallèle. «\n Des entreprises pourraient contester les réglementations nationales sur la santé publique et l’environnement, explique Kess Kodde. C’est ce qui s’est passé par exemple en Indonésie, où une compagnie minière a contesté la volonté du gouvernement de mieux réguler cette industrie.\n » Sur ce sujet, toujours sur la RTBF, Cecilia Malmström se voulait rassurante : «\n C’est une façon plus moderne de faire face aux conflits potentiels. Je crois qu’il y en aura très peu avec le Japon, c’est quand même une société qui nous ressemble beaucoup\n », expliquait-elle, tout en précisant que ce sujet «\n n’est pas encore résolu\n ». Désormais alertées, les ONG entendent surveiller de près ces nouvelles négociations. Après l’accord politique qui devrait se conclure cette semaine, le Jefta a encore plusieurs mois de négociations devant lui avant d’arriver devant le Conseil des chefs d’États européens, puis le Parlement européen. Mais le processus pourrait être relativement rapide. Par ailleurs, ce n’est pas le seul accord de libre-échange à suivre, puisque d’autres, avec le Mexique, l’Indonésie ou le Brésil sont aussi envisagés. «\n Et là encore, les négociations sont secrètes\n », regrette Kess Kodde. Auteur Marie Astier pour Reporterre TAFTA, CETA : OÙ EN SONT–ILS\n ? Le Tafta — accord de libre-échange transatlantique — est pour l’instant au point mort, enterré par le nouveau président protectionniste des États-Unis, Donald Trump. Seul le prochain changement de présidence pourrait éventuellement le relancer si les États européens en ont la volonté, car plusieurs d’entre eux avaient montré des réticences. Notamment la France, qui, à travers l’ex-gouvernement socialiste, avait demandé en août 2016 l’arrêt des négociations. Le Ceta — accord de libre-échange avec le Canada — est de son côté bien plus avancé. Adopté par le Parlement européen, il doit maintenant passer devant les parlements nationaux des pays de l’Union. Mais 90\n % des mesures qu’il contient dépendant des compétences européennes, les votes nationaux ne peuvent pas empêcher l’entrée en application de la majorité de l’accord. Côté canadien, l’accord a été validé par le gouvernement. Il devait donc être appliqué provisoirement à partir du 1er juillet, mais a pris un peu de retard. Concernant les modalités d’application de l’accord, de nouvelles dissensions sont apparues, en particulier sur la répartition des quotas de fromages entre importateurs canadiens et producteurs européens. Par ailleurs, certaines provinces canadiennes ralentiraient la mise en application du Ceta dans le pays. Côté français, le gouvernement a annoncé qu’il mettrait en place une commission d’évaluation du texte ce jeudi. On attend aussi le résultat d’un recours déposé par plus d’une centaine de parlementaires devant le Conseil constitutionnel. Celui-ci doit évaluer la compatibilité du Ceta avec la Constitution française et devrait donner sa réponse courant juillet. Source Marie Astier (Reporterre) Voir: Hulot a cédé sur les perturbateurs endocriniens **Et sur quoi d’autre va-t-il céder ? Ils l’ont belle les lobbies avec la « résistance » de principe d’un écolo de façade… Non Nicolas, nous ne sommes pas d’accord, la santé est plus précieuse que les profits des lobbies empoisonneurs. Ils financent aussi ta fondation ?…… …/… « L’évaluation des risques, c’est exactement ce que veut l’industrie. Or, on avait obtenu avec le règlement européen de 2009 une possibilité d’interdire les PE sur la base de leur dangerosité : si un produit est dangereux pour la santé, on ne le met pas sur le marché. Remplacer le danger par le risque, c’est une capitulation idéologique majeure », regrette encore le porte-parole de Générations Futures. Mais tout n’est pas terminé pour autant. Le texte approuvé hier doit désormais passer devant le Parlement Européen. Les ONG l’appellent à refuser cette définition des PE.     "}