{"url": "https://lesmoutonsenrages.fr/2017/12/24/a-vancouver-un-hotel-de-luxe-generera-bientot-son-propre-micro-climat/", "title": "À Vancouver, un hôtel de luxe génèrera bientôt son propre micro-climat… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Étonnant ce bâtiment, les architectes jouent les équilibristes avec ces étages déportés.  Métamorphoser le climat tempéré et froid de l’ouest du Canada pour en faire un climat chaud et tropical à l’année : voici ce que propose le projet « Vertical Micro-climate Resort » à ses futurs habitants. Unique au monde, ce complexe hôtelier, qui n’est pas encore sorti de terre, devrait devenir le premier bâtiment capable de s’affranchir du climat extérieur de façon 100 % naturelle. À l’avenir, contrôler la chaleur et le niveau d’ensoleillement d’un bâtiment pourrait s’avérer précieux pour rendre supportable la hausse des températures liée au réchauffement climatique. C’est en partant de ce postulat que le cabinet d’architectes Arno Matis, basé à Vancouver, a conçu un projet d’hôtel de luxe baptisé « Vertical Micro-Climate Resort ». Lauréat du concours « Radical Innovation Awards », ce bâtiment sera capable de générer son propre climat sur-mesure, le tout sans polluer. Il est équipé d’une ingénierie bioclimatique qui lui permet de réguler au millimètre près les apports thermiques et solaires venus de l’extérieur.  Prévu pour prendre place au sommet d’une montagne enneigée pendant la majeure partie de l’année, située à la pointe sud de l’île de Vancouver, où les températures descendent largement en dessous de zéro degrés dix mois sur douze, ce projet révolutionnaire, qui n’existe pour l’instant qu’à l’état de plans et de maquettes, devrait sortir de terre dans les prochaines années.  Emmagasiner en continu les rayons du soleil Articulé autour de trois imposantes tours concaves qui montent vers le ciel sur plus de vingt étages, le complexe hôtelier s’étend sur une vaste plateforme circulaire de 450 000 m2. Pour réussir à créer un micro-climat dans la périphérie extérieure de l’hôtel, les architectes ont équipé les rambardes qui courent tout le long des terrasses de panneaux réflecteurs renvoyant la chaleur et la lumière vers le sol en les concentrant au maximum.  Les grandes tours, qui accueilleront des chambres et des suites, ont quant à elles pour fonction d’emmagasiner en continu les rayons du soleil en pivotant comme un héliostat pour s’aligner sur la rotation de la Terre. Véritables silos de stockage de l’énergie, ces tours répartissent massivement chaleur et lumière dans chaque partie du complexe, grâce aux nombreuses ouvertures prévues dans le bâtiment. Bref, tout a été prévu pour que le moindre rayon de soleil soit capturé, condensé et redistribué. « Notre idée était d’utiliser à la fois les nouvelles technologies et les techniques de pointe en matière de construction éco-responsable pour transformer le climat des espaces situés à l’extérieur du bâtiment, afin qu’ils puissent être utilisés pendant toute l’année », ont commenté les architectes du cabinet Arno Matis. Dès que les températures baisseront de façon significative, des « falaises à effet de serre » seront censées créer un nuage chaud dans le périmètre immédiat du bâtiment en augmentant la chaleur de l’air ambiant, permettant ainsi aux clients de nager dans une eau tropicale tout en regardant les montagnes avoisinantes se poudrer de neige. Les chambres et les suites, alignées verticalement le long des façades, ont été pensées pour que les résidents puissent profiter de leur séjour aussi bien à l’extérieur qu’à l’intérieur, sans ressentir de différence thermique. Elles sont toutes dotées de vastes balcons pour accueillir saunas et jaccuzis. « Nous avons mis au point un dispositif qui réfléchit la lumière de façon très précise », se félicitent les architectes d’Arno Matis. Un écosystème domotique L’été, le bâtiment reste en permanence à une température optimale. Les fenêtres sont équipées d’un verre intelligent qui a la capacité de s’assombrir ou de s’éclaircir pour moduler la température à l’intérieur du bâtiment, en évitant la moindre déperdition d’énergie. Les piscines situées sur la plateforme, chauffées pendant l’hiver par géothermie, servent l’été à rafraîchir le complexe. Outre ses vertus écologiques, l’hôtel misera aussi sur l’innovation pour procurer à ses hôtes un confort maximal. Des drones feront le service dans les couloirs et dans les chambres, et une connectivité augmentée permettra le déploiement d’un écosystème domotique permettant de piloter toutes les fonctions du bâtiment. Le Vertical Micro-Climate Resort se rapproche d’autres projets architecturaux visant à apprivoiser le climat, comme celui des immeubles végétalisés conçus par le chantre de l’architecture bionique, Vincent Caillebaut, qui promettent chaleur et bien-être à leurs habitants en cas de forte chaleur. Ailleurs dans le monde, c’est une nouvelle génération d’hôtels éco-responsables qui est en train d’éclore, poussant dans ses retranchements le concept de durabilité. Des projets comme le Star Island Resort aux Bahamas et le Lady Elliot Island Eco Resort en Australie, qui ont tous deux inscrits l’exemplarité écologique sur leur feuille de route, font le pari d’une transition énergétique complète, reposant pour bonne part sur le solaire, ainsi que sur une utilisation responsable des ressources énergétiques pour les mettre entièrement au service des clients.  Mais le projet d’Arno Matis va plus loin puisqu’il permet de tester un modèle bioclimatique facilement exportable sur d’autres sites, le tout pour un budget plutôt réaliste. D’après ses concepteurs, le Vertical Micro-Climate Resort ne coûterait en effet que 10 % de plus qu’un bâtiment classique certifié éco-responsable. Une fois sorti de terre, l’hôtel de Vancouver deviendra de fait un laboratoire pour étudier la façon dont les technologies de simulation climatique appliquées au bâtiment pourraient, dans l’avenir, permettre de mettre en place une sorte de « circuit-court » des complexes touristiques à l’échelle mondiale. En incitant les clients à opter pour une destination locale, et en réduisant la pollution qui découle des trajets en voiture et en avion, les bâtiments à micro-climat intégré pourraient, en plus de leur impact positif sur l’environnement, constituer la première brique des vacances bas carbone du futur. Publié par Aphadolie Sources: http://www.businessinsider.fr/us/microclimate-resort-hotel-radical-innovation-2017-6/ http://www.arnomatisarchitecture.com/bear_mountain_resort_arno_matis_architecture.html     "}