{"url": "https://lesmoutonsenrages.fr/2015/12/22/que-de-bonnes-surprises-pour-2016-merci-jacques-attali/", "title": "Que de bonnes surprises pour 2016, merci Jacques Attali!!! ", "author": "Benji Modifier l'article ", "date": "2015", "content": "Mais c’est qu’il nous annonce que du bon pour l’année à venir, ou presque… Car concrètement, le programme est chargé, et cela risque de bouger, un peu, voire beaucoup! Cela risque de tanguer, de swinguer, et de faire plus « boum » que « pshiiiit », mais n’est-ce pas ce qui est au programme selon certains pour mettre en place un nouveau système? Soyons-en persuadés : 2016 ne peut être que l’année des bonnes surprises… parce que\nle pire du pire est très vraisemblable :\n1. De nouveaux attentats terroristes, d’une ampleur défiant l’imagination, sont attendus, de façon réaliste, dans tous les pays, y compris le nôtre.\n2. Les conflits en cours en Syrie, Irak, Libye, Yémen ou Ukraine vont probablement s’aggraver.\n3. D’autres affrontements devraient éclater, en particulier en mer de Chine, en Inde et en Afrique. Cela pourrait déraper en une guerre mondiale, religieuse ou laïque, ou encore liée à la circulation de l’énergie.\n4. De nouveaux Etats vont sans doute s’effondrer, en particulier en Afrique, sur le modèle de la désintégration de la Somalie ou de celle du Soudan. 5. Une crise financière majeure devrait éclater à l’échelle mondiale, comparable à celle de 2008, non plus cette fois à partir des crédits spéculatifs accordés aux ménages, mais à cause de ceux qui concernent les entreprises, comme l’annonce la faillite cette semaine du fonds Third Avenue à New York. L’absence de régulation du « shadow banking » et l’agressivité des fonds « activistes » devraient précipiter ce désastre.\n6. La sortie de la Grande Bretagne de l’UE, le fameux « Brexit », a toutes les chances d’advenir et de montrer au monde que la construction européenne n’est pas irréversible.\n7. L’élévation de murs aux frontières qui séparent des pays de l’Union, protections illusoires contre les migrations non désirées, confirmera ce recul de l’Europe et mettra même en danger, par la défiance qu’elle entraînera, l’existence de l’euro.\n8. Des catastrophes naturelles liées aux changements climatiques auront lieu.\n9. Une épizootie, ou une épidémie majeure, partant d’une souche nouvelle d’un virus mutant, pourrait se déclencher, sans qu’aucun vaccin ni traitement ne soient disponibles, provoquant la fermeture des frontières à travers toute la planète.\n10. La France, outre les catastrophes précédentes, risque de voir en 2016 une aggravation du chômage, un débat politique , en vue de la présidentielle, vide de contenu, une rage croissante contre les élites, des départs accrus de jeunes vers la Syrie ou vers Londres. Chacune de ces mauvaises nouvelles, même si elle survient de manière localisée, aura un impact planétaire, qui ralentira la croissance mondiale, précipitant plus encore l’humanité dans la tristesse, la colère, le populisme et le protectionnisme. De bonnes surprises sont aussi possibles.\nLa première serait que, par chance, aucune des mauvaises n’advienne. Si c’est le cas – et cela tiendrait du miracle – on pourra dire que le monde est passé à côté du désastre. La deuxième serait qu’on se donne les moyens, lucidement, d’écarter définitivement ces catastrophes probables, en agissant méthodiquement sur les causes de chacune d’elles. Cela exige de se considérer individuellement et collectivement en charge de l’avenir.\nSi ce comportement était adopté, le monde pourrait ne pas suivre en 2016 la même voie qu’en 1914 ou en 1939 et amorcer une période formidable de croissance, d’harmonie et de bonheur.\nIl est temps de croire au Père Noël.       "}