{"url": "https://lesmoutonsenrages.fr/2018/01/25/le-projet-montagne-dor-prochain-notre-dame-des-landes%e2%80%89/", "title": "Le projet Montagne d’Or, prochain Notre-Dame-des-Landes ?… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Illustration/Mine d’or/Australie/Pixabay Il y a quelques jours, le gouvernement a fait preuve de cohérence en annonçant, après des dizaines d’années d’errements, l’abandon du projet d’aéroport à Notre-Dame-des-Landes. Cette décision offre l’opportunité de tourner la page des modèles de développement du passé et de se diriger, enfin, vers le 21ème siècle. Emmanuel Macron l’a dit lors du One Planet Summit devant plus de 50 chefs d’État, « on est en train de perdre la bataille » et « on ne pourra pas dire qu’on ne savait pas ». En effet, plus de 15 000 scientifiques de 184 pays ont encore récemment rappelé qu’il serait bientôt trop tard ! Pourtant, à l’instar de Notre-Dame-des-Landes, plusieurs grands projets incompatibles avec nos engagements climatiques continuent de voir le jour en métropole et dans les Outre-mer. C’est le cas du projet Montagne d’Or, nouvel emblème de ces projets inutiles qui détruisent l’environnement et gaspillent l’argent public. Qu’un gouvernement au fait de la crise environnementale apporte son soutien à un tel projet nous semble inconcevable. Une emprise équivalente à 32 Stade de France Portée par la multinationale russe Nordgold et envisagée près de deux réserves biologiques intégrales en pleine Amazonie, cette méga-mine industrielle serait, de très loin, la plus importante mine d’or en France. Elle représenterait une emprise équivalente à 32 Stade de France et nécessiterait l’utilisation de 57 000 tonnes d’explosifs, 46 500 tonnes de cyanure et 142 millions de litres de fuel sur 12 ans. Le projet provoquerait une augmentation de 20 % de la consommation actuelle de la Guyane en électricité. Un risque dévastateur pour la biodiversité de la Guyane Incompatible avec nos engagements climatiques, ce projet présente également un risque dévastateur pour la diversité biologique de la Guyane, plus grande réserve de biodiversité terrestre française. Nous souhaitons rappeler à cette occasion que l’effondrement de la biodiversité mondiale est un enjeu aussi essentiel que la sauvegarde du climat et que le dernier rapport Planète Vivante du WWF a mis en évidence une chute de 58 % des populations de vertébrés entre 1970 et 2012. Cette mine présente aussi des risques environnementaux d’une ampleur inédite. Le Brésil ne s’est toujours pas remis de la catastrophe causée par la mine de Samarco en 2015 qui avait provoqué la plus grande pollution environnementale du pays. La filière aurifère, pas prioritaire pour le développement …/… Lire l’article complet Auteurs: Pascal Canfin et Isabelle Autissier – WWF France Source La-Croix Voir: La fin des signes religieux « ostensibles » à l’Assemblée Pour l’évêque de Montauban, le MRJC n’est plus un mouvement catholique Cardinal Monsengwo : « Nous voulons que règne la force de la loi et non la loi de la force. » En Belgique, le procès en assises d’un diacre accusé de multiples assassinats Une première réunion péruvienne pour le Synode sur l’Amazonie   "}