{"url": "https://lesmoutonsenrages.fr/2019/10/17/vos-infos-news-et-autres-du-17-octobre-2019/", "title": "Vos infos, news ( et autres ) du 17 octobre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde POLITIQUE/SOCIÉTÉ Armement : accord entre Paris et Berlin sur le SCAF, le MGCS et les exportations d’armes. La France et l’Allemagne avancent sur les trois dossiers sensibles dans le domaine de la défense, qui grippaient les relations entre les deux pays partenaires : programmes de l’avion du futur (SCAF) et du char du futur (MGCS) ainsi qu’un compromis sur les exportations d’armes. Emmanuel Macron appelle à « être intraitable avec le communautarisme ». Le chef de l’Etat a néanmoins dénoncé un « raccourci fatal » entre lutte contre le terrorisme et islam, en pleine nouvelle polémique sur le voile Paris : La montre volée estimée à 800.000 euros était… une fausse ! La victime avait indiqué qu’un malfaiteur lui avait arraché sa montre alors qu’il fumait une cigarette « Les pompiers volontaires craignent pour leur avenir », l’autre combat des soldats du feu. Les pompiers volontaires, qui constituent près de 80 % des effectifs de pompiers, n’ont pas manifesté mardi 15 octobre. Ils craignent la disparition de leur statut, ce qui provoquerait une cassure dans le système français de secours, explique Hugues Deregnaucourt, vice-président de la Fédération nationale des sapeurs-pompiers. Bassin d’Arcachon : Pourquoi la vague d’expropriations sur le domaine de la Dune du Pilat va-t-elle se poursuivre ? Le Conservatoire du Littoral a initié en 2016 une vague d’expropriations de plusieurs propriétés privées situées sur le domaine de la plus haute dune d’Europe, ceci afin de la protéger Démantèlement sans précédent d’un site pédophile: plus de 300 arrestations dans 38 pays. Le démantèlement d’un site pédophile qui faisait un commerce sans précédent de vidéos d’abus sexuels sur des enfants a conduit à 337 arrestations dans 38 pays et à l’inculpation de son gérant sud-coréen aux Etats-Unis, ont annoncé mercredi les autorités britanniques et américaines. ÉCONOMIE Axa envisage de se retirer d’Europe centrale. Le deuxième assureur européen, derrière Allianz, songerait à vendre ses activités en Pologne, en République tchèque et en Slovaquie, selon l’agence Reuters. Le groupe s’est déjà retiré d’Ukraine et d’Azerbaïdjan. Allocation adulte handicapé : 67.500 allocataires en couple exclus de la revalorisation. 60% des bénéficiaires en couple bénéficieront pleinement de la revalorisation. Sur les 40% restant, 15% profiteront également d’une revalorisation mais inférieure, tandis que 25% ne verront pas le montant de leur allocation augmenter. Budget de la Sécu : Les députés veulent taxer la charcuterie aux sels nitrités et les alcools aromatisés. Ces amendements devront cependant être revotés dans l’hémicycle pour être intégrés au projet de budget de la Sécu pour 2020 INTERNATIONAL Iran : Deux chercheurs français emprisonnés, Paris dénonce « une situation inacceptable » L’anthropologue franco-iranienne Fariba Adelkhah et le spécialiste français de la Corne de l’Afrique, Roland Marchal, ont été arrêtés ensemble en Iran en juin Offensive turque contre les Kurdes : L’ONU s’inquiète du « risque de dispersion » des prisonniers djihadistes. Le texte adopté, ce mercredi, par le Conseil de sécurité ne contient ni condamnation de l’offensive turque, ni demande d’arrêt des opérations de l’armée turque. Brexit : « Une chance d’obtenir un bon accord », estime Boris Johnson, Bruxelles optimiste. Le président du Conseil européen Donald Tusk, a estimé que « les bases d’un accord » sur le Brexit étaient « prêtes » et pourraient se concrétiser dans les prochaines heures Ukraine : http://www.donbass-insider.com/fr/2019/10/17/demande-de-dissolution-de-la-rpd-et-de-la-rpl-kiev-veut-un-scenario-chypriote/ SANTÉ Incendie de l’usine Lubrizol à Rouen : au moins cinq pompiers présentent des « bilans hépatiques perturbés ». Les 900 pompiers mobilisés sur l’incendie de la fin septembre à Rouen ont effectué des analyses sanguines. Procès Mediator : Le témoignage implacable d’Irène Frachon contre les laboratoires Servier. Irène Frachon, la pneumologue de Brest (Finistère) qui a lancé l’alerte sur le Mediator est venue témoigner à la barre, ce mercredi PLANÈTE/ANIMAUX Les algues toxiques se multiplient dangereusement à cause du changement climatique. La première étude à grande échelle sur le niveau d’algues dans les lacs d’eau douce montre que leur concentration augmente constamment depuis trente ans. Et que le réchauffement climatique empire les choses. Acheter moins rendrait plus heureux qu’acheter « écolo ». Dans une société où le consumérisme est roi, une récente enquête américaine s’est penchée sur l’impact de nos achats sur notre bien-être. Et c’est finalement le fait de ne plus consommer – ou presque ! – qui nous rendrait le plus heureux. TECHNOLOGIE Mobile : près de 1.200 « zones blanches » en cours de résorption. Ce mercredi 16 octobre, le gouvernement a fait un point sur sa politique de lutte contre les « zones blanches », ces territoires encore dépourvus de couverture mobile. Une erreur détectée dans un script Python pourrait avoir faussé les résultats de plus de 150 études scientifiques. Des chercheurs de l’Université de Hawaï ont découvert par hasard qu’une étude de 2014 sur les cyanobactéries, citée plus de 1.900 fois par la suite dans d’autres publications, s’étaient appuyée sur un script informatique erroné. De quoi créer des erreurs scientifiques en chaîne. COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose  » Réalité Inversée « Franc-Maçonnique » par Dean Henderson – Traduit, complété et enrichi par JBL » Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone : L’appli Androïd sur le Play store L’appli sur le market Apple   "}