{"url": "https://lesmoutonsenrages.fr/2015/11/05/organisation-de-la-cop21-des-travailleurs-deurope-de-lest-a-moins-de-six-euros-de-lheure/", "title": "Organisation de la COP21: Des travailleurs d’Europe de l’Est à moins de six euros de l’heure?… ", "author": "Volti Modifier l'article ", "date": "2015", "content": "La question de l’emploi est le problème numéro un de la hollandie, qui veut inverser la courbe du chôôômâââge. Ca c’est le vœu! Pour la mise en pratique d’un plan, qui permettrait aux millions de sans emploi de se faire embaucher, c’est une autre histoire. La COP21 qui va se tenir en décembre à Paris, demande des aménagements pour l’accueil de tous les « parleurs » qui vont….parler! Ça aurait pu être un coup de pouce, pour les chômeurs de la région sauf que, seulement 200 personnes de Seine Saint Denis, ont été embauchés par les entreprises de la région. Pour le reste lisez l’article!.. Un globe terrestre avertissant contre les dangers du réchauffement climatique, sur le site de la COP21 au Bourget (Seine-Saint-Denis), le 6 mai 2015 – Lionel Bonaventure AFP En priorité des travailleurs de Seine-Saint-Denis et des entreprises du département. Ces promesses des organisateurs de la conférence environnementale à Paris (COP21) seraient loin d’être tenues.\nL’Œil du 20H : un chantier de la COP21 utilise des travailleurs détachés (voir la vidéo) Selon des informations de France 2, sur les 3.000 personnes qui vont directement travailler pour la COP21 sur le site de l’événement en Seine-Saint-Denis, 200 seulement sont embauchées par des entreprises du département. Et, parmi les 38 entreprises prestataires, seules quatre PME sont du département. Tarif inférieur au Smic  Sur le site de la conférence, au moins 200 salariés viendraient d’Europe de l’Est, rapporte la chaîne publique. Un ouvrier slovaque a confié à France 2 qu’il gagnait 70 euros pour douze heures de travail, soit 5,83€ de l’heure. Un tarif bien inférieur au Smic horaire. >> A lire aussi: La région Ile-de-France se met aussi en marche L’entreprise qui l’emploie, GL Events, n’a reconnu auprès de France 2 l’embauche que de six Slovènes via ses sous-traitants. Source 20Minutes Premier cas connu de cancer transmis à l’homme par un ver solitaire « Air Cocaïne», faux putsch… Les histoires surprenantes impliquant des frontistes ». Après la fuite de pilotes organisée par deux membres du FN, retour sur d’autres événements parfois troubles liés au parti… parmi les 38 entreprises prestataires, seules quatre PME sont du département. "}