{"url": "https://lesmoutonsenrages.fr/2015/11/01/cop21-et-liberte-dexpression-philippe-verdier-officiellement-vire-de-france2/", "title": "Cop21 et liberté d’expression: Philippe Verdier officiellement viré de France2 ", "author": "Benji Modifier l'article ", "date": "2015", "content": "Ils sont où les « Je suis Charlie » qui se battaient pour la pseudo-liberté d’expression en France? Car si plus ou moins discrètement, des journalistes étaient muselée ou renvoyés de leur poste, l’histoire de Philippe Verdier doit faire du bruit. Son tort? Remettre en cause le réchauffement climatique, considéré à l’heure actuelle non pas comme une théorie du complot, mais pire, comme une nouvelle forme de révisionnisme, le Royaume-Uni se dirige d’ailleurs vers une criminalisation de cette remise en cause, en France, il est autorisé de les insulter comme l’a fait NKM en les traitant de « connards ». Pourtant, il y a des questions justifiées, qui méritent d’être posées, mais qui semble-t-il sont interdites. Au nom de quoi? Au nom du changement climatique qui nous est imposé comme étant une évidence scientifique que l’on ne peut pas être remise en cause. Ce sont nos agissements qui sont condamnés et qui devraient être changés, pas les grandes multinationales et donc la finance qui multiplie les profits indécents sur le dos de la planète (voir également ici).  Cette histoire de réchauffement climatique ne peut donc pas être remise en cause, même si l’on peut quelque part se poser certaines questions, comme sur la volonté de réchauffer le climat à des fins politiques et géopolitiques de la part de certaines nations, comme l’explique cet article de 2002. Quoi qu’il en soit, chaque fois que des propos allant à l’encontre du réchauffement climatique et donc de la finance sont prononcés, l’omerta tombe, ce qui est arrivé avec Robert Stavins, professeur à Harvard qui a expliqué que « chaque jour des voix s’élèvent pour dénoncer les tripotages des gouvernements, des officines liées à l’ONU, du GIEC et des organisations écologiques diverses pour faire croire au réchauffement climatique et même aux « changements climatiques » » (voir ce sujet).  Le COP21 qui au final ressemble plus à une histoire de pognon qu’autre chose était pourtant l’occasion de s’attaquer à de vrais problèmes, sauf que les principaux acteurs qui luttent chaque jour contre ce réchauffement climatique, qu’il soit avéré ou non, sont tout simplement interdits de territoire en France le temps du sommet. Nous n’allons pas tenter de vous convaincre sur le réchauffement climatique, il suffit de suivre les liens, de fouiller, de regarder à qui cela profite réellement, à la planète? Ou à quelques financiers? Mais la France qui nous parle tant de liberté d’expression se doit de refuser qu’un journaliste soit ainsi renvoyé de son travail simplement pour avoir émis des doutes. Déjà banni de l’antenne de France 2 depuis le 12 octobre, le présentateur et journaliste météo a fait savoir qu’il avait été licencié par son employeur suite à la parution de son livre controversé sur le climat. Dans une très courte vidéo publiée ce matin, M. Verdier déclare qu’il est «interdit d’antenne» par sa propre chaîne à la suite de la parution de son livre «Climat Investigation» (Éditions Ring) sorti il y a un mois. Une pétition réclamant sa réintégration à la rédaction météorologique de France TV avait récolté plus de 17 000 signatures et indiquait que le présentateur se «défend de tout climato-scepticisme», mais  «pointe dans son ouvrage de nombreux errements dans les politiques menées et le fonctionnement d’institutions telles que le GIEC, devenu l’instrument d’une lutte idéologique parfaitement étrangère à la science». La direction du groupe public France Télévisions n’a pas souhaité faire de commentaires sur ce dossier, mais avait déjà indiqué qu’elle estimait que Philippe Verdier s’était servi de sa fonction à France 2 pour faire la promotion de son livre, et avait outrepassé son «devoir de réserve». [dailymotion]http://www.dailymotion.com/video/x3btmnt_philippe-verdier-ouvre-sa-lettre-de-licenciement-philippe-verdier-opens-his-letter-of-dismissal_news[/dailymotion] Source: Sputnik News Maintenant, deux informations à prendre en compte afin de se faire une idée par soi-même, en commençant par ce que serait réellement ce sommet pour l’avenir de la planète. Suivant le média russe Sputnik News, cela n’est pas vraiment ce qui nous est expliqué officiellement, les enjeux seraient terriblement plus graves: La COP 21 n’est pas un bien absolu. Le mouvement « Solidarité et progrès » est le seul à dénoncer la conférence sur le climat, sur laquelle les autorités françaises misent beaucoup. Nous avons demandé à Christine Bierre de nous expliquer en quoi les négociations pourraient conduire à des conséquences néfastes et dangereuses. La COP 21 n’a pas tellement pour objectif la protection de la planète, mais un « plongeon massif de la population actuelle de sept milliards à un milliard seulementé », parce que  » l’économie fondée sur les énergies renouvelables ne pourra accueillir qu’un milliard d’individus sur la Terre ». Christine Bierre témoigne: « On dit, par exemple que s’il y a des changements climatiques, c’est à cause du travail de l’homme et non pas des cycles galactiques, des cycles solaires, des cycles terrestres qui ont toujours été à l’origine des changements climatiques. Si cette théorie est vraie, cela veut dire qu’il faut réduire la production de l’homme. On propose alors de sortir des énergies fossiles et du nucléaire pour aller, d’ici 2050, vers les énergies renouvelables. Mais ces énergies renouvelables produisent beaucoup moins que les énergies fossiles et le nucléaire. Si on va vers une économie qui est fondée sur les énergies renouvelables, cette économie-là ne pourrait soutenir et accueillir qu’environ un milliard d’individus sur la planète. Or, aujourd’hui, nous sommes sept milliards et nous allons vers beaucoup plus. » La terrible idée de réduire la population de la Terre a été ouvertement proclamée par le prince Philip d’Edimbourg et l’un de ses plus proches collaborateurs, Martin Palmer, secrétaire général de l’ARC (Alliance pour la religion et la conservation) qui est parmi les quatre organisateurs du sommet de la Conscience qui vient d’avoir lieu à Paris, les 20-21 juillet. En 1987, il a écrit un livre intitulé « Si j’étais un animal », dans lequel il dit que s’il était un animal, il aurait souhaité d’être réincarné en un virus mortel pour réduire la population « afin de contribuer de quelque manière à résoudre le problème de la surpopulation ». Précédemment, en 1981, dans une interview à People Magazine, il s’est opposé au programme des Nations unies sur la lutte contre le paludisme au Sri Lanka parce que celui-ci avait abouti à doubler la population en 20 ans. Et il a dit: « Nous n’avons pas de choix, si la croissance démographique n’est pas limitée de façon volontaire, elle le sera involontairement par l’expansion des maladies, de la famine et de la guerre » se rappelle Christine Bierre. Cette idéologie cible principalement les pays des BRICS et les pays émergents, continue-elle. « Lors du sommet de Copenhague, en 2009, l’Inde, la Chine et d’autres pays émergents avaient complètement refusé d’adopter les règles censées lutter contre le réchauffement climatique. Ils avaient dit que, pour eux, ce qui passait, d’abord, c’était le développement des populations ». Or, les Etats-Unis, un des plus grands pollueurs au monde, ne sont pas du tout menacés: « Lorsqu’on est à la tête du monde, on n’est pas obligé de suivre ses propres lois. » Or, les changements climatiques ont toujours eu lieu. En fait, la température a commencé à augmenter en 1695, précise Christine Bierre, parce que le soleil a eu une activité magnétique beaucoup plus importante. « Entre 1695 et aujourd’hui, il y a eu une augmentation de température d’à peu près un degré. Ce n’est pas énorme. Entre temps, l’activité humaine s’est développée massivement. Depuis 2000 il y a plutôt une tendance à la baisse, un petit refroidissement qui a eu lieu entre 1940 et 1970 « . Cela veut dire qu’il faut étudier beaucoup plus les causes des changements de température sur notre planète (mouvements galactiques, activité solaire et autre) qui ne sont pas du tout l’effet de l’activité humaine. L’avenir de la population mondiale n’est pas terne aux yeux de Christine Bierre qui reste optimiste: « Je pense que, pour toutes ces raisons, il est extrêmement important de dénoncer ce qui se passe. Si les ressources naturelles sont limitées, la capacité de l’homme ne l’est pas, ainsi que sa créativité, sa faculté de découvrir de nouvelles ressources, de nouvelles technologies qui ont toujours permis à l’homme de passer d’une population moindre à une intensité de population plus grande, à sept milliards et plus aujourd’hui ». Les opinions exprimées dans ce contenu n’engagent que la responsabilité de l’auteur. Seconde information, une émission intéressante dans le fond sur le réchauffement climatique, même si la présentation est relativement indigeste, à voir absolument! [dailymotion]http://www.dailymotion.com/video/xlgwp2_ep-3-fr-jesse-ventura-la-verite-sur-le-rechauffement-climatique-theorie-du-complot-3_news[/dailymotion]   "}