{"url": "https://lesmoutonsenrages.fr/2015/11/30/larche-gelee-les-scientifiques-recueillent-ladn-de-milliers-danimaux-avant-leur-extinction/", "title": "“L’Arche Gelée” : les scientifiques recueillent l’ADN de milliers d’animaux avant leur extinction ", "author": "Benji Modifier l'article ", "date": "2015", "content": " D’un point de vue écologique, la planète ne se porte pas au mieux de sa forme. Entre la pollution de l’air, les gaz à effet de serre, le déversement de plastique dans les océans, il n’y a plus beaucoup de place pour la vie animale qui commence à se sentir toute petite par rapport aux activités humaines qui ne cessent de s’étendre. Pour parer à la disparition des espèces, des scientifiques ont lancé un projet titanesque il y a quelques années : « Frozen Ark » (« L’Arche Gelée »). SooCurious vous en dit plus sur cette initiative visant à collecter l’ADN des animaux de la planète. La Terre est en train de vivre ce que les scientifiques appellent une « extinction de masse ». Ce serait la sixième que notre planète vit depuis son apparition. C’est un événement au cours duquel près de 75 % des espèces animales et végétales disparaissent. D’un point de vue géologique, c’est une crise relativement brève qui ne dure que quelques millions d’années au maximum, la dernière ayant eu lieu lors de l’extinction des dinosaures il y a 65 millions d’années.  Dans le livre « La Sixième extinction » de la journaliste Elizabeth Kolbert, elle explique que celle-ci est due en partie à l’activité humaine et au dérèglement climatique dont les créatures des océans sont particulièrement victimes. Les prédictions de cette étude sont terrifiantes : les récifs coralliens pourraient disparaître d’ici 2050. De plus, selon l’Union internationale pour la conservation de la nature, près de 41 % des amphibiens et 26 espèces de mammifères sont actuellement menacés d’extinction. D’ailleurs, selon le professeur John Armour, il est très probable que la plupart des espèces s’éteignent avant même que les scientifiques sachent qu’elles existent. Bryan Clarke, un scientifique britannique, a mené à bien un projet de protection d’un petit escargot spécifique à Tahiti : le Partula. En effet, l’espèce a été décimée par un escargot carnivore introduit pour éradiquer une autre sorte de gastéropode. En collectant les Partula dans son laboratoire pour les envoyer dans plusieurs zoos à travers le monde pour les protéger, le professeur Clarke a réussi à préserver une partie de l’espèce et une réintroduction est actuellement à l’essai. Devant ces résultats encourageant pour sauver ces escargots, Bryan Clarke et sa femme Ann se sont rendu compte qu’il serait judicieux de protéger d’autres espèces menacées de la sorte. Ainsi, le couple de scientifiques a décidé de lancer le projet « Frozen Ark ». Ce nom est une référence à l’Arche de Noé qui, selon la Genèse, aurait construit un gigantesque bateau dans lequel l’homme aurait emmené un couple mâle-femelle de chaque espèce pour pouvoir rebâtir un monde nouveau après le déluge divin. Ce projet a été lancé il y a un peu plus de 10 ans et possède 22 partenaires à travers le monde. Bien que Bryan Clarke soit décédé l’année dernière, « Frozen Ark » possède d’ores et déjà 48 000 échantillons de près de 5 500 espèces, notamment le tigre de Sibérie et le léopard de l’Amour. Concrètement, ce stockage colossal peut être utile en de nombreux points. Dans un premier temps, ces échantillons représentent une source d’informations considérable sur notre Terre actuelle et les espèces qui y vivent encore. Ensuite, il serait probablement possible dans le futur de pouvoir utiliser ces cellules pour recréer des espèces en voie d’extinction et ainsi parer à leur disparition. Enfin, les animaux possèdent des capacités surprenantes radicalement utiles à l’être humain. Par exemple, la peau des amphibiens est recouverte de petites molécules qui tuent les bactéries. A l’heure où les antibiotiques ne seront plus fonctionnels, il peut être intéressant d’étudier cette caractéristique pour pouvoir l’appliquer à l’Homme. L’idée de « Frozen Ark » est de préserver ce matériel pour les futures générations avant qu’il ne soit trop tard.   "}