{"url": "https://lesmoutonsenrages.fr/2017/09/25/minuit-moins-une-avant-la-catastrophe-ledito-de-charles-sannat/", "title": "« Minuit moins une avant la catastrophe ? » L’édito de Charles SANNAT… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Sacré Charles, toujours la petite info « optimiste » qui fait flipper… Merci quand même, l’analyse est loin d’être idiote..  Mes amis, nous dansons littéralement sur des volcans ! Nous dansons sur des volcans au sens propre comme au sens figuré. Commençons par les volcans au sens propre ! J’y vois comme un symbole ou une image entre ce que nous dit la planète et ce que nous sommes devenus en tant qu’humanité. Il y a bien ce volcan en Indonésie sur l’île particulièrement connue et touristique de Bali qui menace de rentrer en éruption d’un moment à l’autre, ce qui mettra un joyeux bazar sur les lignes aériennes, mais ce volcan n’est rien par rapport au presque super-volcan nord-coréen, dont presque personne n’évoque le sujet, alors que le grand leader pas si éclairé de Corée du Nord ne trouve tout de même pas de meilleure idée que de faire péter des bombes H sous terre à moins de 120 kilomètres dudit super-volcan, dont le dernier réveil a eu lieu il y a 1000 ans ! Oui, la palme de la crétinerie absolue lui revient… Enfin, le grand timonier évoque maintenant de faire des essais nucléaires hors de son pays… Je pense que vous comprendre mieux. Ses scientifiques ont dû lui dire que s’il continuait, ce ne sont pas les Américains qui allaient raser la Corée du Nord, mais le volcan coréen lui-même… Ce qui, “les millions de morts mis à part”, serait une punition assez “cocasse” si tant est que ce terme soit adapté à cette situation dramatique. N’étant pas géologue moi-même, et ne connaissant pas particulièrement cette région du monde si ce n’est à travers mes livres, je me contenterais de considérations générales du genre… C’est quoi ce super-volcan nord-coréen ? Je vous ai donc exhumé un article de L’Express de 2016 qui évoque la dernière éruption cataclysmique du volcan Corée le Mont Paektu il y a un peu plus de 1000 ans. “De quoi refroidir les températures de la planète pendant 1 an\nLa deuxième étude, publiée le 30 novembre toujours dans la revue Science Advances, est nettement moins rassurante. Car selon l’équipe internationale, la dernière éruption de Paektu, en 946, était ”encore plus importante” qu’attendue et a donc été rebaptisée ”l’éruption du millénaire”. L’explosion a propulsé 45 mégatonnes de dioxyde de soufre dans l’atmosphère, indiquent les chercheurs. Un gaz qui peut réfléchir les rayons du soleil et engendrer une chute brutale des températures de la planète”… Et L’Express de conclure son inquiétant article par… “Reste un problème. Et pas des moindres : les essais nucléaires de l’armée nord-coréenne qui se déroulent… À Punggye-ri, à seulement 120 km environ du mont Paektu. Or selon une étude de sismologues sud-coréens, publiée dans Nature en février 2016, les secousses souterraines provoquées par ces explosions atomiques pourraient ”déstabiliser la chambre magmatique du volcan et déclencher une éruption”. Source l’Express ici. Voilà donc une solution assez simple pour résoudre le double problème de la Corée du Nord et du réchauffement climatique d’un coup (de bombe). Nos volcans au sens figuré sont évidemment financiers avec la FED à la barre ! Je ne reviendrai pas sur la dette mondiale, qui est colossale. Je ne reviendrai pas sur le système bancaire international, qui est aussi moisi que des vieux fruits pourris depuis longtemps et qui ne demandent qu’à tomber. Je ne reviendrai pas sur l’état financier, économique et politique de l’Italie qui menace de faire exploser l’euro à chaque inquiétude. Je ne reviendrai pas sur la Grèce qui n’en finit pas de sa lente mort douloureuse sacrifiée en place publique avec un peuple tout entier sur l’autel de l’illusion que l’euro à un avenir. Je ne reviendrai pas sur l’Union européenne, en pleine dérive fasciste et totalitaire marchande, au service des multinationales et des profits et contre les propres peuples qui la composent. Je ne reviendrai pas sur le Brexit qui peut bien se passer ou pas… Je ne reviendrai pas sur la situation de la “croissance” française, de nos dettes, de nos fragilités et de nos problèmes toujours pas réglés. Je ne reviendrai pas non plus sur le pétrole dont les réserves, malgré plein de communiqués rassurants, s’épuisent à une telle vitesse que l’Arabie saoudite, premier producteur mondial, se prépare à son avenir sans pétrole en construisant des centrales nucléaires et en tentant de transformer son économie avec comme objectif 2030… autant dire demain, sur l’épuisement des matières premières, sur le vieillissement de la population mondiale et le défi du financement (mondial) des retraites, des soins, et de la dépendance ; je ne parlerai pas non plus de la déflation démographique, de l’environnement, ou encore de l’accord sur le nucléaire iranien que Trump semble vouloir annuler, ni de tous ces problèmes majeurs qui rentrent en résonance pour former une crise d’une ampleur jamais égalée dans l’histoire humaine. Non, je ne vous parlerai que de la FED qui veut réduire la taille de son bilan et rien que ce sujet peut faire exploser la planète à lui tout seul !! C’est quoi une réduction de bilan? Comme toujours mes amis, l’économie est chose simple à partir du moment où on prend le temps de l’expliquer. Un bilan, de façon générale, c’est un document comptable. Ce document synthétique permet en quelques lignes de prendre connaissance des actifs d’une entreprise (ses immeubles, etc.) et de ses dettes (son passif). Les banques centrales sont “comptablement” parlant des entreprises comme les autres. Elles font donc tous les ans un “bilan” dans lequel elles détaillent leurs opérations. Lorsque la FED “imprime” des billets, elle ne fait pas juste imprimer des billets qu’elle donne à tout le monde. Quand elle crée de l’argent, elle inscrit une opération à son “passif” appelé “création monétaire” (je simplifie grandement mais la logique est celle-là), tandis qu’à son actif (un bilan est toujours équilibré au centime prêt) elle indique ce qu’elle fait de cet argent. En l’occurrence, elle va détenir des actifs, et ces actifs sont les titres de dettes d’État qu’elle rachète par exemple ou les actions. Quand la FED dit qu’elle va réduire la taille de son bilan, cela veut dire qu’elle va vendre ses titres de dettes, pour se rembourser les billets qu’elle s’est créée afin de les acheter avec l’argent de la vente ! Cela signifie qu’elle va revendre ces titres sur le marché. Oh, rassurez-vous, très doucement car tout va dépendre de la capacité du marché à racheter ces actifs… Or la FED a pour 5 000 milliards de titres dont personne ne voulait jusqu’à présent et qui ne rapporte pas grand-chose. Il est donc peu probable que la FED trouve beaucoup d’acheteurs. Mais ce qui est certain, c’est qu’en se lançant dans une telle opération de réduction de bilan, la FED prend des risques monumentaux qui peuvent faire exploser le volcan obligataire mondial. Nous allons vivre des mois passionnants ! Il est déjà trop tard, mais tout n’est pas perdu. Préparez-vous ! Charles SANNAT pour Insolentiae   "}