{"url": "https://lesmoutonsenrages.fr/2020/08/23/vos-infos-news-et-autres-du-23-aout-2020/", "title": "Vos infos, news ( et autres ) du 23 août 2020.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ Régionales: les écologistes lancent un appel au rassemblement. EELV et les cinq autres partis Verts qui ont co-organisé les « journées d’été des écologistes » à Pantin (Seine-Saint-Denis), ont lancé samedi un « appel » au rasemblement et à la constitution de listes communes pour les régionales et les départementales de 2021. Oradour-sur-Glane : « Tout sera fait » pour poursuivre les auteurs des tags, assure Emmanuel Macron. Des tags ont été découverts au Centre de la mémoire d’Oradour-sur-Glane, village martyr de la Seconde guerre mondiale Coronavirus : Les masques transparents, « une avancée » pour les malentendants freinée par son coût. Le gouvernement réfléchirait à passer des commandes publiques qui permettront de baisser les prix de production À Palavas-les-Flots, des rixes éclatent entre commerçants et «jeunes de la banlieue parisienne». Les commerçants de la station balnéaire héraultaise de Palavas-les-Flots ont organisé une opération «ville morte» après de nouveaux incidents avec des jeunes issus de la banlieue parisienne. ÉCONOMIE Les conducteurs français et belge détiennent les records d’Europe pour ces taxes automobiles. La note que règlent les automobilistes à chaque péage, à chaque plein ou à chaque réparation devient de plus en plus salée. Et si la France détient le record d’Europe des taxes sur l’essence, le conducteur le plus taxé est belge. Banques centrales : trop de monnaie tue la monnaie. Pour pallier l’endettement public, en nette hausse, les pays de l’OCDE créent de la monnaie en excès. Après la crise du Covid, la crise monétaire ? Vladimir Poutine avait raison concernant l’or, selon Deutsche Welle. La stratégie du Président Poutine visant à augmenter les réserves russes d’or s’est avérée la meilleure dans le contexte de la pandémie de Covid-19 et de la crise économique, relate le Deutsche Welle citant Holger Zschäpitz, rédacteur en chef du département économique du journal allemand Die Welt. Les réserves de gaz découvertes par la Turquie en mer Noire évaluées à 65 milliards de dollars. Le gisement gazier trouvé par la Turquie dans la mer Noire contiendrait du gaz pour 65 milliards de dollars, a déclaré vendredi 21 août le ministre de l’Énergie et des Ressources naturelles du pays, Fatih Dönmez. INTERNATIONAL Biélorussie : Le président Alexandre Loukachenko ordonne à l’armée de défendre l’intégrité territoriale. Alexandre Loukachenko a ordonné samedi à son ministre de la Défense de prendre les « mesures les plus strictes ». l a dénoncé le mouvement de protestation, instigué selon lui « de l’extérieur » qui s’est organisé en Biélorussie depuis l’élection présidentielle controversée du 9 août Coronavirus : Le gouvernement repousse d’une semaine la présentation du plan de relance. Rendez-vous à « la première semaine de septembre » Risque chimique : Une quantité de nitrate d’ammonium équivalente à celle de Beyrouth stockée au port de Dakar. Ces tonnes de nitrate d’ammonium sont entreposées dans une zone de transit du port de la capitale du Sénégal mais les autorités n’ont pas trouvé de solution pour les évacuer Ukraine/Donbass : Faina Savenkova – « Je ne me souviens pas de ma vie avant la guerre » Faina Savenkova est une jeune auteure vivant en RPL (République Populaire de Lougansk), dont nous avons publié deux traductions de ses essais sur les enfants et la guerre. Devant tant de talent à un si jeune âge, j’ai décidé de faire son interview, dont voici la traduction en français. (Christelle Néant) Côte d’Ivoire : Alassane Ouattara investi candidat par son parti pour les présidentielles. Le président sortant se présente pour un troisième mandat Coronavirus en Allemagne : Un test grandeur nature pour autoriser les concerts malgré l’épidémie. Quelque 4.000 personnes participent à l’étude de l’université de Halle SANTÉ Coronavirus : L’OMS recommande le port du masque dès 12 ans dans les mêmes conditions que les adultes. L’OMS a par ailleurs dit espérer que l’épidémie sera plus courte que celle de la grippe espagnole Tablettes, montres connectées… Un nouvel affichage obligatoire pour les ondes émises. L’Anses a précisé que les ondes peuvent avoir des effets biologiques sur l’activité cérébrale PLANÈTE/ANIMAUX Climat : ne croyez pas les alarmistes. Le changement climatique est un grave problème, mais ses conséquences imaginées sont souvent fantaisistes : l’humanité n’est pas condamnée à moyen terme. Chevaux mutilés et tués : Un groupe Facebook baptisé « Justice pour nos chevaux » répertorie toutes les affaires. Une vingtaine de juments, étalons, poneys et ânes ont été tués ou mutilés ces derniers mois en France. Des propriétaires ont décidé de s’organiser pour faire face à ces attaques Quand trop d’énergies renouvelables privent la Californie… d’électricité. L’État a tellement privilégié l’éolien et le solaire que les opérateurs doivent procéder à des coupures de courant, en l’absence de vent et de soleil. Pyrénées-Atlantiques: L’ensemble des exploitations du propriétaire de l’élevage « insalubre » de canards fermés. Les services de l’Etat, constatant « d’autres non-conformités au plan sanitaire et en matière de protection animale » COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose  » Voilà ce que vous risquez, si vous ne portez pas la muselière sur le nez… » Interpellation d’un salarié, à Breil sur Roya sur son lieu de travail, pour une histoire de masque Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli sur le market Apple Restez connecté avec vos sites favoris avec SocialF.app Un lecteur de News alimenté par les réseaux sociaux N’hésitez pas à nous soutenir avec Tipeee, merci ! "}