{"url": "https://lesmoutonsenrages.fr/2019/06/02/lessor-des-super-bacteries-et-pourquoi-lagriculture-industrielle-est-responsable/", "title": "L’essor des super-bactéries et pourquoi l’agriculture industrielle est responsable.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Quelle catastrophe allons nous devoir encore affronter avec cette agriculture intensive, qui empoisonne plus qu’elle nourrit. Ces élevages qui produisent de la viande de mauvaises qualité, bourrée d’antibiotiques et si on rajoute les souffrances inimaginables des animaux voués à la consommation, leur viande, devrait être impropre à la consommation. Une viande issue de la peur, de la souffrance et de médicaments est-elle bonne pour la santé ? On peut se demander, que sera la nourriture de demain ? Partagez ! Volti ****** Par Grain pour Mondialisation.ca, via grain.org L’utilisation massive d’antibiotiques sur les animaux d’élevage, mais aussi de fongicides et d’herbicides dans l’agriculture industrielle, est en train d’amoindrir l’efficacité de médicaments qui sauvent des vies humaines. Photo: Getty Images/branex Ces derniers mois, nous avons été inondés de nouvelles preuves alarmantes sur comment notre société industrielle cause des ravages chez les autres espèces et sur le reste de l’environnement naturel. Pas une semaine ne se passe sans que voie le jour un nouveau rapport mettant en évidence comment la crise climatique induite par l’humain accélère, largement au-delà de ce que les scientifiques prédisaient il y a à peine un an ou deux. En avril de cette année, une équipe de chercheurs ont publié un rapport montrant que 40% de toutes les espèces d’insectes sont en déclin et pourraient s’éteindre au cours des prochaines décennies, avec des conséquences dramatiques pour les écosystèmes dont ils font partie et pour les cultures vivrières qu’ils pollinisent. Un autre rapport indique qu’en France, les populations d’oiseaux ont chuté d’un tiers au cours des quinze dernières années. A présent, une étude globale soutenue par l’ONU – compilée par 145 auteurs experts de 50 pays – a révélé que nous menions plus d’un million d’espèces animales et végétales à l’extinction ; ce qui fait une espèce actuellement en vie sur huit – un processus qui s’accélère également. Au cœur de toute cette destruction, on ne sait que peu de choses sur ce qui arrive aux micro-organismes invisibles et sur leur rôle dans le maintien et l’équilibre des écosystèmes. Il semble qu’ils seraient capables de se défendre d’une manière qui pourrait avoir des conséquences désastreuses pour l’humanité. En avril, un rapport soumis au secrétaire général de l’ONU attirait l’attention sur l’escalade de la crise concernant de nouvelles « super-bactéries », qui augmentent la résistance aux médicaments couramment utilisés. Le risque de décès suite à des maladies de nos jours considérées comme facilement guérissables est en passe de devenir une véritable menace car certains médicaments, comme les antibiotiques, cessent tout simplement de fonctionner lorsque les microbes y deviennent résistants. Aujourd’hui, quelque 700 000 personnes meurent chaque année à cause d’une résistance aux antimicrobiens, mais le rapport prévient que d’ici à 2050 plus de 10 millions de personnes pourraient en mourir chaque année, plus que le nombre de personnes actuellement victimes du cancer. Le développement de la résistance antimicrobienne aux médicaments d’usage courant inquiète les scientifiques et les décideurs politiques depuis un certain nombre d’années déjà. La demande de médicaments antimicrobiens augmente et, avec elle, la résistance des super-bactéries. Le marché global des antibiotiques s’élevait à quelque 42 milliards de dollars en 2017, mais devrait atteindre les 50 milliards d’ici à 2025. Les Etats-Unis en sont un consommateur central, comptant pour plus d’un cinquième du marché global, mais comme l’indique une étude, près d’une ordonnance sur trois d’antibiotiques délivrée à la population de ce pays est superflue. Des analyses de l’OCDE montrent que jusqu’à 50% de la consommation d’antimicrobiens pour la santé humaine est inappropriée. Par ailleurs, et cela ne fait qu’aggraver la situation, il n’y a quasiment pas de nouveaux antibiotiques en cours de développement car, selon les compagnies pharmaceutiques, le retour sur investissement n’est pas suffisant. Certains ont décrit cette situation comme un « tsunami silencieux » en attente, tandis que de plus en plus de gens vont être exposés à des maladies incurables. Elevage industriel Le principal facteur derrière l’augmentation de l’utilisation des antibiotiques n’est pas l’humain mais les animaux, élevés pour l’alimentation dans les élevages industriels. Actuellement, dans l’Union Européenne et aux Etats-Unis, plus de 75% de l’ensemble des antibiotiques sont utilisés par l’agriculture, tandis que les pays des BRICS devraient connaître une croissance de 99% de leur consommation d’antimicrobiens d’ici à 2030, principalement à cause de l’expansion de l’élevage industriel. La consommation totale d’antibiotiques dans la production d’aliments d’origine animale devrait augmenter de près de 70% entre 2010 et 2030. Cette intensification est largement causée par les élevages industriels qui font un usage massif d’antibiotiques afin de favoriser la croissance et de protéger des maladies les animaux en bonne santé. L’utilisation des antibiotiques sur le bétail industriel destinée à en augmenter la croissance a commencé à être interdite en Europe depuis les années 1990, et aux Etats-Unis seulement depuis 2017. Mais dans de nombreux pays autour du globe, il s’agit encore d’une pratique courante, et en hausse. D’autre part, leur application non-thérapeutique sur des animaux sains de la naissance à l’abattoir, en particulier sur la volaille et les porcs, s’intensifie partout. Cela est nécessaire à cause des conditions de surpeuplement dans lesquelles les animaux sont élevés dans les élevages industriels, qui font qu’il n’est pas pratique de diagnostiquer et traiter les animaux individuellement. Ces conditions surpeuplées créent aussi un terrain propice pour que les bactéries développent leur résistance. La situation pour l’aquaculture industrielle, où les antibiotiques sont utilisés de l’œuf à l’adulte, est similaire si ce n’est pire. Les antibiotiques ne sont pas complètement digérés et transformés dans les intestins des animaux, conduisant à une situation où jusqu’à 90% des antibiotiques ingérés se retrouvent évacués dans l’urine et/ou les excréments des animaux, eux-mêmes souvent utilisés comme engrais dans les champs, contaminant ainsi les sols et les eaux souterraines. Les bactéries résistantes peuvent aussi se retrouver chez l’humain par le biais du contact direct avec l’animal et par la consommation de viande et de produits laitiers porteurs de bactéries résistantes. Les humains et les animaux d’élevage ont beaucoup de microbes en commun dans leurs systèmes, et donc aussi des antibiotiques similaires. L’OCDE nous rappelle que sur les 27 classes d’antibiotiques actuellement disponibles, seules 7 sont utilisées exclusivement pour l’agriculture, les autres étant également destinées à la santé humaine. Sans aucun nouvel antibiotique élaboré depuis 40 ans, l’élevage industriel et son usage massif d’antibiotiques constitue une menace évidente sur les antibiotiques utilisés par les humains, vu qu’ils contribuent partout à l’apparition d’une résistance aux antibiotiques. Les fongicides aussi… Ce problème va plus loin que l’emploi aveugle des antibiotiques dans le cadre de l’élevage industriel. En avril de cette année, le New York Times a publié un article dérangeant au sujet d’un homme à New York, décédé à cause d’un germe nouvellement découvert, aussi mortel que mystérieux. Le germe, un champignon appelé Candida auris, s’attaque aux personnes dont le système immunitaire est affaibli, et se propage sans bruit aux quatre coins du monde. L’homme est mort après 90 jours passés à l’hôpital, mais pas C. auris. Des examens ont montré qu’il était partout dans sa chambre d’hôpital, « tellement invasif que l’hôpital a dû employer un équipement de nettoyage spécial et arracher une partie du plafond et du carrelage pour l’éradiquer. » Le champignon, découvert en 2009 au Japon, est résistant à tous les principaux médicaments antifongiques à disposition, et s’est à présent propagé autour du globe. Près de la moitié des personnes qui le contractent meurent dans les trois mois. L’article du NYT établit un lien possible entre l’émergence de ce champignon mortel et l’usage d’un fongicide agricole à base de triazoles, la même substance chimique utilisée pour traiter les maladies fongiques chez l’humain. Globalement, le fongicide à base de triazoles est devenu la solution antifongique la plus utilisée en agriculture, il est pulvérisé partout, sur les bégonias et sur les haricots, en passant par les bananes. Mais son usage largement répandu en agriculture est probablement en lien avec la résistance émergente aux maladies fongiques humaines aux médicaments. Si le lien avec la résistance de C. auris reste spéculatif, un autre cas de champignon affectant à la fois les humains et les cultures a été très clairement documenté : Aspergillus fumigatus. Chez l’humain, il peut provoquer des infections fatales chez les patients immunodéprimés, et il est devenu résistant aux triazoles. Une équipe de chercheurs néerlandais a découvert que cette résistance s’était développée au sein de l’industrie horticole néerlandaise, qui pulvérise des triazoles systématiquement et intensivement sur leurs champs. Des échantillons de terre ont révélé que 30% des Aspergillus qui y étaient présents étaient résistants au fongicide, la même résistance que celle de la médecine humaine. … et les herbicides Une autre menace qui mine notre capacité à combattre les maladies mortelles chez les humains provient d’un coupable moins attendu : les désherbants. Les herbicides comme le Roundup ou le Camba sont utilisés partout dans le monde pour désherber. Les quantités utilisées ont substantiellement augmenté au cours des dernières décennies, tandis que les entreprises de l’agrochimie ont génétiquement modifié les cultures afin de les y rendre plus résistantes, ce qui signifie que les agriculteurs peuvent en appliquer autant qu’ils le veulent sans nuire aux cultures. A présent, une équipe de recherche néo-zélandaise a montré que ces désherbants affectent également les bactéries. Leur étude, publiée en octobre de l’année passée, montre que lorsque les bactéries sont exposées simultanément aux herbicides et aux antibiotiques, des mutants avec des niveaux de résistance plus élevés peuvent se développer. « Dans certains cas, la résistance se développait 100 000 fois plus rapidement » affirment les chercheurs. Comment et pourquoi cela se produit n’est pas encore tout à fait clair. Ce qui est clair, c’est que dans le cadre de l’agriculture industrielle les résidus d’antibiotiques et d’herbicides sont appelés à se rencontrer souvent. Jack Heinemann, l’un des auteurs de l’étude, recommande que « les pays qui cultivent des OGM à large échelle puissent souhaiter inclure ces effets inattendus sur les microbes dans leurs évaluations. » L’utilisation massive d’antibiotiques, de fongicides et d’herbicides dans l’agriculture industrielle contribue à mettre en péril des médicaments humains qui sauvent des vies. Des gouvernements et des agences intergouvernementales ont créé des comités, des groupes de travail et des lignes directrices pour faire face à l’augmentation de la résistance aux antimicrobiens. Mais aucun ne semble vouloir empoigner le problème à la racine. N’est-ce pas une preuve de plus qu’il est temps de nous distancier de l’agriculture industrielle et de nous tourner vers l’agroécologie et la souveraineté alimentaire à la place? Ceci aiderait aussi à éliminer l’une des causes principales de l’extinction des espèces sur la planète, ainsi que l’un des responsables principaux de la crise climatique. La source originale de cet article est grain.org Copyright © Grain, grain.org, 2019 publié par Mondialisation.ca "}