{"url": "https://lesmoutonsenrages.fr/2020/04/21/venezuela-lettre-du-president-maduro-au-peuple-des-etats-unis/", "title": "Venezuela : Lettre du Président Maduro au peuple des Etats-Unis ", "author": "Volti Modifier l'article ", "date": "2020", "content": "Ce « pauvre » Vénézuéla, riche en pétrole que les USA boulimiques lorgnent d’un œil avide. Le président Maduro élu démocratiquement, écrit au peuple américain. Partagez ! Volti. ***** Publié par le PARDEM (Parti de la Démondialisation) Par le Parti de la démondialisation le 19 avril 2020 En pleine explosion du Covid-19, le procureur général des États-Unis, William Barr, a annoncé le 26 mars, l’inculpation du président vénézuélien Nicolás Maduro pour « narcotrafic » et « blanchiment d’argent ». Cette accusation extravagante s’accompagne d’une mise à prix de la tête de Maduro : 15 millions de dollars (13,5 millions d’euros) sont promis à qui permettra de le localiser ou de le capturer. Des poursuites ont également été lancées contre treize autres hauts fonctionnaires du gouvernement vénézuélien, parmi lesquels le ministre de la Défense Vladimir Padrino López, le président du Tribunal suprême de justice (TSJ) Maikel Moreno et, surtout, avec une offre de 10 millions de dollars pour qui les livrera, le président de l’Assemblée nationale constituante (ANC), Diosdado Cabello, et le vice-ministre de l’économie, Tareck El Aissami. Une semaine après cette Ubuesque mise à prix, le gouvernement américain a annoncé le déploiement d’une importante opération navale : Au moins dix garde-côtes, des destroyers, des navires de guerre de dernière génération, des porte-hélicoptères, une brigade d’infanterie, des membres des forces spéciales et une importante couverture aérienne – P-8 (version militaire du Boeing 737), E-3 Awacs, E-8 JStars – ont pris progressivement position, théoriquement dans le Pacifique et l’Atlantique, en réalité massivement face aux côtes du Venezuela. En réponse aux calomnies et au coup de force US, le ministre des affaires étrangères de la République bolivarienne du Venezuela, Jorge Arreaza, a lu, le 5 avril une lettre envoyée par Nicolás Maduro, au peuple des États-Unis, où il l’exhorte à mettre un terme à ce qu’il décrit comme une tentative du président Donald Trump d’instrumentaliser les institutions de son pays pour atteindre ses objectifs électoraux, sur la base d’infamies et sous le prétexte de la lutte contre la drogue. En voici le texte : Caracas, 3 avril 2020 Au peuple des Etats-Unis d’Amérique : Depuis quelques semaines, le monde est paralysé, il cherche à contrôler une pandémie qui est sans doute le défi le plus important que nous ayons affronté ensemble en tant que société et en tant que communauté internationale. Comme pour le peuple des Etats-Unis, l’affronter est notre priorité. Heureusement, au Venezuela, nous avons certains avantages. Nous prenons des mesures très tôt d’isolement et de dépistage élargi en nous appuyant sur notre système de santé public et gratuit qui possède des médecins de famille dans tout le pays. Nous avons aussi une inestimable organisation communautaire pour aider à élever la conscience sociale et apporter son soutien aux plus vulnérables. La solidarité de Cuba, de la Chine et de la Russie et le soutien de l’Organisation Mondiale de la Santé nous ont également permis d’obtenir le matériel médical dont nous avons besoin malgré les sanctions illégales de Donald Trump. En vous exprimant ma solidarité face à cet important défi historique et notre consternation et notre douleur pour les conséquences de la pandémie aux Etats-Unis, je me vois également obligé de vous alerter sur le fait que, pendant que le monde se focalise sur l’urgence du COVID-19, le Gouvernement de Trump, en instrumentalisant encore une fois les institutions pour atteindre ses objectifs électoraux et en se basant sur des infamies sous prétexte de lutte contre la drogue, a ordonné le déploiement militaire le plus important des Etats-Unis dans notre région en 30 ans dans le but de menacer le Venezuela et de conduire notre région vers un conflit coûteux, sanglant et de durée indéfinie. Avant cette manœuvre fallacieuse, le 26 mars dernier, William Barr, un Procureur Général dont l’indépendance est discutable (il a recommandé l’invasion de 1989 au Panamá contre Noriega et aidé à couvrir les illégalités du scandale Iran-Contra), a présenté, sans en montrer aucune preuve, des accusations de trafic de drogue vers les Etats-Unis contre de hauts fonctionnaires de l’Etat vénézuélien et contre moi-même bien que les informations du Département de la Défense lui-même démontrent que le Venezuela n’est pas un pays de transit primaire des drogues vers les Etats-Unis comme le sont des pays alliés de Washington comme la Colombie ou le Honduras. Il est évident que le Gouvernement de Trump crée un rideau de fumée pour occulter sa gestion improvisée et erratique de la pandémie aux Etats-Unis. Depuis le début, Donald Trump l’a minimisée et l’a niée comme il l’a fait pour le changement climatique. Aujourd’hui, la crise s’aggrave simplement parce que, bien qu’il possède les ressources, il n’est pas disposé à transformer le système de santé en un système qui donne la priorité aux soins complets de la population et non aux profits de la médecine privée, des compagnies d’assurance et des entreprises pharmaceutiques. Nous, au Venezuela, nous ne voulons pas d’un conflit armé dans notre région. Nous voulons des relations fraternelles, de coopération, d’échange et de respect. Nous ne pouvons pas accepter les menaces belliqueuses, les blocus, nous ne pouvons pas accepter non plus l’intention d’installer une tutelle internationale qui viole notre souveraineté et ignore les avancées de cette dernière année dans le dialogue politique sincère entre le Gouvernement et une grande partie de l’opposition vénézuélienne qui souhaite des solutions politiques, pas des guerres pour le pétrole. Pour tout ce qui précède, je lance un appel au peuple des Etats-Unis pour qu’il mette un frein à cette folie, pour qu’il rende ses gouvernants responsables et les oblige à fixer leur attention et à destiner leurs ressources à l’attention urgente que réclame cette pandémie. Je demande, avec l’arrêt des menaces militaires, la levée des sanctions illégales et du blocus qui restreint notre accès à du matériel humanitaire si nécessaire aujourd’hui dans le pays. Je vous demande, le cœur sur la main, de ne pas permettre que votre pays soit entraîné, une fois de plus, dans un autre conflit interminable, un autre Vietnam ou un autre Irak mais cette fois, plus près de chez vous. Nous ne sommes pas aussi différents qu’ils voudraient nous le faire croire grâce à des infamies. Nous sommes des peuples qui cherchent une société plus juste, libre et compatissante. Ne laissons pas les intérêts particuliers de minorités aveuglées par l’ambition nous séparer. Nous, comme l’a dit un jour notre dirigeant Hugo Chávez, nous partageons le même rêve. Le rêve de Martin Luther King est aussi le rêve du Venezuela et de son Gouvernement révolutionnaire. Je vous invite à lutter ensemble pour faire de ce rêve une réalité. Non à la guerre des Etats-Unis contre le Venezuela Pas plus de sanctions criminelles Nous voulons la Paix Nicolás Maduro Moros Source en espagnol : Publié par le PARDEM Le programme du Pardem Démondialisation "}