{"url": "https://lesmoutonsenrages.fr/2018/08/28/france-afrique-ces-droles-de-prets-qui-enchainent-les-pays-en-developpement-lhumanite/", "title": "France-Afrique. Ces drôles de prêts qui enchaînent les pays en développement (L’Humanité)… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Comment ces pays, acceptent-ils cette soumission ? Et si on y rajoute le Franc CFA qui n’a plus la faveur de tous, et empêcherait ces pays de se développer, on comprend un peu mieux que le « protectorat » français à encore de beaux jours devant lui.  Partagez ! Volti *************** Emmanuel Macron, en 2017, lors du lancement d’une nouvelle ligne de métro à Abidjan. Offrir aux entreprises françaises des «  opportunités  » sonnantes et trébuchantes. C’est le principal objectif d’une politique d’aide au développement qui privilégie les grands projets d’infrastructures plutôt que les programmes utiles aux populations. Tapis rouge et moiteur tropicale. Plus engoncé qu’à son habitude, comme mijotant dans son costume sombre, sous ces latitudes, Emmanuel Macron descend d’une rame du Sitarail, le train de Bolloré qui relie la Côte d’Ivoire au Burkina Faso voisin. Le trajet fut bref, du Plateau, le quartier d’affaires d’Abidjan, à Treichville, sur l’autre rive de la lagune. Cette excursion, en compagnie de son homologue ivoirien, Alassane Ouattara, tenait lieu de pose de première pierre  : le président français, en marge du sommet Union Africaine-Union Européenne, donnait, le 30 novembre dernier, le coup d’envoi d’un chantier aussi démesuré que dispendieux  : celui du métro d’Abidjan. «  La France vous a proposé une offre financière sans précédent. Avec 1,4 milliard d’euros, c’est l’effort le plus important que la France ait jamais réuni au démarrage d’un projet urbain à l’étranger  », plastronnait Macron. La conception, le financement, la réalisation et l’exploitation des 40 kilomètres de la ligne 1 du métro d’Abidjan avaient d’abord été confiés, en 2015, à un consortium que dominaient Hyundai Rotem et Dongsan, associés aux français Bouygues et Keolis (filiale de la SNCF). UN GÂTEAU GARGANTUESQUE Mais à l’automne 2017, coup de théâtre  : ces firmes sud-coréennes, qui peinaient à boucler le montage financier, étaient éjectées au profit d’Alstom et Thalès. Entre-temps, Paris avait mis sur la table son enveloppe de 1,4 milliard d’euros pour «  sauver  », en le finançant à 100 %, le projet menacé d’enlisement. Avec une condition  : des entreprises françaises devaient rafler seules ce gargantuesque gâteau. Satisfait de ce marché, le président Ouattara songe déjà à la deuxième ligne de métro  ; le fardeau de la dette n’a pas l’air d’alarmer l’ancien directeur Afrique du FMI, arrivé au pouvoir en 2011, au terme d’une violente crise post­électorale, sur le dos d’une rébellion armée appuyée par la force française Licorne. Loin d’une quelconque démarche d’aide, le plan de «  soutien financier  » imaginé à Paris consiste pourtant essentiellement en des prêts souverains… De quoi resserrer encore la tutelle économique et politique sur la Côte d’Ivoire. «  Si le pays enregistre un taux de croissance de l’ordre de 8 % (7,7 % en 2016), (…) le besoin en infrastructures, en couverture des besoins sociaux de base (éducation santé) et les récentes tensions militaires et budgétaires nécessitent un appui fort de la communauté internationale des bailleurs, au premier rang desquels la France. La Côte d’Ivoire est redevenue éligible aux prêts souverains de l’AFD en décembre 2016 et continue d’être appuyée via les contrats de désendettement et de développement  », justifiait le ministre de l’Économie et des Finances, Bruno Le Maire, le 10 octobre 2017. Créés en 2001 pour matérialiser l’engagement des pays créanciers d’annuler les dettes bilatérales des pays ayant atteint le point d’achèvement de l’initiative «  pays pauvres très endettés  » (PPTE), les contrats de désendettement et de développement (C2D) offrent, pour Paris, une juteuse alternative à l’annulation «  sèche  » des dettes, converties cash, ici, en influence française. Signés avec trois pays latino-américains et quinze pays d’Afrique, les C2D sont devenus l’outil privilégié de la politique d’aide publique au développement. Ce dispositif, qui concerne un montant total de dette de 5,33 milliards d’euros, repose sur un mécanisme de refinancement par dons des échéances acquittées. En clair, Paris reverse aux pays débiteurs les sommes qu’ils ont remboursées, en fléchant ces fonds vers les «  projets de développement  » qu’elle juge les plus profitables à ses intérêts et, surtout, à ceux des grands groupes français. Sans surprise, les principaux secteurs d’intervention sont les équipements et les infrastructures (25 %), les plus propices aux investissements français les plus rentables DES LOGIQUES DE GUERRE ÉCONOMIQUE Dans un rapport publié il y a deux ans pour tirer le bilan de ce dispositif, le Quai d’Orsay admet qu’il n’a «  pas permis de produire un effet notable sur la réduction du niveau d’endettement des pays bénéficiaires  ». Les C2D offrent en fait une parfaite illustration des logiques de rentabilité financière et de guerre économique qui guident désormais les politiques françaises d’aide au développement. Opérateur pivot de l’aide publique au développement (APD), l’Agence française de développement (AFD), une agence de coopération qui s’est muée en banque, revendique elle-même une mission consistant à «  ouvrir des opportunités pour les entreprises françaises  ». Conséquence de ces orientations  : la part des dons affectés à des programmes utiles aux populations se réduit comme peau de chagrin. «  Depuis 2006, les prêts dans l’APD française ont triplé de volume tandis que les subventions ont été divisées par deux, délaissant ainsi le soutien aux secteurs sociaux de base (santé, éducation, eau et assainissement, etc.) et les projets d’adaptation au changement climatique dans les pays les plus pauvres  », relevait le sénateur Pierre Laurent, secrétaire national du PCF, dans une question écrite à Jean-Yves Le Drian, ministre des Affaires étrangères, le 12 juillet. Sur les 9,4 milliards d’euros engagés en 2016 par l’AFD, 84 % l’ont été sous forme de prêts. De quoi verrouiller les rapports de dépendance que perpétue la dette des pays du Sud. Des sous contre les migrants, pas pour le développement Le projet de cadre financier pluriannuel, le budget de l’Union européenne pour les prochaines années, présenté par la Commission européenne, prévoit pour la première fois de dépenser davantage d’argent pour la protection des frontières que pour l’aide publique au développement. Pour la période 2021-2027, 30,8 milliards d’euros devraient être alloués à la sécurisation des confins de l’Europe et à la gestion de la crise migratoire, relève le site Euractiv.fr, contre 28,3 milliards pour l’Afrique subsaharienne. Rosa Moussaoui source:http://le-blog-sam-la-touch.over-blog.com/2018/08/france-afrique.ces-droles-de-prets-qui-enchainent-les-pays-en-developpement-l-humanite.html Via Réseau International Reconnaître la menace : Il est temps d’en finir avec Google, Facebook, pas l’Iran Bolton appelle Al-Qaida à monter de nouvelles attaques chimiques en Syrie (In Gaza) Guerre économique : Sanctions, Blocus et Autres Délires Hégémoniques "}