{"url": "https://lesmoutonsenrages.fr/2018/11/28/gouvernement-une-peur-jaune/", "title": "Gouvernement : une peur… jaune… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Il est évident que Macron, avec son comité Théodule-climato-transito-machin-chose, n’a convaincu personne. Il en ressort que, toujours aussi éloigné des revendications du peuple des gueux, excédés par tant de mépris, ce mouvement des gilets jaunes, incorruptible car, civique et sans véritables leaders, va donner du fil à retordre à ce pouvoir « jupitérien », qui ferait bien de redescendre de son Olympe, pour servir ce peuple mécontent, au lieu de se servir à l’envi, dans des poches désespérément vides. On peut constater le gouffre béant qui sépare le peuple, de ceux payés par ce même peuple.  L’intervention du « premier sieur » de France, censée rassurer le peuple, c’est avérée tout à fait inutile. Le dit sieur qui n’a décidément rien compris et, fait mine de se sentir à l’aise, dans un costume trop grand pour lui. À ce petit jeu, qui va gagner quand on a plus rien à perdre ? Le « Jupi t’es rien », ferait bien de se poser la question. Partagez ! Volti. ****** Excellente nouvelle : en repassant sous le seuil des 60 dollars le baril, le prix du pétrole est maintenant au plus bas depuis un an. On devrait donc se réjouir de la forte baisse du prix des carburants à la pompe. Qu’on attendra longtemps. Le gouvernement, en plein milieu d’un mouvement populaire qu’on ne peut déjà plus qualifier d’anecdotique, vient en effet de confirmer une hausse des taxes sur les carburants dès janvier (dans un gros mois, donc) ; on se tâte encore pour savoir si cette nouvelle augmentation (en pleine baisse des prix du produit de base) s’inscrit dans la partie « démocratique » de la transition écologique, ou dans sa partie « acceptable ». En tout cas, on peut raisonnablement l’inscrire à la colonne « crédit » du foutage de gueule maintenant permanent qu’entretient ce même gouvernement au sujet de cette transition, alors même que la France est un des pays développés les moins contributeurs aux gaz à effets de serre. Peut-être les Gilets Jaunes, apprenant cela, trouveront de nouvelles raisons pour continuer leur mobilisation, d’autant que les taxes, impôts et ponctions fiscales de tous ordres ne diminuent toujours pas. En tout cas, ce mouvement s’est très concrètement traduit par des manifestations violentes sur les Champs-Élysées ce samedi. On pourra sans aucun problème trouver dans ces violences les racines habituelles, à savoir les groupuscules gauchistes (brandissant les inévitables drapeaux révolutionnaires rouges) ainsi que les gangs routiniers des saccages en foule. Ces habitués n’expliqueront pas toutes les violences dont une part provient bel et bien des forces policières dont les ordres étaient très clairs. Le gouvernement a, sans la moindre ambiguïté, choisi ouvertement l’usage de la coercition pour mater ce peuple venu impudemment le défier. Plutôt que laisser le mouvement prendre place dans la Capitale et montrer effectivement son ampleur, il a été choisi de l’éparpiller systématiquement. Difficile de voir dans cette manœuvre un calcul politique très fin. Que le procédé ait été utilisé pour camoufler l’importance de la mobilisation ou qu’il n’ait servi qu’à rappeler à tous que la force restait non à la Loi, mais à l’État, peut importe puisqu’au final, cet usage de la force ne démontre qu’une seule chose de façon fort claire : très manifestement, le gouvernement a peur. Pour bien en prendre la mesure, il n’est qu’à voir les déclarations du ministre de l’Intérieur, Castaner, tentant d’effaroucher la veuve, l’orphelin et le cadre moyen urbain métrosexuel qui adoube encore Macron de son approbation : le voilà qui nous joue la comédie sur l’air d’un foyer attaqué par les masses populeuses lorsque la réalité revêt un air décidément goguenard et pas réellement menaçant. Aucun doute n’est possible : le pouvoir actuel ne contrôle absolument plus rien et le sentiment qui surnage très manifestement est celui de l’anxiété. Si les ministres, les députés et la classe jacassante ont une odeur, ce n’est plus à présent celle des crèmes de jour ou d’un after-shave luxueux, mais plutôt celle de la peur, celle qui pousse le gouvernemaman à courir les bras en l’air et demander à l’État-papa de gronder et réprimer. C’est aussi ce même parfum de panique qu’on peut lire derrière les façades faussement calmes qui expliquent que, soudainement, le peuple remonté aurait tort. Eh non. Le peuple n’a ni tort, ni raison, par définition puisque c’est lui qui décide ; c’est lui qui fait la loi et non les députés qui n’en sont que des représentants congédiables ad nutum et qui semblent eux, comme les ministres, sénateurs et président tous confondus, avoir complètement oublié qu’ils sont à son service et non l’inverse. Cette peur n’est pas sans raison puisque, comme beaucoup de peurs réflexives, elle est le résultat d’une perte de contrôle et d’une absence de compréhension. Le gouvernement actuel se situe dans les deux cas. D’une part, il ne peut contrôler ce mouvement qui n’a ni tête ni structure et peut donc, à tout moment, dégénérer en quelque chose qu’il lui sera impossible d’arrêter facilement avec les méthodes éprouvées qu’il pratique d’habitude. D’autre part, il ne le comprend pas : le « sommet » est maintenant totalement hermétique à la souffrance de la « base », le peuple de ceux qui se lèvent le matin pour gagner une misère. Les ministres, les députés et les sénateurs n’ont pas à batailler pour 50 euros en fin de mois pour nourrir leurs enfants, et n’ont pas à s’occuper du plein de leur voiture, généralement conduite par un chauffeur rémunéré par la République. Cela explique d’ailleurs fort bien l’avalanche de messages idiots, une communication consternante voire carrément de pure propagande, et par dessus tout, un agencement ridicule des priorités gouvernementales où le moment semble pertinent pour proposer un « Haut Conseil bidule machin climatique ». En pratique, la Gauche-Kérosène se détache tous les jours de la France-diesel à la vitesse d’un Airbus en pleine ascension, ce qui empêche toute analyse correcte et, par voie de conséquence, toute prise de décision judicieuse. Pire, et tout observateur extérieur pourra le confirmer : ces manifestations ne s’apparentent absolument pas à un mouvement en perte de vitesse mais bien à l’expression d’une pression qui s’accumule et que le pouvoir en place ne sait pas gérer ni ne veut laisser s’échapper ou s’exprimer. Les échauffourées des Champs ne sont pas anodines : elles sont un échec de toute voie moyenne qu’un gouvernement responsable aurait trouvée pour entendre, écouter et répondre aux angoisses de la foule. En fait, tout ceci ne peut être résumé que par un seul mot : prémices. Tout comme eut lieu, il y a cinq ans, le mouvement des Bonnets Rouges qui annonçait déjà la couleur, à savoir le ras-le-bol de la population de se faire taxer sans frein, et tout comme il y a des appels réguliers à en découdre sur les réseaux sociaux, il y aura vraisemblablement, dans les prochains mois, d’autres 24 novembre 2018. Il faudrait être naïf pour parier sur un essoufflement. Il ne manque véritablement plus qu’une étincelle sur un bidon de diesel.   "}