{"url": "https://lesmoutonsenrages.fr/2019/02/04/chasse-aux-oies-migratrices-apres-la-fermeture-le-cadeau-de-trop-de-macron-aux-chasseurs/", "title": "Chasse aux oies migratrices après la fermeture : le cadeau de trop de Macron aux chasseurs… ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Après le permis divisé par deux, on autorise la chasse même après la fermeture. Macron les bichonne « ses » chasseurs, un réservoir de voix pour les européennes. À quoi servent les consultations publiques ? Partagez ! Volti ****** Ligue pour la Protection des Oiseaux via Notre-Planète-Info Le gouvernement vient de prolonger la chasse des oies tout au long du mois de février, après la date officielle de fermeture, en pleine période de migration prénuptiale. « En même temps » la France  prétend être exemplaire en matière de biodiversité, se vante d’accueillir l’IPBES[1] à Paris fin mars et le Congrès mondial de l’UICN en 2020 à Marseille. C’est le cadeau de trop fait aux chasseurs après la division de 2 à 5 du coût du permis national de chasse (coût : 20 millions d’euro pour le contribuable), le retour des chasses présidentielles et autres piégeages traditionnels. La LPO a d’ores et déjà saisi le Conseil d’Etat avec une demande de suspension immédiate. Alors que les gouvernements précédents avaient tenté sans succès d’autoriser la chasse des oies migratrices jusqu’au 10 février, le gouvernement d’Emmanuel Macron offre aux chasseurs tout le mois de février ! Sur ordre du Président de la République, le Ministre censé incarner la Transition Ecologique et Solidaire vient de signer un arrêté le 30 janvier 2019 permettant la chasse de 4 000 Oies cendrées jusqu’au 28 février 2019 (sauf Haut-Rhin/Bas-Rhin), et des Oies rieuses et des moissons, sans quota, jusqu’au 10 février. Ainsi le Ministère prétend avoir analysé, en moins d’une semaine, les 52 000 contributions sur le site de la consultation publique sur le site du ministère de l’Ecologie pour établir son arrêté. En vérité, la décision était prise dès le mois d’août dernier, puisque le Président de la Fédération nationale des chasseurs déclarait à la sortie de sa rencontre avec le Président Macron (celle-là même qui avait conduit à la démission de Nicolas Hulot) qu’il avait obtenu la possibilité de chasser les oies cendrées au mois de février 2019. Dès lors on ne peut s’empêcher de se demander à quoi servent les consultations publiques ! En résumé : Sous prétexte de « gestion adaptative » présentée comme un véritable progrès dans le projet de loi consacrant la fusion de l’ONCFS et de l’AFB en cours d’examen, le gouvernement commence par prolonger la chasse d’oiseaux migrateurs en dehors des périodes d’ouverture, au lieu de suspendre la chasse des 18 oiseaux en mauvais état de conservation et inscrits comme tels sur les listes rouges de l’UICN, reniant ainsi les engagements de campagne du Président de la République. La LPO vient de déposer deux recours au Conseil d‘Etat contre cet arrêté, l’un visant son annulation et l’autre, plus urgent, demandant sa suspension immédiate. CC BY-NC-SA (Attribution – Pas d’Utilisation Commerciale – Partage dans les Mêmes Conditions)  "}