{"url": "https://lesmoutonsenrages.fr/2017/12/16/bouffez-vos-restes/", "title": "Bouffez vos restes !… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Après une petite interruption, notre amie Micrologie  revient, plus en forme que jamais, avec ses billets décalés mais d’actualité. Nous connaissons tous, l’art d’accommoder les restes, car vu le prix il vaut mieux ne pas jeter mais, savez vous que des « petits malins » pensent eux à faire les poubelles pour….Lisez !! (surtout les étiquettes des fois que..) Des conserves de déchets bientôt au supermarché Ah tiens, c’est bien le moment d’en parler ! Avec le grand gavage des fêtes et les poubelles qui débordent, j’espère que vous maîtrisez l’art d’accommoder les restes. Au pire, des entreprises s’en chargeront pour vous. L’idée, que n’aurait pas eu ma grand-mère qui en connaissait un rayon en soupes, hachis, potées et autres joies de la récup’, est de commercialiser des produits alimentaires à base de déchets. Toast, une bière anglaise, est fabriquée avec du vieux pain jeté. Une marque américaine, Rescued Relish, propose une sorte de condiment fourre-tout en conserve, un chow-chow philadelphien, à base de… ben, on sait pas trop, disons tout ce qui traîne. Fashion poubelle Récupérer les déchets alimentaires, c’est bien joli, mais les vendre… voilà autre chose. D’où l’intervention de bons scientifiques, fins psychologues de l’acte d’achat, éminents spécialistes de la consommation et renifleurs de tendances. Lors d’une étude publiée dans l’incontournable revue The Journal of Consumer Behavior, des chercheurs de l’Université de Drexel, aux Etats-Unis, se sont posés la question : est-ce que le consommateur est prêt à avaler, et surtout à payer pour, une barre de céréales recyclées ou une sauce aux déchets de légumes ? D’après les résultats, les produits à base de déchets sont reconnus comme une catégorie à part, clairement dissociée du bio ou du conventionnel. Il y a donc bien une identité propre que les fabricants peuvent valoriser pour leur publicité. Ensuite, à la question « ces produits recyclés apportent-ils des bénéfices à vous-même ou aux autres ? », les participants à l’enquête reconnaissent une œuvre pour le bien commun plutôt qu’un plaisir égoïste de consommation. Et, là, les ami(e)s, je vous le dis, c’est bingo ! Un bon marketing qui met en relief les bénéfices pour la société et l’environnement, et pourquoi pas, tant qu’on y est, apporte une pseudo solution à la crise alimentaire globale et, hop, le tour est joué ! Pigeon farci Pas de malentendu entre nous. Je ne vois aucun souci à manger recyclé, mais considérant qu’ici la matière première ne vaut rien – c’est poubelle – j’ai juste halluciné. Voilà la conclusion des chercheurs : « avec une bonne communication sur ces produits, il est possible d’en augmenter le prix, comme cela se pratique pour l’alimentaire bio. » Et, ben voilà… Vous avez tous eu connaissance cet été de l’enquête d’UFC Que Choisir qui montre comment la grande distribution augmente ses marges sur le bio, même chose ici avec de lucratifs détritus. Nous sommes des pigeons et notre bonne conscience un formidable ressort marketing. Avec le slogan « sauvons la planète », on nous fait vraiment avaler n’importe quoi (au sens propre comme au figuré)… Auteur Micrologie Source: The Journal of Consumer Behavior, nov. 2017. From food waste to value-added surplus products (VASP): Consumer acceptance of a novel food product category. Voir aussi: Truffe à l’anglaise. Le changement climatique, galère pour les uns, mine d’or pour les autres ! Crados les mouches.(les mouches à m… sont pleines de m…) La déco du crabe. Du style et de la logique chez le crabe-décorateur Le timide wapiti a bon dos. De l’influence de la personnalité dans les relations mutualistes "}