{"url": "https://lesmoutonsenrages.fr/2017/12/30/huitre-mentends-tu/", "title": "Huître, m’entends-tu ?… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Connaissez vous tout sur ces bivalves ? Notre amie Micrologie nous en dit plus avec humour. Vous ne regarderez plus les reines du réveillon de la même manière. Chuut! Img/Pixabay Bonus du réveillon, pour faire les malins\nSi pendant le réveillon, quelqu’un parle trop et vous casse les pieds, j’ai un truc pour vous : dites-lui qu’il dérange les huîtres ! Et ben oui, ces braves petites bêtes ne sont pas sourdes ! Une étude menée à la station marine d’Arcachon montre que les bivalves entendent et réagissent aux sons basses fréquences. Grâce à une expérience menée en laboratoire, des chercheurs ont prouvé que les huîtres réagissent à des sons compris entre 10 et 1000 Hz, et particulièrement dans la gamme 10-200 Hz. Au moindre bruit inopportun, clac, elles ferment leur coquille ! Le monde du silence Trêve de plaisanterie, j’ai une mauvaise nouvelle. Cousteau nous a menti ! Le Monde du silence est plein de boucan. Ça swing à dix mille lieux sous les mers et les animaux en ont plein les écoutilles. Et tiens, justement, j’ai posé la question à un chercheur du CNRS : pourquoi les huîtres entendent-elles ? On a bien rigolé et ce monsieur très sympa m’a conseillé de téléphoner au grand horloger. Allons ! Cher(e)s ami(e)s, restons scientifiques ! Les voies de l’huître sont impénétrables, tout comme celles du père noël. La question à se poser est : « dans la nature, quels bruits se trouvent dans la gamme audible par l’huître ? » A partir de là, on monte des hypothèses et ça devient nettement plus intéressant ! Par exemple, les bruits du ressac et des marées se trouvent dans les fréquences audibles par l’huître. Hypothèse : le son intervient dans l’horloge biologique car le coquillage cale son rythme d’ouverture et de fermeture sur celui des marées, hum, hum… Encore plus fort, les huitres peuvent entendre le tonnerre et des ostréiculteurs ont observé qu’elles pondent souvent après un orage. Le bruit synchroniserait la reproduction. Et le pompon : quand les poissons nagent, ils produisent des sons autour des 100 Hz, les crabes des vibrations de carapaces de 90 à 260 Hz. L’huître entend venir ses prédateurs ! Alors ? Vous la trouvez toujours aussi prosaïque notre bestiole de réveillon ? Auteur Micrologie Sources: The sense of hearing in the Pacific oyster, Magallana gigas, Plos One, nov. 2017 Et pour tout savoir et comprendre comment l’huître fait pour entendre (au cas où vous ne l’auriez pas remarqué, elle n’a pas d’oreille…), rendez-vous dans l’excellent magazine Science & Avenir de janvier, en kiosque ! Truffe à l’anglaise Le changement climatique, galère pour les uns, mine d’or pour les autres ! Le ver à 5 milliards d’euros. Quid de ces pauvres vers utilisés comme appât au bout des lignes ? D’après une récente publication de la revue Fish and Fisheries, 121 000 tonnes de polychètes sont collectées chaque année dans le monde. "}