{"url": "https://lesmoutonsenrages.fr/2020/02/27/vos-infos-news-et-autres-du-27-fevrier-2020/", "title": "Vos infos, news ( et autres ) du 27 février 2020.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ Les avocats reconduisent leur grève et les dossiers s’accumulent. Après 7 semaines de mobilisation, les avocats du barreau de Toulouse ont voté ce midi la grève illimitée. Fermeture de 38 centres de l’agence nationale pour la formation professionnelle des adultes sur le territoire. L’Afpa, organisme national public qui assure la formation de publics divers, se trouve en difficulté financière face à une concurrence au sein du marché de la formation. Arnaud Lagardère en appelle à l’establishment pour se défendre. L’ancien président de la République, Nicolas Sarkozy, et l’ex-patron de la SNCF, Guillaume Pepy, vont être nommés au conseil de surveillance du groupe Lagardère. Facebook interdit les publicités qui promettent de vous guérir du coronavirus. Le réseau social va désormais interdire les publicités qui le mentionnent si elles promettent de guérir ou de prévenir la contamination, ou si elles tentent de « créer un sentiment d’urgence » à son sujet. Reconnaissance faciale : la police européenne envisage une base de données massive. Selon un rapport confidentiel, les forces de police de l’UE rêvent de mettre en place un réseau interconnecté de bases de données de reconnaissance faciale. Attaque à la préfecture de Paris : Le mobile terroriste se confirme. L’exploitation du téléphone portable du terroriste a mis en lumière des recherches ne laissant guère de doute sur les motivations de Mickaël Harpon Une nonagénaire giflée dans un bus à Aix. Le premier réflexe qui serait venu au plus grand nombre, en voyant une vieille dame peiner à progresser dans le bus, eut été de lui donner le bras. Excédé de devoir patienter, l’individu a asséné une violente gifle à la vieille dame qui, sous le choc, en est tombée en pleurs. ÉCONOMIE Contre Linky : ENEDIS ne veut pas trouver de solution. – L’action en Justice au fond est ouverte ! Comment les banques ponctionnent les comptes inactifs. En vigueur depuis 2016, la loi Eckert ne suffit pas à résorber le stock de plus de 6 milliards d’euros dormant sur des comptes courants, livrets et autres produits bancaires. Enchères 5G : les quatre grands opérateurs dans les starting-bloc… Orange, SFR, Bouygues Telecom et Free sont tous candidats pour l’attribution, au printemps prochain, des fréquences 5G, INTERNATIONAL Coronavirus : Le marché noir des masques contrefaits explose en Chine. Les autorités ont appelé la population à « rester rationnelle » et à n’acheter d’équipements de protection que via des canaux autorisés SANTÉ Coronavirus : Un traitement utilisé contre le paludisme pourrait soigner la maladie selon une étude chinoise. Un banal traitement à la chloroquine, médicament couramment utilisé contre le paludisme, a montré des signes d’efficacité contre le  coronavirus, selon le professeur Didier Raoult, directeur de l’Institut Méditerranée Infection, qui se fonde sur les résultats d’une étude clinique chinoise. Coronavirus : « Il faudra quelques mois avant d’avoir un éventuel antiviral », selon Sandrine Bélouzard, de l’Institut Pasteur de Lille. Dans les semaines à venir, l’Institut Pasteur de Lille va se lancer dans la recherche d’un antiviral pour lutter contre le coronavirus provoquant le Covid-19 Coronavirus : l’Assurance maladie obligée d’indemniser les personnes confinées. Un décret daté du 1er février précise que la période de quarantaine est prise en charge par la Sécurité sociale. Coronavirus en Corse : «On ne cache rien à la population», l’île entre attente et panique. Les insulaires redoutent la proximité de l’Italie qui vient de subir une flambée de contaminations. L’hospitalisation d’un patient suspect à Ajaccio a suffi à déclencher un vent de panique, que les autorités peinent à maîtriser. Les 1200 maires d’Ile-de-France reçoivent des consignes pour faire face au coronavirus. En partenariat avec l’Agence régionale de santé, les maires de la région ont reçu un kit méthodologique sur les comportements à adopter pour ne pas propager le virus. Et ainsi informer au mieux leurs administrés. Coronavirus : le point sur les mesures prises par l’État français. Coronavirus : l’OMS rappelle que la grippe saisonnière fait 60.000 morts par an en Europe. Pour faire baisser l’inquiétude qui monte aux quatre coins de la planète face à l’extension de l’épidémie de coronavirus COvid-19, l’OMS rappelle des chiffres parfaitement connus qui concernent la mortalité due au « banal » virus de la grippe, des chiffres pourtant bien plus conséquents que ceux dus, en l’état actuel des connaissances, au nouveau coronavirus. L’occasion aussi pour l’organisation mondiale de tacler les vaccino-sceptiques… Coronavirus dans l’Oise : deux hommes touchés dont un professeur décédé sans s’être rendus dans des zones à risque. Les deux cas confirmés sont passés par les hôpitaux de Creil et de Compiègne. Les deux établissements ont consécutivement à cela déclenché le Plan blanc. Il est déclenché dans des situations d’urgences pour se préparer à un afflux exceptionnel de patients. Un numéro public d’information régional a été mis en place pour répondre aux questions « des personnes se sentant directement concernée par cette situation dans les Hauts-de-France ». Il s’agit du 03.20.30.58.00. Pour les personnes ayant des questions plus générales sur le coronavirus, il est possible de contacter le 0800 130 000. (Merci Aphadolie) PLANÈTE/ANIMAUX Norvège. L’« Arche de Noé végétale » accueille 60.000 nouvelles semences. Celle-ci est la propriété de 36 banques génétiques régionales et internationales. L’ « Arche de Noé végétale », plus grosse réserve mondiale de semences située dans l’Arctique, devait accueillir ce mardi un important arrivage de semences, entreposées dans ses entrailles pour préserver la biodiversité face aux périls, notamment climatiques. Hautes-Alpes : Le président du conseil départemental offre une queue de loup à la préfète. L’association pro-loup Ferus demande l’ouverture d’une enquête pour savoir comment le président du conseil départemental des Hautes-Alpes Jean-Marie Bernard a pu se procurer une queue de loup COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose  » Xochipelli ; Protocoles de plantes médicinales pour les grippes, Coronavirus et autres SARS, 23/02/20  » En appui de l’article de Xochi = Analyses, décryptage et complément d’infos par Jo Busta Lally Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple Restez connecté avec vos sites favoris avec SocialF.app Un lecteur de News alimenté par les réseaux sociaux "}