{"url": "https://lesmoutonsenrages.fr/2019/07/13/vos-infos-news-et-autres-du-13-juillet-2019/", "title": "Vos infos, news ( et autres ) du 13 juillet 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde. POLITIQUE/SOCIÉTÉ Affaire de Rugy: Il a «voulu sauver sa tête en offrant la mienne», accuse son ex-directrice de cabinet. La préfète Nicole Klein a été limogée jeudi de ses fonctions de directrice de cabinet par le ministre de la Transition écologique. Elle dit avoir «péché par négligence, pas par intérêt financier» De Rugy rembourse, la Macronie paie la note. Certes ce n’est jamais plaisant de couper des têtes, surtout si l’on paraît céder à un effet de meute, mais le coût de l’indécision peut devenir exorbitant. Les dîners secrets de François de Rugy avec des lobbyistes. Le rôle d’un ministre est-il de « mettre en relation des lobbyistes avec des personnalités influentes » ? C’est la question que pose une nouvelle polémique touchant le ministre de la Transition écologique, François de Rugy. Lancement du sous-marin «Suffren»: «Une réelle nécessité stratégique» pour la France, d’après un chercheur. Alors que de nombreux pays mettent à niveau leurs flottes de sous-marins, la France, qui a des intérêts aux quatre coins du monde, peut difficilement rester à la traîne, d’après Hugo Decis, chercheur à l’Iris Le niveau des écoliers en lecture baisse encore, la France tombe à la 34e place d’un classement de 50 pays . Résultats médiocres pour les écoliers français : la dernière enquête Pirls qui compare les systèmes éducatifs de 50 pays les place à la 34e place en compréhension de lecture. Seuls, la France et les Pays-Bas régressent en quinze ans. Les capitaines du Sea Watch bientôt décorées par la Ville de Paris. La Ville de Paris remettra une médaille honorifique aux deux capitaines allemandes du bateau Sea Watch 3, Carola Rackete et Pia Klemp, pour réaffirmer son « soutien aux femmes et hommes qui œuvrent au sauvetage des migrants au quotidien », a-t-elle annoncé vendredi.  Paris: «Des gilets noirs» occupent le Panthéon pour obtenir des papiers. Plusieurs centaines de sans-papiers ont occupé le monument historique pour demander une régularisation de leur situation et un rendez-vous avec le Premier ministre  Rennes: Un drone utilisé pour surveiller les étrangers au centre de rétention administrative. Les autorités évoquent un usage ponctuel le jour d’un rassemblement de militants, ce que contestent les associations Landes: Quatre hommes en garde à vue après le meurtre d’une femme à Mont-de-Marsan. Les enquêteurs sont remontés jusqu’au premier suspect grâce au téléphone de la victime, absent de la scène de crime. Quatre hommes, dont un réfugié politique syrien, sont soupçonnés par la police d’avoir participé au meurtre le week-end dernier à Mont-de-Marsan … Nantes : le corps d’un homme retrouvé dans son appartement… 11 ans après sa mort. Son propriétaire s’est inquiété de ne pas avoir de ses nouvelles.  ÉCONOMIE Fonctionnaires : seulement 15.000 suppressions de postes pour l’Etat d’ici à 2022. Le gouvernement abandonne l’objectif de 50.000 fonctionnaires en moins d’ici à 2022 pour la sphère étatique. La quasi-totalité de l’effort sur les effectifs publics reposera donc sur les épaules des collectivités locales. Nice: Le patron de Free Xavier Niel annonce entrer au capital du journal Nice-Matin. L’homme d’affaires rachète les parts de la société belge Nethys, avec qui les salariés du quotidien régional souhaitaient couper les ponts INTERNATIONAL Washington va enquêter sur la taxe française sur les GAFA. Pour les Etats-Unis, la future loi française «vise injustement les entreprises américaines». Elle pourrait entraîner des mesures de représailles américaines Démission d’un ministre de Donald Trump critiqué pour sa gestion de l’affaire Epstein. Quand il était procureur de Floride, Alexander Acosta avait offert une peine très clémente au financier accusé d’abus sexuels sur des dizaines de mineures Etats-Unis: Donald Trump confirme une vaste expulsion de migrants sans-papiers ce week-end . « Ce n’est pas quelque chose que j’aime faire, mais des gens sont venus illégalement dans notre pays », a déclaré le président des Etats-Unis ce vendredi SANTÉ Le kratom : cette plante opiacée qui fait peur aux chercheurs. Si les médicaments ont des effets secondaires, c’est aussi le cas des « remèdes » dits naturels, tels que les herbes médicinales. Et le cas du kratom inquiète de plus en plus les autorités sanitaires. L’expérimentation du cannabis thérapeutique officiellement autorisée en France. Une décision de l’agence française du médicament ouvre la voie à un test en situation réelle réservé aux patients en impasse thérapeutique. Charcuterie: Retrait de coppa contaminée par des salmonelles chez Intermarché . Des plaintes de consommateurs ont conduit la direction qualité de l’enseigne Intermarché à alerter les autorités et à procéder au retrait des produits en points de vente Lactel rappelle du lait de croissance pour un risque de moisissures. En raison d’un risque de présence de moisissure à l’extérieur de la bouteille, autour du goulot PLANÈTE/ANIMAUX Préférer le poulet au bœuf réduirait notre empreinte carbone de moitié. L’agriculture représente environ un quart des émissions carbone totales ; il existe un moyen simple de les réduire individuellement. 7000 univer­si­tés du monde entier déclarent l’état d’ur­gence clima­tique. Elles ont dévoilé un plan en trois points pour s’en­ga­ger collec­ti­ve­ment à faire face à la crise. COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose  » Lettre ouverte à Justin Trudeau du Directoire du Tribunal International pour les Disparus du Canada (TIDC), 9 juillet 2019″ Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}