{"url": "https://lesmoutonsenrages.fr/2020/01/08/protestations-mondiales-contre-la-5g-le-25-janvier-2020/", "title": "Protestations mondiales contre la 5G le 25 janvier 2020.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "****** Traduction Google Des manifestations auront lieu dans de nombreux pays le samedi 25 janvier 2020. Il s’agit de la première Journée mondiale de protestation contre la 5G. Ce n’est que le premier de plus à venir jusqu’à ce que nos voix soient entendues et que l’irradiation de la Terre soit arrêtée. Dans les jours précédant le 25 janvier, l’appel spatial 5G, avec plus de 3 300 pages de signatures, sera remis en personne à de nombreux gouvernements. Cette menace pour la vie sur Terre est plus immédiate que le changement climatique. Si nous voulons que nos enfants aient suffisamment d’avenir, même pour lutter contre le changement climatique, notre société doit cesser de prétendre que les ondes radio sont inoffensives et que la technologie sans fil est sûre. Ce n’est pas le cas et cela doit finir. Si vous voulez pouvoir vivre à nouveau une vie pleine et dynamique, sans l’aide de somnifères, de médicaments anti-anxiété ou d’antidépresseurs; manger ce que vous voulez sans risque de diabète ou de maladie cardiaque; voir les grandes nations d’oiseaux et d’abeilles récupérer leurs populations, vous devez jeter vos téléphones portables. Vous ne pouvez pas tenir un téléphone portable près de votre corps, même pendant quelques minutes, sans endommager votre système nerveux et vos cellules. Vous ne pouvez pas vous attendre à utiliser un téléphone cellulaire en cas d’urgence sans que toute l’infrastructure sans fil du monde soit là, y compris toutes les tours et les satellites. La demande de communications sans fil et les revenus des appareils sans fil sont énormes; c’est ce qui alimente et paie la 5G. Si nous voulons arrêter la 5G, mais que nous n’abandonnons pas nos téléphones portables, cela ne se produira pas et nous n’aurons bientôt pas de planète sur laquelle vivre. Des manifestations publiques sont prévues le 25 janvier 2020 à Durban, en Afrique du Sud; Canberra et Sydney, Australie; Tokyo, Japon; Turin, Bologne, Ravenne et d’autres endroits en Italie; Londres, Édimbourg, l’île de Man et d’autres endroits au Royaume-Uni; Washington, DC, New York, Hawaï et d’autres endroits aux États-Unis; Montréal, Toronto, Vancouver et d’autres endroits au Canada; et en Belgique, aux Bermudes, à Chypre, en République tchèque, au Danemark, en Finlande, en Allemagne, en Hongrie, en Irlande, au Kenya, à Malte, en Nouvelle-Zélande, en Norvège, en Pologne, au Portugal, en Roumanie, en Espagne, en Suède et dans d’autres pays. La liste s’allonge de jour en jour. Des informations sur les événements dans votre pays, y compris les pages Facebook et les contacts par e-mail, sont disponibles sur le site Web de Stop 5G International, ici: https://stop5ginternational.org/5g-protest-day. Vous pouvez également contacter team@stop5ginternational.org pour les mises à jour. 60 satellites supplémentaires ont été lancés aujourd’hui Ce soir à 21h19 Eastern Standard Time, SpaceX a lancé 60 autres satellites sur une fusée Falcon 9 depuis Cap Canaveral, en Floride. Cela porte le nombre de satellites «Starlink» de SpaceX en orbite autour de la Terre à 180. SpaceX prévoit de continuer à lancer 60 satellites à la fois, deux fois par mois, dans un avenir prévisible. Elle prévoit de commencer à fournir de la 5G depuis l’espace dès qu’au moins 420 satellites seront en orbite et la Federal Communications Commission a approuvé sa demande de vente d’un million de dispositifs utilisateurs au public américain. À ce jour, la FCC n’a pas approuvé cette demande. The Federal Communications Commission has approved its application to sell one million user devices to the American public. The FCC, to date, has not approved that application. (**Approuvé ou pas ???**) Le Cellular Phone Task Force a publié un résumé décrivant les plans satellites de SpaceX et de sept autres sociétés; comment les satellites seront intégrés au réseau mondial sans fil; et les effets attendus sur la santé et l’environnement. 125 villes italiennes opposées à la 5G Alleanza Italiana Stop 5G a publié sur son site Internet une liste de 125 municipalités italiennes qui ont adopté des résolutions ou ordonnances s’opposant à la 5G. L’astrophysicien italien Stefano Gallozzi organise une manifestation de la communauté scientifique italienne contre les satellites Starlink de SpaceX car ils interféreront avec les observations des astronomes sur les étoiles, et interféreront notamment avec les télescopes de radioastronomie. Gallozzi est également co-administrateur de Stop 5G Italia, qui compte plus de 10000 membres et aide à organiser des événements dans les villes italiennes pour le 25 janvier. Mise à jour sur le procès fédéral au Nouveau-Mexique De 2016 à 2018, les New Mexicans for Utility Safety ont travaillé avec d’autres organisations pour vaincre les compteurs intelligents dans une grande partie de notre État. En conséquence, il n’y a pas de compteurs intelligents dans les principales villes et environs du Nouveau-Mexique. En décembre 2018, l’Alliance de Santa Fe pour la santé et la sécurité publiques a déposé une plainte contre la ville de Santa Fe, l’État du Nouveau-Mexique et les États-Unis d’Amérique devant un tribunal de district fédéral. Nous demandons au tribunal de déclarer inconstitutionnelles les lois municipales, étatiques et fédérales qui prescrivent effectivement la 5G et privent le public du droit de se protéger contre les atteintes à sa santé, ses biens et son environnement. Le briefing sur notre requête en injonction préliminaire, dans lequel nous avons demandé au tribunal d’ordonner qu’aucune antenne ne soit construite sur les trottoirs à Santa Fe avant le procès, s’est achevé le 1er octobre 2019. Nous attendons de voir ce que le tribunal fera. Les sociétés de télécommunications aussi. Jusqu’à présent, à Santa Fe, il n’y a pas d’antennes sur les trottoirs. Communiqué de presse sur la Journée mondiale de protestation Un communiqué de presse sur la Journée mondiale de protestation a été publié aujourd’hui sur le site Web de Stop 5G International. Veuillez le télécharger, le traduire et l’envoyer aux journaux locaux et nationaux et à d’autres médias de votre pays avant le 25 janvier. The Rainbow Invisible est le premier livre qui raconte l’histoire de l’électricité d’un point de vue environnemental, comprenant des chapitres sur les maladies cardiaques, le diabète et le cancer, ainsi qu’un chapitre sur les abeilles, les oiseaux et les forêts. Le livre commence en 1746 et donne le contexte nécessaire pour comprendre ce qui se passe aujourd’hui. C’est une histoire captivante, écrite dans l’esprit de Silent Spring. Arthur Firstenberg, administrateur\nAppel international pour arrêter la 5G sur Terre et dans l’espace\nP.O. Box 6216\nSanta Fe, NM 87502\nEtats-Unis\nTél: +1 505-471-0129\nCourriel: info@cellphonetaskforce.org\nhttps://www.5gspaceappeal.org "}