{"url": "https://lesmoutonsenrages.fr/2019/04/05/questions-pour-les-defenseurs-du-climat-du-magazine-schweizerzeit/", "title": "Questions pour les défenseurs du climat (du magazine « Schweizerzeit »).. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Manifester c’est bien, encore faut-il savoir pourquoi. Quand les informations sont biaisées et que le combat tourne à l’idéologie, on se demande pour quelle finalité, puisqu’aucune mesure drastique n’est envisagée par aucun gouvernement. instrumentalisation ? Partagez ! Volti ****** Kla.Tv cliquer sur le lien pour voir la vidéo Transcription Le magazine suisse « Schweizerzeit » – « pour le fédéralisme, l’indépendance et la liberté » – est publié toutes les 2 semaines en version papier et en ligne. Depuis 1979, « Schweizerzeit » rapporte ce qui doit être dit – et ce que d’autres préfèrent passer sous silence ! Dans son n°3 du vendredi 8 février 2019, le journal aborde la tendance à l’émotion, et comment de manière de plus en plus flagrante l’instrumentalisation des mineurs est mise au service de campagnes politiques. Lors du Forum économique mondial (WEF) qui s’est tenu cette année à Davos, la Suédoise Greta Thunberg, âgée de 16 ans, a été fêtée comme une « super star ». En grève tous les vendredis depuis août 2018, la militante pour le climat a poussé des dizaines de milliers d’écoliers à quitter l’école sans excuse pour aller « manifester dans la rue contre le changement climatique ». Vous trouverez ci-dessous trois extraits du magazine « Schweizerzeit » du 8 février, dont l’objectif était d’amener à la réflexion les nombreux militants pour le climat: 1. Une composition vidéo qui circule actuellement sur Facebook, etc : Chers enfants, en Allemagne et en Suisse, Vous êtes en train de sécher les cours pour manifester contre le changement climatique, contre le CO2, ainsi que contre le charbon et le nucléaire. Super. Nous, les enfants du Congo, nous voudrions aller à l’école, mais nous devons extraire du cobalt pour que les messieurs et dames propres puissent conduire une voiture électrique propre et condamner les véhicules diesel. Deux questions à un défenseur du climat par Robert Imberger. M. Imberger a étudié la physique des réacteurs et la thermohydraulique à l’Université Technique d’Aix-la-Chapelle : Récemment, j’étais sur un marché local. Il y avait une action de rue sur le thème de la « protection du climat ». On m’a abordé sur le problème du CO2. J’ai pris la liberté de poser quelques questions au militant d’une trentaine d’année. « Quelle est la proportion de CO2 dans l’air ? » « Très haute ! Beaucoup trop haute ! » « Oui, combien ? » – « Quel pourcentage ? » « Mmh, je ne sais pas, j’suis pas la bonne personne ! » « Aha un vrai connaisseur… » Alors je lui ai demandé : « Et qu’est-ce qu’il y a d’autre dans l’air ? » « Mmh, je crois de l’oxygène ! » « Oui, c’est vrai ! Quel pourcentage ? » « Aucune idée. Je ne sais pas ! » Je lui ai expliqué que cela doit être environ 21 %. Cela lui paraissait plausible. « Et qu’est-ce qu’il y a d’autre dans l’air ? » « Je ne sais pas ! » « Des gaz rares ! Xénon, argon, krypton, néon… ! Vous en avez déjà entendu parler ? Mais cela ne représente qu’environ 1% ! » Il est tout étonné et pensif. J’ai répété ma question encore une fois, et il hausse les épaules et paraît tout abasourdi. « Avez-vous déjà entendu parler de l’azote ? » « Oh oui, oui, oui, oui, oui l’azote ! Oui, il y a encore ça, oui, oui, oui. » « Et quel pourcentage ? » « Je ne sais pas ! » Il hausse les épaules. Mais je n’ai pas lâché prise, je lui ai expliqué que c’est environ 78 %. Sa main tenant les flyers s’abaissait de plus en plus. Après un court calcul mental (qui m’a paru durer 60 secondes), il a dit : « Ce n’est pas possible, je ne vous crois pas, car alors il ne reste plus de place pour le CO2 ! » « Exactement ! Vous avez raison ! Du moins presque ! Car Il n’y a que 0,038% de CO2 dans l’air que nous respirons. » « C’est une belle théorie tout ça, mais c’est pas pour moi ! Bonne journée, adieu, salut, salut. » Il ne m’a tout simplement pas cru et il m’a laissé planté là. Si vous voulez continuer à calculer : Nous avons 0,038 % de CO2 dans l’air. La nature elle-même en produit environ 96 %. Le reste, soit 4 %, est produit par l’homme. Cela représente 4 % de 0,038 %, soit 0,00152 %. La part de l’Allemagne est de 3,1 %. Donc, l’Allemagne influence le CO2 dans l’air avec 0,0004712 % (pour la Suisse, c’est encore une fraction de ce pourcentage). Notre objectif est de devenir le leader mondial dans le monde, ce qui nous coûte chaque année environ 50 milliards d’euros en impôts et taxes. Réfléchissez-y, s’il vous plaît. 3. Réflexions du magazine « Schweizerzeit » pour conclure : Déjà aujourd’hui dans les médias du Mainstream un article sur deux sur l’émission de CO2 est encadré par une image de tours de refroidissement d’où pourtant – pour qui le sait – ne sort pas du CO2, mais seulement de la vapeur d’eau blanche qui monte vers le ciel. Maintenant que la mission éducative du gouvernement est de plus en plus de contrôler les comportements plutôt que de transmettre des connaissances, seule une minorité saura à l’avenir que 70 % des fluctuations de température sur terre sont soumises aux hauts et aux bas de l’activité solaire selon l’effet De Vries et ne sont que marginalement liées aux émissions de CO2. de d.d.  "}