{"url": "https://lesmoutonsenrages.fr/2019/03/07/avoir-une-pensee-autonome/", "title": "Avoir une pensée autonome ? ", "author": "benoit30 Modifier l'article ", "date": "2019", "content": "L’autonomie (10) avoir une pensée autonome  L’autonomie, c’est devenir libre et indépendant. Aujourd’hui, notre liberté est tout à fait relative : tant que l’on reste dans le cadre fixé par la société de consommation, tout se passe bien. Mais dès lors que l’on pense ou que l’on agit en dehors de ces limites, on subit toute sorte de pression : jugements, marginalisation…\n« Celui qui ne bouge pas ne sent pas ses chaînes. » Rosa Luxemburg. Tous les mots sont à redéfinir. L’indépendance a mille visages, combien sont illusoires ? Il faut se défaire des préjugés, de manière radicale. Il ne faut pas avoir peur de prendre en compte des idées que nous avons l’habitude de stigmatiser et de rejeter. « La défense du droit à la libre d’expression n’est pas limitée aux idées qu’on approuve. En fait, c’est particulièrement pour les idées qu’on trouve offensantes que ce droit doit être défendu le plus vigoureusement. Promouvoir le droit d’exprimer des idées qui sont largement acceptées est, bien évidemment, une affaire sans intérêt. » Noam Chomsky Aujourd’hui rien est fait pour promouvoir une pensée autonome. Si l’on regarde un débat télévisé on se rend compte que l’on a pas le droit d’exprimer des idées libres : le journaliste impose un cadre. Si l’on en sort, les propos deviennent inaudibles, une censure plus ou moins visible intervient… Je suis arrivé au point d’avoir le réflexe  suivant : si une pensée ou une idée vient à mes oreilles, c’est qu’elle a su franchir tous les filtres de la censure. En d’autre terme, si une pensée est arrivée jusqu’à mes oreilles, c’est qu’elle est fausse ou dans le meilleur des cas c’est qu’elle ne représente aucun intérêt. Je ne suis pas champion de la dialectique et j’ai rarement le courage de contre-dire mes interlocuteurs. Mais, je suis fatigué d’entendre mes amis me dire « mais tu ne peux pas être contre la voiture électrique, le réchauffement climatique, la permaculture ! » Ils ne veulent pas discuter avec moi car je ne pose pas de barrières, de préalables au débat. Le mouvement des gilets jaunes a été une formidable opportunité de constater que je n’étais pas seul à remettre en cause le totalitarisme ambiant. La ploutocratie dévoile de plus en plus son vrai visage, à coup de répressions et d’inégalités. Ce mouvement crie haut et fort que nous ne sommes pas dupe. Le mensonge et l’abus de pouvoir sont sur la sellette. Le référendum de 2005 résonne amèrement dans tous les esprits. J’admets avoir des limites et de ne pas être encore parfaitement libéré. Prenons l’exemple de la propriété privée : serai-je d’accord en tant que propriétaire de remettre en cause cet « acquis » ? C’est un exemple parmi bien d’autres. Voici un exemple « tout frais » à propos de la voiture électrique : Audi e-tron  Pendant longtemps, j’étais assez favorable à la voiture électrique. Elle conjuguait à mes yeux une sainte alliance : polluer moins et être bon marché à l’usage.  C’est en lisant les commentaires des articles que j’ai commencé à douter. Cette Audi e-tron (à ne pas confondre avec « étron » qui signifie excrément) est tout sauf écologique, enfin !\n– Elle est lourde,\n– Elle est peu efficace (elle consomme presque le double d’une Zoé : 26 kWh/100 km, contre 15 kWh/100 km),\n– Que penser de la sécurité ? (0 à 100 km/h franchi en 5.7 secondes, « bridée » à 200 km/h),\n– Elle est chère (version de base à environ 82 000 euros). Figurez-vous que ce bolide – anti-écologique – bénéficie d’une aide publique de 6000 euros ! Certains pourraient trouver anormal que les aides publiques soient octroyées à une industrie étrangère, que l’on ignore comment l’électricité est produite (sans CO2 vraiment ?), que les batteries sont probablement fabriquées en Asie, que la fabrication de ce monstre d’acier a nécessité beaucoup beaucoup d’énergie ? Cette voiture est taillée  l’individualisme dans ce qu’il a de plus abjecte : ces grosses bagnoles qui s’amusent à frôler les cyclistes. Des automobilistes se croyant invincibles, tout puissants. Je rappellerai juste ces propos de Montaigne « Sur le plus haut trône du monde, on n’est jamais assis que sur son cul. » "}