{"url": "https://lesmoutonsenrages.fr/2019/10/07/extinction-rebellion-versus-5g/", "title": "Extinction Rebellion versus 5G ", "author": "cielvoile Modifier l'article ", "date": "2019", "content": "Action climat d’Extinction Rebellion versus 5G Julian Rose – GlobalResearch – Le 23 septembre 2019 – Traduction Ciel voilé Le 20 septembre, des centaines de milliers de personnes sont descendues dans les rues des villes du monde pour réclamer une «action climat». La grande majorité d’entre elles le font, sans doute à partir d’une vraie inquiétude pour l’avenir de la planète et la stabilité du climat. Cette préoccupation trouve son origine dans une proclamation publiée lors de la Conférence des Nations Unies sur l’environnement et le développement, tenue à Rio de Janeiro en 1992. De la conférence a émergé l’Agenda 21, actualisé en «Agenda 2030», qui souligne la nécessité de «transformer le monde en s’engageant pleinement en faveur du développement durable». L’Agenda 2030 constitue à son tour le fondement des actions actuelles des Actions Climat d’ Extinction Rebellion : Un « Green New Deal » visant à remplacer les industries fonctionnant aux combustibles fossiles par des fournisseurs d’énergies renouvelables, ce qui conduira à une « révolution industrielle verte » et à la réduction des émissions de CO2 pour atteindre les niveaux préconisés par le GIEC ( Groupe intergouvernemental sur le changement climatique), soutenu par les Nations Unies. Pour comprendre comment et pourquoi les actions actuelles à grande échelle sont fomentées, par un petit nombre de dirigeants très bien préparés, nous devons revenir à la toute première réunion du groupe Bilderberg en 1954 et en particulier à la réunion suivante de 1968, du Club de Rome organisée par Aurelio Peccei, éminent industriel italien et dirigeant de Fiat. Ici, le terrain était préparé pour un plan visant à confier le contrôle des affaires mondiales à un petit groupe d’élite composé d’industriels, de banquiers, de juristes, de stratèges militaires et de membres de la royauté, qui considéraient que leur rôle était de « veiller sur l’environnement mondial» et de gérer la croissance économique, avec un scénario de réduction de la population et un programme de gestion planétaire impliquant la perpétuation de la structure pyramidale hiérarchique qui maintiendrait son contrôle sur les richesses de l’humanité. Justin Walker, un britannique vert, dont l’oncle était étroitement associé à Aurelio Peccei, raconte qu’en 1972, Peccei l’avait invité à travailler dans son bureau à Rome, affirmant que «ce serait un moment très excitant et stimulant». Justin, rédacteur en chef de ‘New Chartist’, déclare dans la présente édition: «Ses paroles étaient, et je m’en souviens très bien : «Nous sommes en train de créer un énorme problème environnemental mondial qui incitera les peuples à vouloir un gouvernement mondial dirigé par nous.» Peccie a ensuite expliqué comment ils cherchaient à financer les recherches nécessaires pour réunir les scientifiques qui, à leur tour, influenceraient les décideurs nationaux dans l’acceptation de cette nouvelle théorie scientifique sur l’augmentation des niveaux de CO2 d’origine humaine, ce qui déclencherait ce qui est maintenant connu sous le nom de réchauffement climatique anthropique ». Je pense que cela montre clairement que les Verts (j’utilise le terme très largement) sont maintenant sous l’influence directe de cette vision de l’état profond. L’ampleur de la naïveté de la grande majorité de ceux qui défilent dans les rues avec leurs différentes positions sur «l’arrêt du réchauffement planétaire» est extrêmement préoccupante. Mais il ne fait aucun doute que quelques dirigeants triés sur le volet de l’appel de Extinction Rebellion à «enfreindre la loi au nom de la sauvegarde de la planète» savent au moins qui sont leurs commanditaires. Et quand on relie les faits de l’agenda souvent cité de « problème, réaction, solution », favorisé par le contrôle de l’état profond, il devient clair qu’Aurelio Peccei et ses associés ont initialement mis en place le «problème» (déjà décrit ci-dessus) qui a produit la « réaction » attendue : « Aidez-nous, le monde se réchauffe! », suivie par la « vérité qui dérange » d’Al Gore (une vérité erronée pratique) « l’Arctique est en train de fondre » – « le monde est en train de cuire » – « l’avenir est terrible ». Et ensuite, la « solution » préétablie, élaborée par le GIEC des Nations Unies, pour prévenir « un désastre mondial » en maintenant les niveaux de CO2 dans l’atmosphère à moins de 450 parts par million. Une solution supposée aboutir à un consensus des scientifiques du climat nommés par le gouvernement. Le plan directeur prévoit un autre élément de contrôle global : l’introduction progressive du chaos. Ainsi, l’histoire de l’Oeil d’Horus « l’ordre à partir du chaos» illustrée au dos du dollar vert, peut traduire en réalité le nouvel ordre totalitaire mondial. Les maîtres d’œuvre d’ Extinction Rebellion tiennent beaucoup à la perturbation généralisée de la vie quotidienne. Ses dirigeants appellent les «rebelles» à enfreindre la loi, par le biais de manifestations de masse non violentes, conduisant à l’effondrement de la démocratie et de l’État. Comme le note le groupe de réflexion britannique Policy Exchange, « Des célébrités, des politiciens et des membres du public ont été amenés à croire que les méthodes et les tactiques d’ Extinction Rebellion étaient honorables et justifiées, ce qu’elles ne sont clairement pas. » Parmi les personnes à la pointe de la « solution » du Green New Deal (en Europe) figurent la députée verte Caroline Lucas, Yanis Verufakis, dirigeant de DiEM 25, et Gail Bradbrook, co-responsable de Extinction Rebellion. Jeremy Corbyn, chef du parti travailliste britannique et partisans de la récente «déclaration d’urgence sur le climat», dans laquelle les activistes ont demandé aux autorités d’agir et de se joindre à eux. Nulle part dans l’agenda Action climat du Green New Deal, on ne mentionne les activités les plus manifestement destructrices pour l’homme et pour l’environnement actuellement en cours sur la planète : • le déploiement illégal des micro-ondes de la 5G\n• l’avancement de la recherche, du développement et de l’application d’une nouvelle gamme d’organismes génétiquement modifiés (OGM) et\n• la dispersion omniprésente d’aérosols atmosphériques de la géo-ingénierie à l’échelle mondiale. Si ces trois activités se poursuivent sans entrave, elles réussiront l’extinction d’une bonne partie de la vie sensible de ce monde, bien avant que des facteurs climatiques inventés par le GIEC, fortement exagérés, ne soient pris en compte. Sur les photos qui ornaient la cartographie médiatique des manifestations pour l’action en faveur de la lutte contre les changements climatiques du 20 septembre, on voit un garçon tenant une pancarte indiquant «Sauvez la planète – Mettez fin au capitalisme». Bien entendu, les actions ciblent particulièrement les jeunes, parmi lesquels les enfants. L’apparition sur scène de Greta Thunberg massivement promue par les médias pour « quitter l’école – sauver le climat» l’a confirmé. Les enfants, qui ne savent pas ce que sont la plupart des déclarations qu’ils reçoivent des médias avides, ont été mis au premier plan de ce vaste exercice d’endoctrinement. C’est un acte particulièrement sournois de la part des organisateurs. Tout le monde sait combien les enfants vont droit au but et ne discernent pas et ne recherchent pas le contenu de ce qu’ils voient. Combien de ces parents et enfants devineraient jamais qu’ils sont tragiquement utilisés par les inventeurs et les protagonistes du «développement durable», l’Agenda 2030 et le Green New Deal, pour créer un monde «sans carbone» de Smart Cities 5G sans arbre, de voitures toxiques, sans conducteur, fonctionnant aux micro-ondes,et d’armes à micro-ondes dirigées par satellite visant la couverture de tous les coins de la planète. Pourquoi cet agenda trop réel ne jouerait-il aucun rôle dans les mouvements de protestation de masse qui font la une des journaux aujourd’hui? Le moyen le plus efficace d’atteindre les objectifs souhaités au XXIe siècle consiste à utiliser des «armes silencieuses» d’endoctrinement du contrôle de l’esprit. Les armes les plus efficaces pour y parvenir sont les téléphones mobiles, le WiFi et un système de télécommunications extrêmement puissant. Il ne peut y avoir de rébellion d’extinction sans un téléphone intelligent sur lequel envoyer des SMS sur les messages d’organisation qui guident les militaires avec précision sur le déroulement de ces événements. Aucun jeune « rebelle » cool ne va abandonner son téléphone portable, lequel provoque le cancer, pour l’avenir de la planète. De cela, les organisateurs sont convaincus. Pourtant, c’est précisément ce qui est demandé. La « véritable extinction » rendue possible par les armes perfectionnées à micro-ondes constitue la plus grande menace pour notre survie à ce stade de l’histoire de la planète. C’est cette avenue – celle du «contrôle et de la conquête» électromagnétiques non ionisants, adoptée 24 heures sur 24, 7 jours sur 7 par tous les êtres vivants – qui est sur le point de créer un monde stérile que les défenseurs du changement climatique considèrent comme le scénario final du monde. Le réchauffement / changement climatique, si bien conçu et mis en œuvre par la cabale profonde il y a plus de cinquante ans. Nous devons tous agir ensemble pour faire en sorte que cela ne se produise jamais. Julian Rose est l’auteur de «Vaincre l’esprit robotique – Pourquoi l’humanité doit-elle le dépasser ?», disponible chez Amazon et Dixi Books. Voir www.julianrose.info pour plus d’informations Julian est un activiste international, écrivain, pionnier et acteur de l’agriculture biologique. En 1987 et 1998, il a mené une campagne visant à empêcher le bannissement du lait non pasteurisé au Royaume-Uni. et, avec Jadwiga Lopata, une campagne « Dites non aux OGM» en Pologne, qui a conduit à l’interdiction nationale des semences et plantes génétiquement modifiées dans ce pays en 2006. Julian fait actuellement campagne pour «Stop 5G» WiFi. La source originale de cet article est Global Research Copyright © Julian Rose, "}