{"url": "https://lesmoutonsenrages.fr/2018/01/12/la-france-ne-peut-etre-sauvee-que-par-les-insoumis/", "title": "[MàJ] La France ne peut être sauvée que par les insoumis…. ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Mise à jour: Au vu des réactions, le mot « insoumis » dans le titre est à prendre au sens littéral, et s’adresse à tous ceux qui n’acceptent pas cette oligarchie. Ça n’a rien à voir avec le parti de Mr Mélenchon. Si vous avez apprécié l’article Bercy, l’Empire du mal et la citadelle de tous les abus ! Je vous propose un article écrit en 2015 par Richard Armenante, publié sur le même blog Témoignage-Fiscal consacré aux dérives du contrôle fiscal et, à la lutte pour l’abolition de l’esclavage fiscal. Ce blog regorge de témoignages de citoyens spoliés et ruinés par le fisc. Si vous voulez témoignez un espace est dédié.  La corruption et l’extrémisme sont le médicament de confort d’une société française qui s’achemine vers sa propre fin. La France ne peut être sauvée que par les insoumis ! Je souhaite me présenter plus intimement à vous au préalable de ma publication Voir la présentation En préambule : » La dictature parfaite aurait les apparences de la démocratie, une prison sans murs dont les prisonniers ne songeraient pas à s’évader. Un système d’esclavage où grâce à la consommation et au divertissement les esclaves auraient l’amour de leur  servitude. » Aldous Huxley (1864-1963), écrivain britannique, auteur du livre « Le Meilleur des Mondes«  En France le fascisme est sournois et l’injustice est un métier, pourquoi =La France n’est pas une démocratie mais une oligarchie.  L’oligarchie a un bras long et l’autre court : le long sert à prendre, et il arrive partout ; le bras court sert à donner et il n’atteint que les plus proches, les amis. L’art de gouverner des oligarques consiste à prendre le plus d’argent à une catégorie de citoyens afin de le donner à une autre.\nL’oligarchie c’est aussi la dictature de la loi, l’abus de droit, le non-respect des lois dont les bras armés sont des Magistrats et l’Administration. Toute opinion est indifférente aux oligarques, à condition qu’ils gouvernent. Les peuples une fois accoutumés à des oligarques ne sont plus en état de s’en passer tant le système les protège. La différence entre un oligarque et un démocrate est la suivante : le premier pense à la prochaine élection, le second à la prochaine génération. L’esclavage de la classe d’en bas que nous sommes a été rétabli par les oligarques. Si nous ne modifions pas le fonctionnement oligarchique de notre « démocratie », nous nous préparons, ainsi à vivre de nouveaux désordres sociaux et économiques, qui une, fois de plus, nous ferons faire du surplace économique, démocratique et consacrer le gâchis de nos potentiels. Les Oligarques, le fonctionnement des partis politiques, les élus sont devenus les Maîtres et les complices des injustices au sens le plus large. Je vous invite à écouter ces deux vidéos qui corroborent mon analyse, la vérité, l’information nous rend plus libre d’agir. A méditer, dans ce monde Il faut plus de courage de dire ce que nous pensons que de se taire=\nLa France n’est pas une démocratie mais une oligarchie,  je vous invite à écouter la réalité= https://www.youtube.com/watch?v=-W5uDbBCtj0&feature=youtu.be\nEt Edifiant ! L’oligarchie conséquence de la corruption de tous bords =https://www.youtube.com/watch?v=XbBFo3Wat6I En conclusion : Le langage politique actuellement est destiné à rendre vraisemblables les mensonges, respectables les meurtres et à donner l’apparence de la solidité, à ce qui n’est que du vent. Chers concitoyens si vous ne pouvez et ne voulez pas participer à la lutte, vous participerez obligatoirement à la débâcle. Mobiliser vous, c’est l’avenir de nos enfants et de votre quotidien qui sont en jeux. Chers concitoyens, retrouvez le goût de l’absolu ne vous contentez pas d’une médiocrité tranquille !\nJe pointe mon doigt vers la lune, n’écoutez pas ceux qui vous conseillent de regarder le doigt. Car me semble-t-il Il vaut mieux vivre un jour comme un lion que cent ans comme un mouton. Je ne vous propose pas le Paradis, mais d’éviter que ce soit un enfer, une Vie bien remplie c’est  ‘Tu es ce que tu fais, pas ce que tu dis’. Chers concitoyens je vous invite à ouvrir les yeux, ne soyez plus aveugles, n’attendez pas que les médiocrates vous ouvrent les yeux, c’est peine perdu. Nous avons un pouvoir, c’est celui de refuser la médiocrité. Dans la vie : Il faut frapper le premier si l’on peut, et ensuite s’organiser pour frapper si fort comme un fleuve en crue, que votre adversaire ne se relèvera pas.   Un rappel du Chant des Partisans à méditer, c’est le moment=\nAmi entends-tu le vol noir des corbeaux sur nos plaines, Ami entends-tu les cris sourds du pays qu’on enchaîne,Ohé partisans, ouvriers et paysans, c’est l’alarme, Ce soir l’ennemi connaîtra le prix du sang et des larmes,Montez de la mine, descendez des collines, camarades, Sortez de la paille, les fusils, la mitraille, les grenades,Ohé, les tueurs, a la balle et au couteau, tuez vite, Ohé, saboteur, attention à ton fardeau, dynamite.C’est nous qui brisons les barreaux des prisons, pour nos frères. La haine à nos trousses et la faim qui nous pousse, la misère , Il est des pays ou les gens, aux creux des vies, ont des rêves , Ici nous vois-tu, nous on marche ,et, nous on tue, nous on crève , Ici chacun sais ce qu’il veut, ce qu’il fait, quand il trace , Ami si tu tombes , un Ami sort de l’ombre à ta place , Demain du sang noir séchera au grand soleil , sur les routes ,Chantez ,  Compagnons Dans la nuit,  la Liberté, vous écoute ,    Ami entends-tu le vol noir des corbeaux sur nos plaines ,   Ami entends-tu les cris sourds du pays qu’on enchaîne. L’espérance doit nous fait marcher plus loin que la peur, nous aurons ainsi les yeux levés pour résister. Rappel = Pour compléter votre réflexion et votre sagacité sur ce sujet , je vous prie de trouver ci-dessous 6 articles que j’ai publiés au mois de mai et juin 2015=\n1) Réflexion d’un citoyen face à l’injustice =\nhttp://www.temoignagefiscal.com/reflexion-dun-citoyen-face-a-linjustice/\n2) Les contre-pouvoirs médiatiques n’existent pas en France =\nhttp://www.temoignagefiscal.com/les-contre-pouvoirs-mediatiques-nexistent-pas-en-france/\n3)  Une démocratie qui n’évolue pas, est soumise à la médiocrité des Hommes =\nhttp://www.temoignagefiscal.com/une-democratie-qui-nevolue-pas-est-soumise-a-la-mediocrite-des-hommes/\n4) La  Justice Française  37ème sur 43 pays européens ?! =\nhttp://www.temoignagefiscal.com/la-justice-francaise-37eme-sur-43-pays-europeens/\n5) L’administration et la Justice non indépendante ont un rôle économique évident =\nhttp://www.temoignagefiscal.com/ladministration-et-la-justice-non-independantes-en-france/\n6) Le Mensonge et la tricherie en France détruisent à petit feu l’économie=\nhttp://www.temoignagefiscal.com/le-mensonge-et-la-tricherie-en-france-detruisent-a-petit-feu-leconomie/ Auteur Richard Armenante pour TémoignageFiscal.com Voir aussi: L’État et le « Réchauffement climatique », la marche totalitaire TRACFIN et la dénonciation calomnieuse Pourquoi les politiciens français sont ils si impopulaires ?     "}