{"url": "https://lesmoutonsenrages.fr/2019/06/04/la-crise-alimentaire-mondiale-sannonce-alors-que-des-phenomenes-meteorologiques-extremes-devastent-les-cultures-et-les-champs-du-monde-entier/", "title": "La crise alimentaire mondiale s’annonce alors que des phénomènes météorologiques extrêmes dévastent les cultures et les champs du monde entier … ", "author": "Volti Modifier l'article ", "date": "2019", "content": "On ne peut nier les changements climatiques qui affectent le monde entier. La problématique va se poser au niveau alimentaire. N’est-il pas trop tard pour intervenir ? Merci Françoise G. Partagez ! Volti ****** Cela ne se produit pas uniquement aux États-Unis. Les phénomènes météorologiques extrêmes sont dévastateurs sur les cultures et touchent le secteur alimentaire dans le monde entier. Australie, Corée du Nord et Argentine, voici les derniers rapports faisant état de pénuries alimentaires dans le monde.\n\n\nL’Australie importe du blé pour la première fois depuis plus de dix ans, après la pire sécheresse en 116 ans\n\n\nL’Australie est normalement le principal exportateur de blé de l’hémisphère sud, mais la sécheresse prolongée a fait frire ses récoltes de céréales ces dernières années. En 2018, la production a chuté de 20% pour atteindre un peu plus de 17 millions de tonnes, le plus bas niveau depuis plus de dix ans, selon le département américain de l’Agriculture. Le 9 mai 2019, le gouvernement australien n’avait d’autre choix que d’importer 60.000 tonnes de blé du Canada. « En raison de la pire sécheresse des 116 dernières années, le blé à haute teneur en protéines fait défaut, ce qui est essentiel pour l’usine de traitement du blé Shoalhaven Starches », a déclaré un porte-parole de l’usine.\n\n« La raison pour laquelle cette annonce a suscité tant d’attention est que cela ne s’est jamais produit » a déclaré James Maxwell, analyste chez Australian Crop Forecaster.\n\nLa cargaison devrait arriver dans les 6 à 8 prochaines semaines et sera traitée à l’usine Shoalhaven Starches du groupe Manildra à NSW.\n\nLa dernière expédition de ce type remonte à 2007 (minimum solaire du cycle 23). – ABC.net.au\n\nLes inondations, la grêle et les intempéries affectent les fruits et les légumes en Italie\n\nSelon certaines sources, on estime que plus de 70% les fruits à noyau de Basilicate qui ont été perdus. Des pourcentages alarmants, considérant que le secteur agricole est la pierre angulaire de l’économie de cette région.\n\n«Des champs de fruits à noyaux entiers ont été détruits. Les plants de pastèque plantés il y a quelques semaines ont été détruits par la grêle », explique Francesco Musillo, directeur d’Agorà PO, qui ajoute:« Même sur les vignobles couverts, la grêle a alourdi les couvertures et brisé les structures. »– Fresh Plaza\n\nLes semis en France ralentis par le froid extrême\n\nLes semis de maïs en France ont encore ralenti cette semaine, perdant ainsi leur avance par rapport à l’année dernière, à la suite des froids persistants qui entravent les efforts de plantation du pays d’Europe de l’ouest.\n\nLa France est le troisième plus grand exportateur de maïs au monde, ce qui signifie qu’une récolte retardée ou de mauvaise qualité aura un impact marqué sur les marchés mondiaux.  – ElectroVerse\n\n\n\nUne grave sécheresse a dévasté les cultures au Yucatan, au Mexique\n\nLa sécheresse dans l’État mexicain du Yucatan a mis le secteur agraire à rude épreuve. Plus de trois mille producteurs ont été incapables de préserver leurs cultures en raison du manque d’infrastructures d’irrigation.\n\nSelon le président de l’Association des horticulteurs du Yucatan, Jose Filomeno Tejero Poot, si la sécheresse dure plus longtemps, une grande partie de la récolte de l’État sera perdue et ils devront apporter de la nourriture d’autres parties du pays pour répondre à la demande de la population du Yucatan. – Fresh Plaza\nEn Corée du Nord, des millions de personnes risquent de mourir de faim dans les années qui viennent\n\nLa pire sécheresse de la Corée du Nord depuis des décennies est causée par la plus faible pluviométrie du siècle, selon le journal officiel du pays.\n\nLa Corée du Nord n’a reçu que de 56,3 millimètres (2,21 pouces) de pluie ou de neige de janvier au 15 mai, le plus bas niveau depuis 1917.\n\nL’eau s’épuise dans les lacs et les réservoirs du pays, et a expliqué que le manque de précipitations «a un effet important sur la culture du blé, de l’orge, du maïs, des pommes de terre et des haricots. – Newsweek\nL’arrivée tardive du printemps dans certaines régions des États-Unis a des conséquences catastrophiques pour l’industrie alimentaire : les prix vont exploser !\n\nDans certaines parties des plaines, dans le Dakota du Sud, le Nebraska et même dans l’Oklahoma, un printemps tardif comme celui de cette année ne se produit qu’une fois tous les 10 ans ou plus. De nombreux champs sont en ruine et ne seront pas replantés cette année. Ailleurs, les semis ont été considérablement retardés.\nDes fissures apparaissent dans l’édifice de l’agriculture moderne: les revenus du plus gros producteur de céréales d’Australie s’effondrent après d’horribles pertes de récoltes\n\nLes inondations ont endommagé 600.000 ha de cultures en Argentine\n\nDans un rapport récemment publié, l’Institut national de technologie agricole a estimé que 600.000 ha de cultures étaient affectés par les fortes pluies et les routes inondées, qui ont interrompu la récolte de soja, de maïs et de luzerne.\n\nDans certaines régions, les cultures étaient dans 40 cm  d’eau, les propriétaires ont donc décidé de les abandonner. – Telam\n\nLa demande alimentaire est toujours présente, mais la production alimentaire diminue d’année en année. Il y a un écart entre la forte demande et la réduction de l’offre, nous allons en payer le prix fort. La pénurie alimentaire dans le monde est devenue une réalité. Les prix vont augmenter. soyez prêts !\n\nSource\nVu ici\n\n\nMissouri, ça brasse le mauvais temps. 130 tornades dans les derniers jours, 230 en mai. – Pendant que les feux brûlent en Alberta et menacent une ville. – 40 millions d’Américains étaient sous le coup d’une urgence climatique en fin de semaine. – Oklahoma Arkansas des inondations record. – Des douzaines de tornades. – Un mètre et demi de neige dans les Alpes Italiennes. – Fortes neiges en Californie. – Et dans le Midwest américain.–La dégradation des récoltes se poursuit! – Les semis vont être aussi retardés en France à cause du froid. – Les premières restrictions d’eau en Australie depuis 10 ans. – Voyez la tendance? D’ici peu, la situation va donner prise aux calamités.\nLe climat va vraiment très mal. Ça ne sera pas long avant de se répercuter avec force dans notre assiette. Nous allons souffrir. Entretenir un petit jardin pourrait être salvateur. \nPDC  Échelle de Jacob "}