{"url": "https://lesmoutonsenrages.fr/2020/01/11/vos-infos-news-et-autres-du-11-janvier-2020/", "title": "Vos infos, news ( et autres ) du 11 janvier 2020.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ Grève : vers une pénurie de billets dans les distributeurs automatiques ? La CGT de la Banque de France appelle à bloquer dès lundi deux centres de gestion qui traitent plus du quart des billets du pays. (**Ça risque d’aider à la disparition du cash, déjà que les banques suppriment les DAB….**) Une interne du CHU de Lille se suicide. Une cellule d’urgence médico-psychologique a été déployée à partir de mardi matin au centre hospitalier. Soupçons de tir de LBD à bout portant à Paris : ce que l’on sait. L’IGPN a été saisie ce vendredi par le parquet de Paris au sujet d’une vidéo devenue virale. Des manifestants crient à la bavure policière, la préfecture parle d’une séquence « parcellaire et sortie de son contexte ». Réforme des retraites : l’âge pivot rapporterait 12 milliards en 2027. Un document fourni par le gouvernement aux partenaires sociaux ce vendredi précise les besoins de financement du système de retraites à moyen terme. Il montre aussi que l’âge d’équilibre profiterait particulièrement à des assurés peu aisés, obligés aujourd’hui d’attendre 67 ans pour partir à la retraite. Climat : Macron prêt à un référendum sur des propositions de la Convention citoyenne. Le chef de l’Etat a assuré ce vendredi aux 150 Français de la Convention citoyenne sur le climat que des « décisions fortes » seront prises sur la base de leurs propositions pour lutter contre le réchauffement, dont certaines pourront être soumises à référendum. Tarn-et-Garonne : nouvel incident à la centrale nucléaire de Golfech. Selon la direction, cet incident de niveau 1 n’aurait eu « aucune conséquence sur la sûreté des installations, sur la sécurité du personnel, ni sur l’environnement ». En septembre, dans son rapport annuel, l’Autorité de sûreté nucléaire (ASN) avait signalé une « dégradation » de l’exploitation de Golfech. L’ASN a mené en octobre une inspection renforcée sur le site. ÉCONOMIE Risque de pénurie d’essence : quelles sont les stations-services qui distribuent encore du carburant ? L’Assemblée générale à la raffinerie Total de Grandpuits (Seine-et-Marne) a voté lundi la poursuite du mouvement de grève contre la réforme des retraites, alors qu’un appel à un blocage total des raffineries en France entre le 7 et le 10 janvier a été lancé par la CGT du groupe pétrolier. INTERNATIONAL Quand un navire russe « agressif » fonce sur un destroyer américain en mer d’Arabie. Une collision a été évitée de justesse entre deux navires de guerre russe et américain, ce vendredi. L’US Navy estime que le navire russe s’est approché de façon « agressive ». (vidéo) Moscou dément la déclaration US sur un «rapprochement agressif» d’un navire russe – vidéo. Après un rapprochement entre des navires russe et américain en mer d’Oman, le ministère russe de la Défense a déclaré que l’équipage du destroyer USS Farragut manquait de professionnalisme. Tensions entre l’Iran et les Etats-Unis : Washington réplique et impose de nouvelles sanctions à Téhéran. L’administration Trump a, entre autres, ciblé 17 producteurs de métaux et sociétés minières iraniens. SANTÉ Les sénateurs refusent que la PMA pour toutes soit remboursée par la Sécu. Un amendement proposant de priver de remboursement par l’assurance-maladie les demandeurs d’une PMA qui ne répondent pas à un « critère médical« , donc les femmes seules et les lesbiennes, a été adopté. Aux États-Unis, la piètre santé des millennials inquiète les économistes. Cette génération souffrirait davantage que les autres de troubles physiques et mentaux alors qu’elle occupe une place prédominante sur le marché du travail. Les humains se refroidissent, la température moyenne du corps passe sous la barre des 37°C. C’est une nouvelle étude qui l’atteste : depuis 1860, le corps humain se refroidit. PLANÈTE/ANIMAUX Mexique : 292 tortues meurent victimes d’une «marée rouge». Le réchauffement climatique provoque une recrudescence de microalgues et de petits poissons gélatineux, dangereux pour les tortues. L’engouement pour le lait d’amande entraîne une hécatombe d’abeilles. Aux États-Unis, cinquante milliards d’abeilles sont mortes en seulement quelques mois. TECHNOLOGIE CES 2020 – Samsung innove avec ses “humains virtuels” du projet Neon. Samsung expose au CES 2020 des avatars très réalistes avec lesquels il entend faire passer un nouveau cap à l’intelligence artificielle, leur donnant de la personnalité et les présentant comme des “humains virtuels”. COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose, un peu de poésie dans ce monde de brutes.. Va Pensiero, hier… Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}