{"url": "https://lesmoutonsenrages.fr/2017/11/09/la-6e-extinction-de-masse-causee-par-lhomme-nous-privera-de-nourriture/", "title": "La 6e extinction de masse causée par l’Homme nous privera de nourriture… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Le changement climatique est évident, les causes sont pour certains attribués à l’homme. Il en est de la bio-diversité comme pour tout, c’est la diversité qui permet l’adaptation. On assiste à des sélections de végétaux qui avec le temps s’affaiblissent en devenant moins résistants, il faudrait revoir la façon de faire et de cultiver sinon, c’est notre alimentation qui est en danger.  Si elle a déjà commencé sans que nous nous en rendions compte, la sixième extinction de masse pourrait faire des ravages chez de nombreuses espèces animales mais pas seulement. Les chercheurs soulèvent en effet le fait qu’un élément inattendu va lui aussi souffrir de ce phénomène : notre nourriture. Un problème inquiétant qui pourrait pourtant être évité. LA SIXIÈME EXTINCTION DE MASSE Menacées par le réchauffement climatique, la destruction de leur habitat ou encore le braconnage, les espèces animales sont les premières victimes de la sixième extinction de masse. Souvent appelée la défaunisation, cette extinction incarne un vrai danger pour la biodiversité. Mais Ann Tutwiller, directrice générale de Bioversity International, a révélé dans le journal The Guardian un nouveau fait tout aussi alarmant et dangereux pour l’Homme. Selon les dernières estimations réalisées, « d’énormes proportions d’espèces végétales et animales qui constituent la base de notre approvisionnement alimentaire sont tout aussi menacées que la faune sauvage et ne reçoivent presque aucune attention ». En d’autres termes, notre nourriture aussi connue sous le nom de « biodiversité agricole » pourrait aussi être appelée à disparaître. S’il y a une chose que nous ne pouvons pas permettre de disparaître, ce sont les espèces qui fournissent la nourriture qui soutient chacune des sept milliards de personnes sur notre planète… et c’est une ressource précieuse que nous sommes déjà en train de perdre. » QU’EST-CE QUI MENACE LA BIODIVERSITÉ AGRICOLE ? Étant donné que près de 75 % de l’alimentation mondiale a pour origine 12 cultures et 5 espèces animales, les probabilités de voir disparaître la biodiversité agricole sont grandes. La faible variété de provenances est un facteur important de disparition. En effet, comme le nombre de cultures et d’espèces utilisé est faible, ces dernières peuvent plus facilement être touchées par les autres facteurs de disparition : nuisibles, maladies, changement climatique, pollution…. Surveiller la biodiversité agricole est capital car par le passé, ce manque de précaution a déjà coûté la vie à près d’un million de personnes comme ce fut le cas avec la famine irlandaise de la pomme de terre. Un autre problème à prendre en compte est le fait que la population mondiale évolue en permanence, ce qui n’est pas le cas des cultures alimentaires. Cependant, c’est un scénario contre lequel il est possible de lutter en adoptant les bons gestes. COMMENT AGIR POUR LA PRÉSERVER ? Sauver l’approvisionnement mondial en alimentation est possible selon Ann Tutwiler en augmentant tout d’abord la diversité de cultures utilisées. Plusieurs alternatives existent dans la nature pour nous fournir à la fois plus de nutriments bons pour notre santé mais aussi des cultures plus résistantes aux mauvaises conditions. …/… Lire l’article complet Source DailyGeekShow 20 photographies qui montrent à quel point l’Homme a dévasté notre belle planète Redoutés et massacrés à tort : 126 pays s’engagent in extremis à protéger les requins Vous l’ignorez sûrement mais les huiles essentielles sont dangereuses pour votre santé (Comme tous les produits très concentrés et actifs, il faut les connaître avant de les utiliser. Prenez conseil auprès de personnes autorisées) "}