{"url": "https://lesmoutonsenrages.fr/2015/12/06/cop-21-lobbies-acteurs-prives-demonstrations-spectaculaires-solutions-les-multinationales-depensent-sans-compter/", "title": "COP 21 – Lobbies, acteurs privés, démonstrations spectaculaires, solutions : les multinationales dépensent sans compter ", "author": "Benji Modifier l'article ", "date": "2015", "content": "COP 21, le bon, la brute et le truand, un western financé par les plus grands criminels du climat ! La COP 21, événement majeur de cette fin d’année 2015, qui se déroulera du 29 novembre au 11 décembre au Bourget et à Paris fait — depuis quelques semaines —\ncouler beaucoup d’encre dans nos médias. Cette conférence internationale pour le climat fait débat notamment lorsque l’on s’aperçoit que les plus grands criminels du climat financent cette COP 21. À coups de lobbies et d’acteurs privés, ces multinationales dépensent sans compter pour faire des démonstrations spectaculaires de leurs admirables performances climatiques, pour prétendre aux pratiques sociales les plus vertueuses et accroître leurs bénéfices. Cette « Conférence Climat » devrait, théoriquement, parfaire le nouvel accord mondial pour l’après-2020. En effet, les sociétés devraient s’engager à des réductions massives de leurs émissions de gaz à effet de serre, et amorcer une transition énergétique profonde, en changeant radicalement leurs systèmes de production et de consommation. Retour sur un fait d’actualité… La COP 21, ou symbole identitaire du « Greenwashing », est l’une des plus importantes manifestations de cette fin d’année. Alors que les manifestations civiles seront annulées suite aux attentats du 13 novembre, quel sera le poids pour contrebalancer ces décisions, si la société civile — étant donné que celle-ci dénonce les « fausses solutions » promues par les entreprises — n’y est pas présente ? Comment croire ces multinationales qui se jouent de nous quand on s’aperçoit — il y a quelques mois — que Wolswagen produit des logiciels « anti-Pollution » pour contrecarrer certaines normes écologiques ? Plutôt que de prévenir la catastrophe climatique, les COP servent donc de plus en plus d’expositions et de salons publicitaires aux plus grands criminels du climat que compte la planète. Le gouvernement français, qui entend agir en « leader mondial » dans la naissance de cet accord historique, a confié 20 % du financement de cette conférence à certaines des entreprises privées les plus polluantes du monde. Parmi les grands logos qui décoreront les murs de la Conférence tout au long des deux semaines, on verra donc nombre de champions de la pollution tels que Engie, EDF, Renault-Nissan, Air France, BNP-Paribas, Michelin ou Suez Environnement. La COP serait-elle au final un événement majeur pour les multinationales pour parfaire leur image « Verte » ? Une publication du Corporate Europe Observatory (également partie prenante du Lobby Planet) détaille les ingrédients de la « mauvaise cuisine climatique » que les multinationales concoctent pour la COP : une recette cuisinée à base de croissance économique et de compétitivité à tout prix, d’une bonne dose de gaz présenté comme une « énergie propre », d’un zeste de marché avec le « prix mondial du carbone » comme solution miracle, et servie en compagnie de « fausses solutions » technologiques plus ou moins hypothétiques. Un plat finalement très allégé en véritable transition énergétique, repoussée aux calendes grecques. Le plus remarquable dans tout ça, c’est l’appropriation des multinationales pour trouver elles-mêmes leurs propres solutions. Comment cela est-il possible ? Grâce à la mise en place de « Solutions Cop 21 » qui se déroulera au Grand Palais à Paris, qui n’est en rien une initiative des pouvoirs publics.   "}