{"url": "https://lesmoutonsenrages.fr/2020/04/29/la-farce-et-lagenda-diabolique-dun-verrouillage-universel/", "title": "La farce et l’agenda diabolique d’un «verrouillage universel» ", "author": "Volti Modifier l'article ", "date": "2020", "content": "Avec l’accès à beaucoup de documents, rapports et décryptages, il devient urgent de réfléchir sur ce nouvel ordre mondial à la porte de nos vies et il devient difficile de contester une volonté « suprême » de prise de pouvoir à tous les niveaux. Tout ce qui nous est imposé « pour notre bien » et qui détruit les plus fragiles, n’impacte pas les instigateurs qui sont bien peu concernés par ces mesures coercitives. Eux mangent à leur faim, n’ont pas besoin de travailler et sont luxueusement loger. Comme disait Kissinger dans les années 70  » « Qui contrôle l’énergie peut contrôler des continents entiers ; qui contrôle l’argent peut contrôler le monde. » « Qui contrôle l’approvisionnement alimentaire contrôle les gens ». Est-ce que le cursus de l’auteur, pourra instaurer la confiance en ces écrits et fera dire NON aux peuples ? Partagez ! Volti ****** Par Peter Koenig pour Mondialisation.ca D’abord, il y a la farce, un gouvernement (presque) universel ment dans le monde entier au sujet d’un virus mortel, l’OMS, nommé COVID-19. La décision d’un verrouillage mondial – littéralement pour l’effondrement de l’économie mondiale – a déjà été prise lors de la conférence du Forum économique mondial (FEM) à Davos, du 21 au 24 janvier 2020. Le 30 janvier, l’OMS a déclaré que COVID-19 était une urgence de santé publique de portée internationale (PHEIC). À cette époque, il n’y avait que 150 cas connus de COVID-19 en dehors de la Chine. Il n’y a aucune raison de déclarer une pandémie. Le 11 mars, le Dr Tedros, DG de l’OMS, a transformé la PHEIC en pandémie. Cela a donné le feu vert pour le début de la mise en œuvre du « Plan ». La pandémie était nécessaire comme prétexte pour stopper et faire s’effondrer l’économie mondiale et le tissu social sous-jacent. Ce n’est pas une coïncidence. Il y a eu un certain nombre d’événements préparatoires, tous orientés vers une catastrophe historique monumentale à l’échelle mondiale. Tout a commencé il y a au moins 10 ans – probablement bien avant – avec le tristement célèbre rapport Rockefeller de 2010, qui a décrit la première phase d’un plan monstrueux, appelé scénario « Lock Step » (étape de verrouillage). Parmi les derniers préparatifs de la « pandémie », il y a eu l’Événement 201 (Event 201), qui s’est tenu à New York le 18 octobre 2020. L’événement était parrainé par le Centre de santé publique Johns Hopkins, la Fondation Bill et Melinda Gates (BMGF) et le Forum économique mondial (FEM), le club des riches et des puissants qui se réunit chaque année en janvier à Davos, en Suisse. Un certain nombre de produits pharmaceutiques (groupes d’intérêt pour les vaccins), ainsi que les Centres de contrôle et de prévention des maladies (CDC) des États-Unis et de la Chine y ont participé. L’un des objectifs de l’événement 201 était une simulation informatique d’une pandémie de coronavirus. Le virus simulé était appelé SARS-2-nCoV, ou plus tard 2019-nCoV. Les résultats de la simulation ont été désastreux : 65 millions de personnes ont été tuées en 18 mois et la bourse a chuté de plus de 30 %, entraînant un chômage et des faillites sans précédent. C’est précisément le scénario que nous vivons aujourd’hui depuis le début de la crise. Le scénario « Lock Step » (verrouillage ou confinement) prévoit un certain nombre d’événements ou d’éléments épouvantables et inquiétants du plan qui sera mis en œuvre par l’Agenda ID2020, une création de Bill Gates, entièrement intégrée dans les objectifs de développement durable (SDG) des Nations unies – date cible d’achèvement – 2030 (également appelé Agenda 2030, l’agenda caché inconnu de la plupart des membres des Nations unies), la même date cible d’achèvement de l’Agenda ID02020. Ici, juste les éléments clés en tant que précurseur de ce que le monde vit actuellement, et de ce qui est à venir, si nous ne l’arrêtons pas – pour démontrer comment cette imposture entièrement criminelle a été planifiée. Certaines parties du scénario le sont: Cela conduit à un contrôle total de chaque individu sur la planète. Il est vendu au public sous le nom d’Internet des objets (IdO, en anglais Internet of Things), ce qui correspond à des voitures à conduite automatique, de l’équipement de cuisine robotisé, l’intelligence artificielle (IA) pour la production et la livraison de tout produit. Ce que le discours de vente ne dit pas, c’est comment les humains seraient marginalisés et réduits en esclavage. Pour faire avancer ce plan directeur, il faut des ondes électromagnétiques à haute fréquence. Par conséquent, le déploiement de la 5G est indispensable, quel que soit l’impact sur la santé des hommes, de la faune et de la flore – et quelle que soit son influence sur les infections virales, comme peut-être l’actuel COVID19. L’OMS reste silencieuse, bien qu’elle admette qu’aucune étude officielle indépendante n’a été réalisée sur les dangers de la 5G – et des champs électromagnétiques en général. Cela signifie-t-il que l’OMS est cooptée par les Grands et les Puissants dans ce baratin mortel ? – Qu’il suffise de dire que, contrairement aux autres agences de l’ONU, l’OMS a été créée en 1948 par la Fondation Rockefeller (RF) – voir The Lancet. Il convient également de noter qu’environ la moitié du budget de l’OMS provient de sources d’intérêt privées, principalement de l’industrie pharmaceutique, mais aussi d’autres sources, comme les géants des télécommunications. C’est un signe avant-coureur pour comprendre comment les choses sont planifiées. Il peut aider à relier les points ensemble pour voir ce qui est à venir. Il peut également nous aider à comprendre ce qui se passe actuellement, dans la première phase du scénario « Lock Step » (confinement). Il dépeint clairement la nature criminelle de l’obscure État profond. Peu importe le krach boursier – c’est un syndrome de spéculateur, les risques des riches, car la bourse est une invention occidentale pour jouer avec le capital et les gains en capital au détriment des travailleurs, dont la vie dépend du travail de ce capital. Ils sont les premiers à partir, lorsque le Big Money (le pouvoir financier) appelle à une fusion – ou à une faillite. Aujourd’hui, la quarantaine quasi universelle et justifiée par RIEN, le verrouillage complet de toutes les entreprises, petites ou grandes – restaurants, construction, tourisme, petites et grandes quincailleries, boulangeries, compagnies aériennes, transports -, l’interruption des chaînes d’approvisionnement – usines, transformation des aliments – et cela continue encore et encore. Dans les pays du Nord (développés), jusqu’à 90 % des transactions commerciales proviennent de petites et moyennes entreprises (PME). La quasi-totalité d’entre elles sont aujourd’hui fermées. Deux tiers ou plus d’entre elles pourraient ne plus jamais ouvrir. Les employés et les travailleurs sont licenciés ou réduits à un travail à temps partiel, c’est-à-dire à un salaire à temps partiel – mais ils doivent quand même subvenir aux besoins de leur famille. La pauvreté et le désespoir s’installent et se généralisent. Aucun avenir en vue. Les taux de suicide vont augmenter – voir la Grèce lors de la crise de 2008-2009 – et jusqu’à dix ans plus tard – et on verra des familles ruinées, des saisies, des familles expulsées des appartements loués parce qu’elles ne peuvent plus payer leur loyer. La mendicité dans les rues devient normale, sauf qu’il n’y a plus personne pour donner un centime. En Europe, un tiers au moins de la population active, voire plus de 50 % selon le pays et la structure de la main-d’œuvre, devrait être au chômage ou réduit à un travail à temps partiel. Et ce n’est qu’un début. Aux États-Unis, les chiffres officiels du chômage dépassent les 23 millions à l’heure actuelle – et devraient, selon les prévisions de la FED, Goldman Sachs, Bloomberg – atteindre entre 32 et 40 % au cours du prochain trimestre. Les faillites pourraient devenir insurmontables. Le FMI prévoit pour 2020 une contraction de l’économie mondiale de seulement 3 % – et un faible taux de croissance dans la dernière partie de 2021. C’est tout à fait ridicule! – Sur quelle planète se trouvent ces gens ? Qui essaient-ils de tromper, et pourquoi ? Peut-être pour encourager les pays à emprunter d’énormes quantités de devises étrangères à ces institutions destructrices de Bretton Woods (au FMI et à la Banque mondiale) – pour s’endetter infiniment en pensant qu’avec les prévisions du FMI, tout ira bien ? – Pour les réduire davantage en esclavage par la tromperie ? C’est le Nord global (Global North) – qui dispose d’une sorte de filets de sécurité sociale, aussi fragiles soient-ils – il y a une lueur d’espoir de soulagement. Une autre lueur d’espoir se construit sur les prémisses que l’humanité ne cessera de créer – en travaillant ingénieusement, en inventant – en avançant comme un fleuve coulant vers de nouveaux horizons, en créant de nouvelles dynamiques, de nouveaux emplois… oui, c’est ce que l’humanité peut faire – et dans notre confort, nous avons oublié cette vertu – une vertu essentielle pour la survie – la survie de la crise du coronavirus. Le Sud global (Global South)- ou les pays en développement – présente une histoire plus sombre. Dans des circonstances normales, un tiers à la moitié de l’économie est informelle, c’est-à-dire qu’elle n’est soumise à aucune norme d’organisation formelle ou juridique. Ce sont des travailleurs temporaires, des travailleurs journaliers, des travailleurs horaires – vivant au jour le jour, sans épargne, sans filet de sécurité – et dans la plupart des cas sans couverture médicale. Ils sont laissés aux caprices du « marché », au sens propre du terme. Maintenant, le marché s’est effondré. Il n’y a plus rien. Pas de travail, pas de revenu, pas d’argent pour payer la nourriture, le loyer, les médicaments – et le gouvernement leur ordonne, à eux les plus démunis, de rester « chez eux » – « enfermés » en quarantaine – pour se protéger d’un virus, un virus imposé que personne ne voit, mais le gouvernement et les médias veillent à ce que vous soyez conscients – et EFFRAYÉS – de ses dangers, vous ne savez jamais si c’est vrai ou faux. Confinement à « domicile » ? – Où est la maison ? La maison est partie. Pas d’argent pour payer le loyer. Gardez une distance sociale – ne vous réunissez pas. Restez à l’écart. L’infection pourrait se propager. La peur est essentielle. Prenez une ville comme Lima, au Pérou. La population totale du Pérou est d’environ 30 millions d’habitants. Lima, environ onze millions – dont 3 à 4 millions vivent en marge de la société ou en dessous du seuil de la pauvreté- dans des bidonvilles, ou pire. Travailleurs journaliers ou horaires. Ils vivent parfois à plusieurs heures de leur lieu de travail. Aujourd’hui, il n’y a plus de lieu de travail. Ils n’ont pas d’argent pour payer la nourriture, le transport ou le loyer – les propriétaires les mettent à la rue, les expulsent de leurs propriétés. Comment peuvent-ils rester confinés ? Comment peuvent-ils prendre soin d’eux-mêmes en étant mis en quarantaine – enfermés – sans abri, sans nourriture – cherchant désespérément à gagner juste assez d’argent pour survivre un jour de plus – et peut-être pour partager avec leur famille ? Ils ne le peuvent pas. La protection par confinement (sic-sic) est réservée aux riches. Les pauvres, eux, meurent de faim avec leurs enfants et leurs familles – et peut-être aussi du coronavirus. Ils vivent dans des cercles de pauvreté et de misère, où il n’y a rien à épargner. Personne ne possède rien. Même pas en solidarité. Il n’y a tout simplement rien. Une privation totale, causée par un arrêt économique total – imposé au monde et surtout aux pauvres par des hommes diaboliques – et peut-être aussi par des femmes diaboliques. Ces 3 à 4 ou 5 millions de personnes, elles sont toutes venues à un moment ou à un autre des provinces rurales, pour lesquelles le gouvernement ne fait rien, ou pas assez pour les aider. En quête d’une vie meilleure, ils abandonnent leurs « chacras » (petites parcelles de terre) et partent pour la grande ville – au paradis – où ils sont condamnés à vivre dans une plus grande misère que leurs maigres installations rurales. Ils endurent cela – toujours avec espoir. Aujourd’hui, la crise du Coronavirus provoquée par les hommes a rendu la vie encore pire, bien pire pour eux. Il n’y a pas ou très peu de subventions gouvernementales – ou alors elles arrivent trop tard ou se perdent dans la corruption. Ils se rassemblent par solidarité. Ils doivent retourner dans leur province d’origine, dans leurs chacras, dans leur famille, où ils trouveront un abri et de la nourriture, où ils pourront à nouveau se sentir « chez eux » et aimés ou du moins accueillis. Un gouvernement dictatorial de type militaire les empêche de partir – pour des raisons de sécurité, bien sûr – ils peuvent infecter d’autres personnes, – la farce continue. Et personne ne dit « peep ». Personne n’ose le faire, de peur d’être enfermé. Il y a la brutalité policière – bâtons, gaz lacrymogènes – la répression – et retour à nul part où s’abriter – il n’y a pas de nourriture. Jusqu’à ce que le gouvernement central tout-puissant décide d’ »organiser » le rapatriement – par bus, mais il n’y a pas assez de moyens, ni d’organisation – le chaos s’installe – et le sort s’aggrave – et combien peut-il s’aggraver ? La famine frappera, les rendra de plus en plus faibles, plus sujets aux maladies et à la mort – non pas de la COVID19 , mais de la famine. Mais selon les statistiques, ces décès seront automatiquement attribués, sur ordre des maîtres, à la pandémie de Coronavirus. Naturellement. C’est ce qui se fait ailleurs, dans le Nord global. Pourquoi pas dans le Sud ? Lima n’est qu’un exemple parmi d’autres – il représente probablement la plupart des pays d’Amérique latine, à l’exception du Venezuela, du Nicaragua et de Cuba. Dans ces derniers pays, au centre de la misère, il existe encore un sentiment de solidarité unissant le peuple. Le gouvernement est aux côtés du peuple, mais les gens souffrent davantage, à cause des sanctions occidentales. Les gens sont littéralement assassinés par les sanctions occidentales – d’abord par États-Unis, un état   génocidaire. Le New York Times (22 avril 2020) rapporte : « Au lieu du Coronavirus, la faim nous tuera ». Une crise alimentaire mondiale se profile à l’horizon. Selon les experts, le monde n’a jamais été confronté à une telle urgence alimentaire. Le nombre de personnes confrontées à la faim aiguë pourrait doublé pour atteindre 265 millions à la fin de cette année. Par ailleurs, d’après le New York Times : « À Kibera, le plus grand bidonville de Nairobi, au Kenya, les habitants vivent déjà dans une extrême pauvreté. Des gens voulant désespérément manger ont déclenché une émeute de la faim lors d’une récente distribution de farine et d’huile de cuisine, faisant de nombreux blessés et deux morts ». « En Inde, des milliers de travailleurs font la queue deux fois par jour pour obtenir du pain et des légumes frits afin de lutter contre la faim. « Et à travers la Colombie, les familles pauvres accrochent des vêtements rouges et des drapeaux à leurs fenêtres et balcons pour indiquer qu’ils ont faim. » « Contrôlez le pétrole et vous contrôlez les nations ; contrôlez la nourriture et vous contrôlez les gens. »  Henry Kissinger Cela nous rappelle la fameuse citation de Kissinger des années 1970 sur la famine, « Qui contrôle l’approvisionnement alimentaire contrôle les gens », poursuit la citation, « Qui contrôle l’énergie peut contrôler des continents entiers ; qui contrôle l’argent peut contrôler le monde. » Kissinger, comme les Gates, les Rockefeller sont « bien intentionnés » : Ils n’ont jamais caché leur volonté de réduire la population mondiale sous une forme qui rappelle l’eugénisme, en  » éradiquant la pauvreté « , par exemple par la vaccination – à commencer par l’Afrique. M. Gates a récemment proposé d’essayer son nouveau vaccin à effet corona en Afrique – ce à quoi même son copain, le Dr Tedros, directeur général de l’OMS, a protesté. La pandémie de coronavirus a apporté la pauvreté et la famine à des millions de personnes dans le monde. Et il n’y a pas de fin à l’horizon. Au contraire, il semblerait que presque tous les gouvernements soient cooptés ou contraints tacitement à adhérer aux « lignes directrices ». C’est à la fois diabolique et incompréhensible. Pourquoi ?  Les « élites mondiales » croient vraiment qu’elles contribuent à l’avenir et au bien-être de l’humanité. Pourtant, leurs actions ont entraîné une misère abjecte, du chômage et du désespoir. Sans de telles mesures coercitives, il serait difficile d’expliquer pourquoi presque tous les gouvernements de la planète se soumettent à cet horrible programme social et économique – et mentent, mentent, mentent abjectement – à leur population. Ceux-là même qui sont censés protéger contre le chômage, la famine et le désespoir. Dans les circonstances « normales » de l’inégalité prédatrice de notre planète, quelque 9 millions de personnes meurent chaque année de la faim et de maladies liées à la famine. Ce chiffre pourrait augmenter de façon exponentielle. Peut-être des dizaines de millions, voire plus. La famine et les décès dus à la famine pourraient être encore plus importantes, causés par des pénuries alimentaires provoquées artificiellement, ou par des sécheresses ou des inondations – résultant d’un changement climatique délibérément provoqué par l’homme – non pas par l’augmentation de la température causée par le CO2, dont on parle ridiculement, mais par le système avancé HAARP (High Frequency Active Auroral Research Program) de l’US Air Force. « Pendant la guerre du Vietnam, des techniques d’ensemencement des nuages ont été utilisées à partir de 1967 dans le cadre du projet Popeye, dont l’objectif était de prolonger la saison des moussons et de bloquer les routes d’approvisionnement ennemies le long de la piste Ho Chi Minh ».  Aujourd’hui, le système HAARP a été perfectionné et militarisé. Selon le document de l’US Air Force AF 2025 Final Report, la modification du temps (pour usage militaire) : « offre au combattant de guerre un large éventail d’options possibles pour vaincre ou contraindre un adversaire … La modification des conditions météorologiques fera partie de la sécurité nationale et internationale et pourrait être effectuée unilatéralement… Elle pourrait avoir des applications offensives et défensives et même être utilisée à des fins de dissuasion. La capacité de générer des précipitations, du brouillard et des tempêtes sur terre ou de modifier la météo spatiale… et la production de météo artificielle font toutes partie d’un ensemble intégré de technologies [militaires] ». Dans le cadre du programme de vaccination forcée proposé par la Fondation Gates, ceux qui refusent la vaccination pourraient, par exemple, ne pas pouvoir voyager. La misère abjecte qui est délibérément imposée à l’humanité devient de plus en plus visible. Outre l’anéantissement des biens des gens et des entreprises, c’est la pauvreté et la famine… Il n’existe aujourd’hui aucun tribunal de type Nuremberg, honnête, éthique et suffisamment puissant pour tenir les élites mondiales responsables et les traduire en justice. Nous, les peuples, devons prendre les rênes de ce changement de paradigme en cours. Nous, le peuple, devons sortir de ce verrouillage atroce. Non pas par la confrontation, mais avec sagesse et savoir-faire. Laisser les forces féroces de l’ennemi renforcer notre faiblesse – et nous faire vaincre. Un bon général n’aime pas l’agression Un bon guerrier ne connaît pas la haine Si vous voulez conquérir votre ennemi, ne l’affrontez pas. Mettez-vous en dessous de lui C’est ce qu’on appelle le pouvoir de ne pas se battre Il s’agit d’utiliser la capacité des hommes Depuis les temps anciens, on l’appelle ainsi pour être en harmonie avec le ciel, Et c’est la plus grande puissance qui existe (Tao 68). Peter Koenig "}