{"url": "https://lesmoutonsenrages.fr/2016/03/29/etats-unis-7-millions-de-personnes-menacees-de-secousses-sismiques-liees-a-la-fracturation/", "title": "Etats-Unis: 7 millions de personnes menacées de secousses sismiques liées à la fracturation ", "author": "Benji Modifier l'article ", "date": "2016", "content": "Le gaz de schiste n’est pas une solution, ni même une alternative, et pourtant la production se poursuit chaque jour à travers la planète malgré les conséquences hautement désastreuses de ce type d’extraction. Aux Etats-Unis, 7 millions de personnes sont menacées par les séismes du à la fracturation, en Oklahoma, le nombre de séismes s’est vu multiplié par 300, le pire étant que le risque d’effet domino est présent, comme le précise l’article: « L’Oklahoma, le Kansas, le Texas, le Colorado, le Nouveau Mexique et l’Arkansas sont, dans l’ordre, les plus exposés, a précisé le United States Geological Survey (USGS)« . Quant à l’impact sur la santé des personnes, parler de scandale sanitaire est en deçà de la réalité. Les nappes phréatiques sont contaminées, l’environnement ravagé, la catastrophe est tout simplement colossale. En prenant cela en compte, nous pourrions nous dire que le dernier pays ayant accueillit cette fumisterie de COP21 pourrait refuser l’extraction de schiste dans le pays puisque celle-ci contribue largement au réchauffement climatique, mais à première vue non, puisque non seulement les forages tendent à se multiplier sur le territoire (voire carte ici), mais de plus, c’est maintenant officiel, le gaz de schiste américain débarque en Europe!  Je ne peux qu’insister sur les raisons de refuser ce type d’extraction, car nos enfants en paieront le prix, et cela sera le prix fort… Les forages effectués pour exploiter le pétrole et le gaz ont causé des dommages durables aux écosystèmes à travers le Canada et les États-Unis, c’est ce que documente une étude publiée le 23 avril 2015[1]. La dégradation des écosystèmes pourrait être irréversible Publiée dans la revue « Science », l’étude examine l’impact de la production de pétrole et de gaz sur la croissance des plantes terrestres, en utilisant une mesure qu’on appelle la production primaire nette (PPN). La PPN peut être utilisée pour évaluer la santé de l’écosystème. Analysant des données satellitaires pour la période 2000-2012, les auteurs ont constaté que la production de pétrole et de gaz a induit une perte de PPN d’environ 4,5 Tg (ou mégatonnes) de carbone ou d’environ 10 mégatonnes de biomasse par la perte de la végétation qu’elle a engendré. Les terres cultivées ont perdu l’équivalent de 3,27 millions de tonnes de blé au cours de cette période – soit environ 13% de l’ensemble des exportations de blé des États-Unis en 2013 – tandis qu’on enregistrait une perte de végétation représentant plus de la moitié des terres de pâturage publics gérées par le Bureau of Land Management[2].   L’équivalent de la surface de la Région Languedoc-Roussillon occupée par les infrastructures liées à l’exploitation des hydrocarbures La production de pétrole et de gaz américaine a explosé au cours des dernières années, et ce « boom » a encore de beaux jours devant lui. Aujourd’hui, l’étude constate qu’entre 2000 et 2012, les plateformes de forage, les routes et les installations de stockages construites pour l’exploitation du pétrole et du gaz occupent environ 3 millions d’hectares de terres – l’équivalent de trois parcs nationaux de Yellowstone (ou 30 000 km2 soit plus de la superficie totale de la Région Languedoc Roussillon, ou 70% de la surface de la région Rhône-Alpes). Et selon les auteurs, comme la demande en agro-carburants et pour l’agriculture augmente, les activités pétrolières et gazières risquent de se propager encore plus loin dans les zones de pâturages inutilisées. Les dommages écologiques déjà engendrés par cette activité pourraient être irréversibles. Steve Running, professeur d’écologie forestière à l’Université du Montana et coauteur de l’étude précise : «ce sont des terres semi-arides, il ne s’agit pas de régions luxuriantes. Donc cette terre pourra rester ainsi pendant des siècles sans qu’il n’y pousse plus rien s’il n’y a pas une certaine remise en état et une re-végétalisation ». Par le passé d’autres études avaient analysé les impacts environnementaux des forages de pétrole et de gaz aux États-Unis, mais la plupart portaient sur des régions ou des aspects de la biodiversité spécifiques, tels que la perte de surfaces dédiées à l’habitat ou de ressources en eau[3]. L’étude publiée dans Science prend une approche plus large, plus complète, englobant plus de 2 millions de puits de pétrole et de gaz à travers les États-Unis et le Canada. Et bien que d’autres aient utilisé la PPN pour mesurer la santé des écosystèmes touchés par le l’exploitation des combustibles fossiles, les experts disent que cette étude est la première faite à une si grande échelle.     Un « appel à l’action » pour les décideurs   L’administration Obama a vanté le développement de l’exploitation du pétrole et gaz de schiste comme un « moteur de la croissance économique et une étape importante vers la réduction de la dépendance américaine au pétrole étranger ». Mais à présent il faut faire face à des préoccupations majeures sur l’impact environnemental de l’industrie des combustibles fossiles, et en particulier pour ce qui concerne la fracturation hydraulique, ou le fracking. Face à l’incertitude généralisée sur les effets à long terme en matière de santé publique, l’administration fédérale, vient d’introduire une règlementation plus stricte pour les entreprises de fracturation (lire notre article ici). Toutefois cette nouvelle règlementation concerne uniquement les terres fédérales. Or 90% des opérations d’exploitation d’hydrocarbure aux États-Unis ont lieu sur des terrains privés, communaux qui échappent à cette règlementation. Toutefois, les chercheurs espèrent que les conclusions de leur étude stimuleront des débats politiques plus larges concernant le compromis entre la préservation de l’environnement et la production d’énergie.     [1] D’après “The oil and gas boom has devastated ecosystems across the US” publié le 23 Avril 2015 http://www.theverge.com/2015/4/23/8481845/oil-gas-fracking-ecosystem-damage-study\n[2] Bureau of Land management : Le Bureau de Gestion du Territoire est une agence américaine qui fait partie du Département de l’Intérieur des États-Unis et qui gère les terrains publics. Ces terrains couvrent environ 1 070 000 km2. Ces terres sont situées en grande partie dans l’ouest du pays. L’agence emploie près de 9 000 personnes à plein temps et environ 1 000 à temps partiel ce qui représente 105 km2 par employé. Ses missions visent à préserver la santé, la richesse de la diversité et la productivité des terres qui sont exploitées en préservant celles-ci pour les générations futures.\n[3] On notera que bien souvent les études ont été financées par l’industrie du pétrole et du gaz elle-même voir à ce sujet ce qui se dit de ce qu’on appelle frackademia http://public-accountability.org/2015/02/frackademia-in-depth/       "}