{"url": "https://lesmoutonsenrages.fr/2020/08/15/george-soros-decrit-les-nouvelles-victimes-sur-la-carte-du-monde/", "title": "George Soros décrit les nouvelles victimes sur la carte du monde ", "author": "Volti Modifier l'article ", "date": "2020", "content": "****** George Soros a admis à Die Weltêtre extrêmement préoccupé par l’avenir de l’Union européenne, énumérant les menaces que même Merkel est incapable de combattre.   Le spéculateur qui a fêté ses 90 ans ce mercredi, voit la situation en Europe être vraiment dangereuse. «Nous traversons une crise, la pire de ma vie depuis la fin de la Seconde Guerre mondiale. J’appellerais cela un point de basculement historique où les options d’action sont beaucoup plus variées qu’en temps normal. Ce qui était inimaginable dans une situation normale est devenu non seulement possible, mais se produit réellement. Beaucoup de gens sont désorientés et craintifs. Ils agissent de manière à nuire à eux-mêmes et au reste du monde», a-t il déclaré au Welt. «Je pense que l’Europe est très vulnérable et bien plus que les États-Unis, l’une des plus anciennes démocraties de l’histoire» affirme ce survivant de la Seconde Guerre mondiale en rajoutant que «mais même aux États-Unis, un voyou comme Trump peut se présenter à la présidence et miner la démocratie de l’intérieur. Cependant, les États-Unis ont une longue tradition de contrôles polyvalents et de règles éprouvées par le temps» car «il y a une constitution». Le vieillard souhaite la défaite de Trump : «Je suis donc convaincu que Trump deviendra un phénomène temporaire, qui, je l’espère, prendra fin en novembre»; «L’Union européenne est beaucoup plus vulnérable car c’est une communauté avec de nombreux problèmes. Et il a de nombreux ennemis, à la fois internes et externes». «Il fut un temps où les gens faisaient plus confiance à l’UE qu’à leur propre gouvernement, mais maintenant, selon les sondages d’opinion, le nombre de partisans d’une Europe unie diminue, tout comme le nombre de ceux qui sont favorables au maintien de leur pays dans la zone euro», déplore le financier de plusieurs ONG en citant la Hongrie et la Pologne ou l’Italie qui adoptent une attitude nationaliste. «En outre, l’Europe est confrontée à un autre défi existentiel: elle n’a pas les moyens de faire face au double danger du virus et du changement climatique», rajoute-t il. Le financier se félicite de la création par l’UE d’un fonds de relance économique de 750 milliards d’euros mais une aide sabotée par les Pays-Bas, l’Autriche, la Suède, le Danemark et la Finlande qui «ont réussi à réduire un accord spécifique, le rendant inefficace».  Il salue Black Lives Matter et confirme lui avoir donner 220 millions de dollars pour soutenir l’égalité ethnique et les besoins des Noirs américains mais reproche au mouvement d’être allée trop loin: «Je considère que le politiquement correct est politiquement incorrect. Il ne faut pas oublier que la diversité des opinions est vitale pour une société ouverte». Observateur-Continental "}