{"url": "https://lesmoutonsenrages.fr/2020/08/21/vos-infos-news-et-autres-du-21-aout-2020/", "title": "Vos infos, news ( et autres ) du 21 août 2020.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ Face au Covid-19, Macron envisage des reconfinements ciblés. Dans un entretien accordé à l’hebdomadaire Paris-Match, le président de la République rejette l’idée d’un nouveau confinement généralisé pour éviter des «dommages collatéraux considérables» La France prête à accueillir Alexeï Navalny, leader de l’opposition russe hospitalisé dans un état grave. Immunité collective bientôt atteinte ? Vidéo censurée sur Youtube en 20 minutes. Ce 18 août, une vidéo sur l’immunité collective est censurée par YouTube. La censure américaine, sur les contenus ne respectant pas le règlement de la communauté Youtube, prend une nouvelle forme en France. Le lanceur d’alerte et youtuber Silvano Trotta a vu sa vidéo censurée en 20 minutes. Facebook supprime 900 pages et groupes liés à la théorie complotiste QAnon. Le réseau social s’attaque à la mouvance complotiste qui a gagné en ampleur ces derniers mois aux Etats-Unis. De son côté, Donald Trump a refusé de condamner cette théorie. En visite dans le Val-de-Marne, Gérald Darmanin promet que les trafiquants «vont arrêter de dormir». Le ministre de l’Intérieur a promis une «multiplication des contrôles», et a également vanté la mise en place de l’amende forfaitaire pour tout détenteur de substance illégale. ÉCONOMIE Estée Lauder veut supprimer jusqu’à 2000 postes dans le monde. Le plan d’économies du groupe de cosmétiques américain prévoit la fermeture de 10% à 15% de ses magasins, principalement en Europe, au Moyen-Orient, en Afrique et en Amérique du Nord. Après 24 ans de travail, il est viré par son employeur parce que trop qualifié. Au Japon, un employé a été renvoyé après avoir satisfait aux responsabilités de son poste pendant… 24 ans. En effet, son employeur n’a pas apprécié que l’homme lui cache son diplôme universitaire au moment de son embauche. Plusieurs gisements de gaz découverts en mer Noire par un navire turc, selon Habertürk. Le navire turc Fatih a découvert plusieurs gisements gaziers dans les eaux territoriales turques en mer Noire, non loin de la frontière avec la Roumanie et la Bulgarie, a annoncé la chaîne de télévision Habertürk. INTERNATIONAL Ankara expulse huit Françaises veuves de djihadistes vers Paris, la première est déjà arrivée. Une veuve de djihadiste de nationalité française est revenue dans l’Hexagone après avoir passé plusieurs mois dans un centre de détention en Turquie, a indiqué L’Express. Ce retour s’inscrit dans le «protocole Cazeneuve» de 2014. D’autres femmes avec le même profil devraient suivre, accompagnées de leurs enfants. Convention démocrate : Dans un réquisitoire sanglant, Obama accuse Trump de menacer la démocratie. L’ancien président américain a sorti la sulfateuse, appelant les électeurs à se mobiliser le 3 novembre Washington va activer une procédure contestée à l’ONU pour rétablir les sanctions anti-Iran. Après avoir connu un échec vendredi au Conseil de sécurité, Donald trump veut imposer à la communauté internationale de rétablir les sanctions contre l’Iran, par le biais d’un mécanisme juridiquement controversé Moscou répond aux menaces de Washington en lien avec les sanctions contre l’Iran. Les menaces de «conséquences» promises par les États-Unis contre la Russie et la Chine liées à la situation avec l’Iran sont dénuées de fondements, selon le vice-ministre russe des Affaires étrangères Sergueï Riabkov. Des avions-espions français et britannique repérés près de la frontière russe, Moscou envoie un chasseur. Un chasseur russe Su-30SM a escorté deux avions-espions de l’Otan, français et britannique, au-dessus de la mer Noire, non loin de la frontière russe, a annoncé le Centre national russe pour le contrôle de la défense. Russie : « Les médecins font tout pour sauver la vie » de l’opposant Alexeï Navalny, placé en réanimation. L’opposant de 44 ans se trouve en réanimation à l’hôpital des urgences d’Omsk, après s’être senti mal dans un avion. Son entourage dénonce un empoisonnement Coronavirus : L’Union européenne réserve 225 millions de doses du vaccin potentiel de CureVac. Bruxelles a aussi déjà réservé 300 millions du vaccin en préparation du Français Sanofi, et 400 millions de celui de l’Américain Johnson & Johnson Chine : Wuhan se défend après la fête dans une piscine bondée. Epicentre de l’épidémie, Wuhan a été coupée du monde pendant 76 jours entre janvier et avril Coronavirus en Ukraine : Aggravation de la situation avec plus de 2.100 nouveaux cas, un « record ». La progression de l’épidémie s’est accélérée considérablement ces dernières semaines dans le pays (**porteurs ou malades?**) SANTÉ Les effets secondaires du vaccin russe contre le Covid-19 énumérés. Alors que la Russie vient d’enregistrer le premier vaccin anti-Covid au monde, Sputnik a eu l’occasion de prendre connaissance de la notice l’accompagnant et citant notamment ses effets secondaires. Coronavirus en Gironde : Une quarantaine de gendarmes confinés et remplacés à Lacanau. Plusieurs cas de Covid-19 ont été détectés dans la communauté des gendarmes et des sauveteurs à Lacanau Une souche de VIH multirésistante découverte en France. Une souche de VIH particulièrement coriace a été identifiée chez deux hommes de 23 et 54 ans, originaires de la même région française. D’autres patients non encore identifiés pourraient être concernés. PLANÈTE/ANIMAUX Finistère : Environ 180.000 personnes privées d’eau potable après le débordement d’un méthaniseur. La pollution est due au débordement d’une cuve de digestat de la centrale biogaz de Kastellin, qui a provoqué une forte augmentation de la concentration en ammoniaque dans l’Aulne Pyrénées-Atlantiques : Dans sa dernière vidéo, L214 montre « l’horreur » dans un élevage de canards reproducteurs pour la filière foie gras. Le ministre de l’Agriculture a demandé à la préfecture une mise en demeure de l’exploitation, qui pourra aboutir à une suspension d’activité Climat : Reçue par Angela Merkel, Greta Thunberg dénonce « l’inaction politique » des Etats. La militante suédoise rencontre ce jeudi la chancelière allemande, pour lui demander « de faire face à l’urgence climatique, d’autant plus que l’Allemagne assure la présidence du Conseil de l’Union européenne » COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose  » ALERTE : LES COVIDIOTS ATTAQUENT ! » Avant que le grand cric nous croque, par Bélénos ! Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli sur le market Apple Restez connecté avec vos sites favoris avec SocialF.app Un lecteur de News alimenté par les réseaux sociaux N’hésitez pas à nous soutenir avec Tipeee, merci !  "}