{"url": "https://lesmoutonsenrages.fr/2018/11/28/interdit-dinterdire-brexit-a-quel-prix-peut-on-sortir-de-leurope/", "title": "Interdit d’Interdire – Brexit : à quel prix peut-on sortir de l’Europe ?.. ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Il est tout de même incroyable qu’il faille aller sur un média étranger, pour assister à un vrai débat très animé, mené par un vrai journaliste. N’en déplaise à certains esprits chagrins, il ne s’agit pas de propagande mais, d’un débat auquel sont invités ceux que les médias alignés boycottent. Peut-être parce qu’il y a des vérités que l’on doit ignorer. Merci à Frédéric Taddeï et à RT. Partagez ! Volti ****** Frédéric Taddeï reçoit François Asselineau, président de l’UPR, Fabien Chevalier, président de Sauvons l’Europe, Olivier Delorme, écrivain et historien et Yves Gernigon, président du Parti Fédéraliste Européen.  Et pour rester dans l’actualité des gilets jaunes, un commentaire de videoflyview  si vous avez des revendications qui ne sont pas dans la liste, complétez …  Les GILETS JAUNES ce n’est pas à cause de l’essence !\nC’est à cause :\n• du référendum de 2005\n• du CICE\n• des GOPE (Grandes Orientations de Politique Économique)\n• de l’art 123 de Lisbonne\n• de l’évasion fiscale\n• de l’optimisation fiscale\n• de la fraude fiscale\n• de la fermeture des écoles\n• de la fermeture des hôpitaux\n• de la fermeture des maternités\n• des retraites\n• des 10% de chômage institutionnalisé\n• de nos enfants dont 20% sont au chômage\n• de la destruction de notre tissu industriel\n• de 60 ans de trahison des politiques\n• de 26.000 euros de maquillage de Macron dans les 3 premiers mois du quinquennat\n• des pesticides, fongicides, herbicides, glyphosate, …\n• des 11 vaccins pour nos enfants\n• du sauvetage permanent des banques\n• des autoroutes et aéroport bradés\n• de la réintégration forcée à l’Otan par Sarkö\n• des déchets plastiques, micro-particules dans l’air, déforestation, massacre des grands animaux, ..\n• des additifs alimentaires, des perturbateurs endocriniens • du bétonnage sans fin\n• de l’accaparement des terres\n• d’un système qui pousse nos petits agriculteurs au suicide\n• des 90 milliards de dividendes versés dont une grande partie à l’étranger\n• des guerres entretenues pour le compte de pays tiers\n• de l’UE, et de l’océan de problèmes et pillages qu’elle organise\n• de la destruction du code du travail\n• d’un mondialisme dogmatique qui met en concurrence des pays où le salaire est à 30 euros avec les nôtres\n• d’un système qui impose nos productions et exonère les produits venus de l’autre bout de la planète à coup de cargos ultra-polluants\n• du kérosène des avions exonérés de TVA, TIPP/TIC, taxe carbone … Faut pas toucher au tourisme\n• d’un système qui prétend être inquiet du bouleversement climatique, mais qui organise l’importation de bœufs américains piqués à la chimie lourde\n• d’un « chef de l’État » préoccupé par sa piscine et sa vaisselle quand le pays est en souffrance\n• d’une précarité orchestrée\n• de 60 ans de trahison et corruption d’une caste politique vendue à l’UE et au mondialisme\n• des mêmes qui se goinfrent sur notre dos, piochant à large mains et poches dans les comptes du pays\n• d’un pays qui n’en peut plus et qui y voit clair en dépit de journalistes qui s’évertuent à cacher tout cela, mangeant à la même gamelle, la nôtre !\n• de l’argent roi et du veau d’or qui a pris le pas sur la vie\n• d’une infinie corruption généralisée, d’une soi-disant « anti-élite » mondialiste qui vend le pays en échange de leur petite carrière. Leur médiocrité et leur soumission fait le reste.   "}