{"url": "https://lesmoutonsenrages.fr/2019/02/25/chauffage-transport-alimentation-comment-les-grandes-entreprises-entravent-la-transition-ecologique/", "title": "Chauffage, transport, alimentation : comment les grandes entreprises entravent la transition écologique… ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Transition écologique, avec les grands mots, les taxes CO², l’urgence d’agir, etc.. Et les tout petits remèdes, le manque de volonté politique du banquier élyséen, qui préfère chouchouter les gros pollueurs et leurs actionnaires. À ce « train de sénateur », toutes les marches pour le climat ont de beaux jours devant elles, et pas mal de kilomètres à faire, avec l’espoir de faire bouger les « jemenfoutistes » qui sont censés nous gouverner. C’est pitoyable ! Partagez ! Volti ***** Auteur Sophie Chapelle et Olivier Petitjean pour BastaMag Pendant que le « grand débat national » met l’accent sur le rôle des individus dans la transition écologique, celui des grandes entreprises est largement laissé de côté. Au même moment, Total est autorisée à forer au large de la Guyane, l’industrie automobile pousse au développement de mégas 4×4, EDF continue de retarder l’essor des renouvelables et la grande distribution s’approvisionne massivement auprès d’exploitations agro-industrielles. Basta ! fait un passage en revue de secteurs où les multinationales françaises, avec l’appui des pouvoirs publics, bloquent ces changements qui deviennent chaque jour plus urgents. Les solutions pour faire face au changement climatique reposent-elles avant tout sur les individus ? C’est l’orientation donnée par le « grand débat national », lorsque l’on se penche sur le questionnaire relatif à la transition écologique rédigé par le gouvernement. Chacun est incité à passer à un véhicule plus propre et moins coûteux à l’usage, à réduire sa facture de chauffage et d’électricité, à isoler son logement… Les devoirs des entreprises sont, eux, relégués en arrière-plan [1]. C’est oublier un peu vite le rôle déterminant des plus grandes et des plus puissantes d’entre-elles. Nous l’écrivions déjà en 2013 : deux tiers des émissions mondiales de gaz à effet de serre accumulées dans l’atmosphère depuis le début de la révolution industrielle ont été causées par seulement… 90 entreprises ! A l’exception de sept entreprises productrices de ciment, ce sont toutes des compagnies énergétiques produisant du charbon, du pétrole et du gaz. Leurs dirigeants ont une réponse toute prête : derrière ce ciment, ce charbon, ce pétrole ou ce gaz, il y aurait, en dernière instance, des choix de consommation individuels, qu’ils soient directs – pour se déplacer ou chauffer son logement – ou indirects – via les produits que nous achetons. Peut-être. Mais les consommateurs n’ont en réalité que les choix qui leur sont effectivement offerts. Et les multinationales ont tout fait, depuis des années, pour bloquer toute politique ambitieuse, que ce soit au niveau français ou européen, qui s’attaquerait aux émissions de gaz à effet de serre à la racine, en les obligeant à changer de modèle ou en favorisant l’émergence d’alternatives. Même la fiscalité écologique demeure très largement supportée par les ménages modestes, tandis que les grandes entreprises polluantes ou les utilisateurs de kérosène en sont largement exonérés. Pour alimenter les stations-service françaises, Total, cinquième plus grande compagnie mondiale de pétrole et de gaz, exploite des sources d’énergies parmi les plus polluantes, comme le gaz de schiste et le pétrole issu des sables bitumineux au Canada. Loin de se préparer à une fin progressive des hydrocarbures pour préserver le climat, la multinationale française affiche aujourd’hui sa volonté d’aller forer toujours plus loin et plus profond, quitte à fragiliser l’Arctique, à menacer des parcs naturels africains ou à multiplier les risques de marée noire en forant les sous-sols océaniques au large du Brésil. Et le gouvernement facilite la tâche du pétrolier : le 23 octobre dernier, il lui a accordé une licence pour procéder à des forages offshore au large de la Guyane. La France a pourtant officiellement voté la fin de l’exploitation des hydrocarbures sur son territoire, y compris d’outre-mer, d’ici 2040…  Lire à ce sujet : Total, une stratégie climat en trompe l’oeil. Faut-il, dans ces conditions, s’étonner que le bilan carbone de Total soit catastrophique ? Selon un rapport publié en juillet 2017 par l’ONG Carbon Disclosure Project, Total est le 19ème plus gros pollueur mondial. Sur la période allant de 1988 à 2015, la compagnie pétrolière est responsable de 0,9% des émissions industrielles de gaz à effet de serre. Pour l’année 2015, le groupe français a émis – directement ou indirectement – environ 311 millions de tonnes en équivalent CO2 dans les quelque 130 pays où il est implanté. Soit l’équivalent des deux tiers des émissions en France ! [2] De Paris à Washington en passant par Bruxelles, Total continue de faire pression avec le reste de l’industrie pétrolière pour freiner une véritable transition vers les énergies renouvelables ou empêcher toute régulation contraignante en matière d’émissions de gaz à effet de serre. Douze maires français menacent d’ailleurs de poursuivre Total en justice pour sa responsabilité dans l’inaction politique face à la crise climatique. Plusieurs villes américaines ont déjà entamé de telles poursuites. "}