{"url": "https://lesmoutonsenrages.fr/2018/02/23/lagriculture-urbaine-hors-sol-solution-miracle-ou-encouragement-a-la-disparition-des-terres-agricoles/", "title": "L’agriculture urbaine hors-sol : solution miracle ou encouragement à la disparition des terres agricoles ?… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Cette technique connue depuis la nuit des temps, pourrait s’avérer néfaste pour nos terres agricoles, si elle est vue comme une alternative incontournable. Les plantes ont besoin de nutriments, qui sont rajoutés sous forme d’engrais à l’eau. Nous n’avons pas encore trouvé, des engrais totalement biologiques, donc il y a le risque de l’ultra productivité, comme pour les terres qui sont surexploitées, avec la chimie obligatoire en support…. Merci à Barnabé Bictin pour cette enquête, qui permet de savoir pour comprendre. Img/DR Adaptées à la densification des villes et au manque d’espace, les techniques de production hors-sol ont le vent en poupe. L’hydroponie, à la fois productive et économe en eau, est notamment plébiscitée, à tel point que de véritables « fermes verticales » voient le jour. La méthode implique cependant le recours à des engrais ainsi qu’à des technologies de pointe, et n’est pas exempte des ambiguïtés propres à l’engouement actuel pour l’agriculture urbaine : est-t-elle une solution d’avenir, ou bien poussée à l’excès, prend-t-elle le risque de devenir un supplétif du mouvement de destruction des terres agricoles ? Enquête. Au milieu des indécrottables bovidés et des fameux produits du terroir, l’information risque de passer un peu inaperçue. C’est pourtant une première : le salon de l’agriculture accueille cette année un stand entièrement dédié à l’agriculture urbaine. Dans l’éternel labyrinthe des allées en paille, l’emplacement « 2.2 G 029 » est réservé à l’Association française d’agriculture urbaine professionnelle (Afaup). Officiellement née le 5 décembre 2016, la structure se donne pour objectif d’« être un lieu d’échanges pour tous les porteurs de projets qui s’engagent dans l’agriculture urbaine », explique Anne-Cécile Daniel, sa secrétaire générale. Sorte de syndicat qui n’en revendique pas le terme – « nous n’avons pas de position politique », est-il rétorqué – l’Afaup compte 81 adhérents, à peine plus d’un an après son lancement : « Le signe d’une professionnalisation croissante de l’agriculture urbaine », juge Anne-Cécile Daniel. De fait, l’essor du mouvement implique de s’organiser collectivement. Renouer avec une capacité de production alimentaire, tout en y attachant des objectifs sociaux, pédagogiques ou récréatifs, est devenu un enjeu pour de nombreux territoires. Un engouement pour les techniques de production hors-sol La plupart des projets immobiliers en milieu urbain comportent aujourd’hui un espace de végétalisation, tandis que de grands centres commerciaux développent leurs toits potagers. Les acteurs concernés l’ont compris : la ville moderne ne se pense plus sans son volet « agriculture urbaine », qui « se retrouve à la croisée de plusieurs thématiques (…) : économie circulaire, pollution des sols et de l’air (…), bâtiments, urbanisme et nature en ville, alimentation durable, atténuation et adaptation au changement climatique », résume l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) qui, relevant le fait que l’agriculture urbaine « suscite un fort engouement », lui consacrait au mois de décembre une toute première étude.. Le mouvement semble prendre de cours les protagonistes de l’agriculture traditionnelle : « C’est peu dire qu’on est en retard sur le sujet, confie-t-on du côté de la Confédération paysanne. Nous n’avons pas encore véritablement réfléchi aux implications d’un tel phénomène ». Le phénomène interroge pourtant directement l’avenir d’une filière en « crise ». Le développement de l’agriculture urbaine s’accompagne de celui des techniques de production hors-sol : hydroponie, aéroponie, aquaponie (voir notre glossaire en fin d’article). Lorsque la mairie de Paris lance les Parisculteurs, grand appel d’offres visant à transformer différents sites de la capitale en nouveaux lieux de production maraîchère [1], plusieurs des premiers projets retenus en novembre 2016 s’appuient sur ces techniques, et plus particulièrement sur l’hydroponie : c’est le cas entre autres de « Paris bourse » – un ensemble immobilier du 2ème arrondissement – de l’école supérieure d’arts appliqués (3ème) ou du gymnase de la cour des Lions (11ème), qui verront dans les prochains mois s’installer des fermes hydroponiques sur leurs toits afin d’y produire fruits, légumes et aromatiques  [2]. Les résultats de la seconde édition, attendus pour le mois prochain, devraient par ailleurs confirmer cette tendance. Des plantes en tube irriguées par une solution « enrichie » L’hydroponie (étymologiquement « le travail par l’eau », en grec) consiste à cultiver sans l’aide d’un sol agricole, remplacé par différents supports : billes d’argile, fibres de coco, voire de la laine de roche – malgré les critiques sanitaires à l’égard de cette dernière. Ces ersatz de substrat sont disposés dans des milieux confinés – le plus souvent sous serre ou dans des containers – à l’horizontale ou bien à la verticale, sur de grands tubes en plastiques disposant de plusieurs embouchures, selon les méthodes de culture choisies. Les racines des plantes y sont maintenues dans un ruissellement d’eau permanent, chargé d’une solution nutritive adaptée à leur cycle de vie et contrôlée en permanence. Cette solution se substitue au travail habituel de la terre. L’une des techniques les plus réputées, inventée dans les années 70, est la NFT, pour nutrient film technique, en français « technique de culture sur film nutritif ». Les graines sont placées dans des cubes de substrat, eux-mêmes installés dans une sorte de panier-passoire, suffisamment ouvert pour laisser passer les futures racines qui se développeront. Ces paniers sont ensuite disposés dans une rigole, légèrement inclinée, dans laquelle s’écoulera ce flux continue d’eau enrichie alimentant les paniers (pour une illustration en image, voir par exemple ce clip promotionnel).. On dit que ce milieu fonctionne en circuit fermé car l’eau y est en permanence recyclée : une cuve récupère l’eau en fin de parcours, la réalimente en engrais – en granules ou en poudre – et la réinjecte dans le circuit à destination des plantes. C’est ainsi que l’hydroponie s’est constituée un argument de choc avec la réduction drastique des volumes d’eau nécessaires à la production maraîchère. Premier créateur mondial de nutriments pour plantes et d’équipements hydroponiques, l’entreprise GHE – créée en 1975 à San Francisco – en a même tiré son slogan : « Bringing nature and technology together » (« remettre la nature et la technologie ensemble »). De la culture ancestrale au laboratoire de « haute technologie » Le procédé n’est pourtant pas nouveau. Au contraire : il relève d’un savoir-faire ancestral, hérité aussi bien des cultures aztèques que des jardins suspendus de Babylone, ou encore des jardins flottants d’Asie. Vers la fin du 17ème siècle, le naturaliste britannique John Woodward relance également des expérimentations autour des cultures hors-sol. Depuis, l’hydroponie a fait son trou, au sein même de l’agriculture conventionnelle : « Cette technique est utilisée depuis 40 ans dans l’horticulture, explique Anne-Cécile Daniel, de l’Afaup. Elle est apparue en même temps que la consommation augmentait : si aujourd’hui vous avez des tomates bien rondes, bien rouges et en grande quantité, c’est grâce aux rendements obtenus avec l’hydroponie ». Les cultures intensives espagnoles, telles que les serres géantes d’Almeria et leur « enfer vert », adossent ainsi leur production à un système hydroponique. Idem pour Savéol, leader de la tomate en France avec 80 000 tonnes par an [3]. Au total, on estime ainsi qu’en France,  près de 70% des tomates sont produites de la sorte. Carence de soleil oblige, la Hollande fut l’un des pays précurseurs. Mais depuis, c’est aux États-Unis ou à Singapour que l’on trouve les expérimentations les plus poussées, par le biais des « fermes verticales » – ces tours gratte-ciel destinées à la production agricole en grande quantité, quitte à transformer définitivement le maraîchage en laboratoire de haute-technologie  [4]. Maximiser les rendements sur de faibles espaces …/… Lire la suite de l’enquête Auteur Barnabé Bictin pour BastaMag "}