{"url": "https://lesmoutonsenrages.fr/2020/01/21/vos-infos-news-et-autres-du-21-janvier-2020/", "title": "Vos infos, news ( et autres ) du 21 janvier 2020.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ Municipales 2020 : « Il s’agit nullement de supprimer les étiquettes politiques », déclare Christophe Castaner à propos de la circulaire. Une circulaire de Christophe Castaner n’attribue plus de couleur politique aux candidats sans étiquette dans les petites communes lors des municipales Gard : La députée Annie Chapelier quitte LREM, dénonçant « un mouvement hors sol ». La députée du Gard reste néanmoins apparentée au groupe LREM à l’Assemblée nationale (**les municipales approchent?**) Financement de la campagne de Macron à Lyon: l’enquête classée sans suite. «Aucun détournement de fonds publics n’a été caractérisé» et «les infractions au code électoral évoquées dans la plainte initiale ne sont pas constituées» « J’ai le sida, tu vas crever ! » : ce qu’aurait dit l’homme frappé à terre à Paris au policier. Une enquête a été ouverte par l’Inspection générale de la police nationale après la diffusion d’images montrant un manifestant frappé au sol samedi à Paris. Grève dans les transports : Le retour à la normale se confirme sur les réseaux RATP et SNCF mardi. Pour la première fois depuis le 5 décembre, le trafic du RER B sera « normal » « Si je suis aux Restos du coeur, c’est parce que j’ai été mutilé par la police ». Mutilés par la police, ces Gilets jaunes ont perdu un œil, une main ou des dents. S’ajoute le traumatisme psychologique mais aussi souvent l’extrême précarité financière. Ils racontent leur quotidien entre arrêt-maladie, chômage et restos du cœur. Réforme du bac : Les épreuves de contrôle continu perturbées ou bloquées dans une quarantaine de lycées ce lundi. Les premières épreuves du contrôle continu du nouveau bac provoquent des remous dans certains établissements Compteurs Linky : Enedis accusé de harcèlement par les habitants d’un immeuble. Signée par onze des douze locataires, elle critique notamment le comportement d’Enedis et la « main forcée de cette entreprise qui se permet de [nous] harceler ». Le conseiller Pôle emploi de Rennes qui ravit les allocataires mais agace sa direction. Yann Gaudin chasse les dysfonctionnements dans le versement de certaines allocations et aurait déjà permis à des personnes de récupérer au total plus de 100.000 euros depuis 2014. Les écologistes, toujours professionnels de la division? Les écologistes d’EELV ont retiré leur soutien à Clothilde Ollier, leur candidate investie à Montpellier. Brest : Interpellation de sept hommes soupçonnés de préparer un attentat. Aucune information n’a été donnée sur leur cible potentielle ÉCONOMIE Le réchauffement climatique menace le système financier, avertit la Banque de France. Dommages économiques, pertes non-assurées… le changement climatique est susceptible de déstabiliser le système financier, d’après des travaux de recherche de la banque de France et de la BRI. Electricité : les tarifs réglementés devraient grimper de 2,4% en février. Selon la Commission de régulation de l’énergie, à la base de cette proposition, « cette hausse représente 21 euros par an en moyenne sur la facture d’un consommateur résidentiel ». Rennes: Christophe Castaner lance l’unique chantier de préfecture de France. Le ministre de l’Intérieur a symboliquement posé la première pierre d’un bâtiment dont la construction coûtera près de 30 millions d’euros La moitié de la population vit avec moins de 4,5 euros par jour. Les 2/3 des milliardaires tirent leur richesse d’une situation d’héritage, de monopole ou de népotisme. Philip Morris: «Dans certains pays, on peut arrêter le marché de la cigarette d’ici dix ou quinze ans». Le PDG de Philip Morris International, leader mondial du tabac, estime que les gouvernements ne jouent pas assez leur rôle pour favoriser le passage des fumeurs aux produits alternatifs à la cigarette. INTERNATIONAL Sahel : La France annonce de nouvelles opérations entre Mali, Niger et Burkina. Paris et ses alliés entendent concentrer leurs efforts contre l’expansion djihadiste dans la zone dite des trois frontières Les Européens tentent de revenir dans le jeu en Libye. La reprise des combats autour de Tripoli pourrait se traduire par une nouvelle poussée migratoire vers l’Europe. «Impeachment»: un procès historique mais joué d’avance. Le Sénat à majorité républicaine examine à partir de mardi les accusations d’«abus de pouvoir» qui visent Donald Trump. Un mémorial de la Shoah dans l’ouest de l’Ukraine a été vandalisé. L’ambassadeur d’Israël fait confiance à la justice ; des dizaines d’actes antisémites ont lieu chaque année, mais un rapport indique une baisse depuis l’élection du président juif SANTÉ L’inquiétude monte en Chine à cause de l’extension du nouveau virus mortel. Le virus apparu à Wuhan a fait une quatrième victime, et s’est répandu dans plusieurs autres villes chinoises. Sa transmission d’homme à homme serait avérée. L’OMS a convoqué une réunion d’urgence pour mercredi. Canada : Aide médicale à mourir: plus de 150 000 répondants à la consultation en ligne. (Winnipeg) La révision de la loi fédérale sur l’aide médicale à mourir suscite de l’intérêt auprès de la population. Santé / Semaine du son : 90% des Français déclarent que le bruit les rend « plus agressifs ». Un sondage dévoilé à l’occasion de la 17e semaine du son organisée par l’UNESCO révèle l’importance d’un environnement sonore quotidien de qualité pour des Français, ainsi que les effets négatifs sur leur moral et leur santé lorsqu’ils sont confrontés à un univers trop bruyant.  Modernisation de Maera retardée à Montpellier : une catastrophe sanitaire annoncée. Un « bug informatique » serait à l’origine du recul de plusieurs années, dans les travaux de la station d’épuration. (abonné) PLANÈTE/ANIMAUX Protection animale : Brigitte Bardot « engueule » Emmanuel Macron, qui n’a, selon elle, « aucune humanité ». Brigitte Bardot estime que le président Emmanuel Macron « n’a aucune empathie, aucune compassion, aucune sensibilité, aucune humanité »  Un million d’oiseaux de mer morts de faim à cause de l’eau plus chaude. (Washington) Les biologistes de la côte ouest des États-Unis et d’Alaska n’avaient jamais vu cela : des dizaines de milliers d’oiseaux de mer morts échoués sur les plages, sur 6000 kilomètres de côtes. Australie: mission secrète pour sauver des arbres préhistoriques. (Sydney) Une mission secrète a permis de sauver de l’un des incendies qui ravagent l’Australie le dernier site naturel au monde de pins de Wollemi, un arbre préhistorique découvert en 1994, ont révélé mercredi des responsables. TECHNOLOGIE Bientôt dans presque tous les commissariats, un logiciel pour fouiller dans vos portables. Que vous le vouliez ou non, bientôt les policiers et gendarmes pourront fouiller votre téléphone pendant les gardes à vue. Enquête sur un système de surveillance à la frontière de la légalité. COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose « Anarchisme & Organisation de Rudolph Rocker, 1919  » En lisant Rudolph Rocker, l’on comprend que nous avons absolument le pouvoir et le droit de dire NON et donc celui de refuser / de ne plus vouloir être gouverné-e-s : NI PAR MACRON, NI PAR PERSONNE aujourd’hui, ICI & MAINTENANT ! Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}