{"url": "https://lesmoutonsenrages.fr/2020/01/30/la-politique-a-100-secondes-de-minuit/", "title": "La politique à 100 secondes de Minuit ", "author": "Volti Modifier l'article ", "date": "2020", "content": "Les alertes se suivent dans l’indifférence quasi générale. Tout fout le camp et nous continuons à faire comme si, ça devait durer ad vitam æternam. Il y a ceux qui savent et les autres qui ignorent ou feignent d’ignorer, en espérant un miracle. Partagez ! Volti ****** Par Manlio Dinucci pour ilmanifesto.it via Mondialisation.ca Traduction Marie Ange Patrizio L’aiguille de l’ “Horloge de l’Apocalypse” -le marque-temps symbolique qui sur le Bulletin des Scientifiques atomiques étasuniens indique à combien de minutes nous sommes du minuit de la guerre nucléaire- a été avancée à 100 secondes de minuit. C’est le plus haut niveau d’alarme depuis qu’a été créée l’”Horloge” en 1947 (en terme de comparaison, le plus haut niveau pendant la guerre froide fut 2 minutes avant minuit).  Mais en Italie la nouvelle est passée quasiment inaperçue ou signalée comme une sorte de curiosité, presque comme si c’était un jeu vidéo. On ignore le fait que l’alarme a été lancée par un comité scientifique dont font partie 13 Prix Nobel. Ils préviennent : “Nous sommes devant une véritable urgence, un état de la situation mondiale absolument inacceptable qui ne permet aucune marge d’erreur ni de retard ultérieur”. La crise mondiale, aggravée par le changement climatique, rend “réellement possible une guerre nucléaire, initiée sur la base d’un plan ou bien par erreur ou simple malentendu, qui mettrait fin à la civilisation”. La possibilité d’une guerre nucléaire -soulignent-ils- a été accrue par le fait que, l’an dernier, ont été effacés ou minés plusieurs importants traités et négociations, créant un environnement favorable à une course renouvelée aux armements nucléaires, à leur prolifération et à l’abaissement du seuil nucléaire. La situation -ajoutent les scientifiques- est aggravée par la “cyber-désinformation”, c’est-à-dire par l’altération continue de la sphère d’information, dont dépendent la démocratie et le processus décisionnel, menée à travers des campagnes de désinformation pour semer la défiance entre les nations et miner les efforts internes et internationaux de favoriser la paix et de protéger la planète. Que fait la politique italienne dans cette situation extrêmement critique ?  La réponse est simple : elle se tait. Ce qui domine est le silence imposé par le vaste arc politique bi-partisan responsable du fait que l’Italie, pays non-nucléaire, héberge et soit préparée à utiliser des armes nucléaires, violant ainsi le Traité de non-prolifération qu’elle a ratifié. Responsabilité rendue plus grande encore par le fait que l’Italie se refuse à adhérer au Traité sur l’interdiction des armes nucléaires voté à grande majorité par l’Assemblée des Nations Unies. À l’Article 4 le Traité stipule : “Chacun des États parties qui a sur son territoire des armes nucléaires, possédées ou contrôlées par un autre État, veille au retrait rapide de ces armes”.  Pour adhérer au Traité ONU, l’Italie devrait donc demander aux États-Unis de retirer de son territoire les bombes nucléaires B-61 (qui déjà violent le Traité de non-prolifération) et de ne pas y installer les nouvelles B61-12 ni d’autres armes nucléaires. En outre, comme l’Italie fait partie des pays qui (comme le déclare l’OTAN même) “fournissent à l’Alliance des avions équipés pour transporter des bombes nucléaires, sur lesquels les États-Unis gardent le contrôle absolu, et du personnel entraîné à cet objectif”, pour adhérer au Traité ONU l’Italie devrait demander d’être exemptée de cette fonction. Il en va de même avec le Traité sur les forces nucléaires intermédiaires enterré par Washington. Que ce soit à l’OTAN, à l’Ue ou à l’ONU, l’Italie s’est rangée derrière la décision des États-Unis, donnant en substance le feu vert à l’installation de nouveaux missiles nucléaires USA sur son territoire. Cela confirme que l’Italie n’a pas -par la responsabilité de son vaste arc politique bi-partisan- une politique étrangère souveraine, répondant aux principes de sa Constitution et aux réels intérêts nationaux. À la barre pour déterminer les orientations fondamentales de notre politique étrangère se trouve la main de Washington, soit directement soit par l’intermédiaire de l’OTAN. L’Italie qui dans sa Constitution répudie la guerre, fait ainsi partie de l’engrenage qui nous a conduits à 100 secondes du minuit de la guerre nucléaire. Manlio Dinucci La politica 100 secondi a Mezzanotte Édition de mardi 28 janvier 2020 de il manifesto  https://ilmanifesto.it/la-politica-100-secondi-a-mezzanotte/ Traduit par Marie-Ange Patrizio Mondialisation.ca Vietnam : Un témoignage historique de la sauvagerie de Washington Ne vous laissez pas influencer par le battage médiatique sur le nouveau virus chinois Macron en Israël: Les Palestiniens en catimini. La honte de la France. "}