{"url": "https://lesmoutonsenrages.fr/2019/07/15/reflexion-vous-etes-engage-dans-la-plus-importante-bataille-de-tous-les-temps/", "title": "Réflexion : Vous êtes engagé dans la plus importante bataille de tous les temps.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Comme l’écrit Françoise G, beau texte, réconfortant mais… Partagez ! Volti ****** Si vous lisez ceci, c’est probablement le résultat d’une série d’événements dans votre vie qui ont attiré votre intérêt et votre attention sur le fait que notre monde est un peu différent de ce que nous ont dit nos professeurs, les médias, Hollywood et les politiciens. À un moment donné, pour quelque raison que ce soit, vous vous êtes rendu compte que les récits consensuels qui ont cours dans notre société sur ce qui se passe sont faux. Les outils que les gens apprennent à utiliser pour s’informer sur leur gouvernement, leur nation et leur monde ne sont pas seulement pleins d’inexactitudes, mais aussi plein de distorsions délibérées, allant des raisons pour lesquelles les guerres ont commencé, à la façon dont nos systèmes politiques fonctionnent, où se trouvent le pouvoir et l’autorité réels, au comportement réel des nations et gouvernements dans le monde. Cette prise de conscience s’est accompagnée d’une certaine aliénation. Ne pas croire aux mêmes récits consensuels sur le monde que vos amis, vos proches et vos pairs s’accompagne d’une incapacité à établir des relations avec eux à certains niveaux, ce qui peut vous avoir fait ressentir un manque de relations proches dans ces domaines. Vous vous êtes peut-être aussi retrouvé dans des conversations sur la politique ou d’autres sujets controversés, vous avez peut-être même perdu de vieux amis à cause de cela. Mais vous avez continué quand même. Pour certains d’entre nous, il est plus important d’être fidèle à la vérité que de faire partie du système. Vous êtes l’une de ces personnes. Alors, je veux juste vous remercier. Sincèrement. Merci du fond du cœur. Je suis reconnaissante envers tous ceux qui se démêlent, eux et leurs semblables, des récits trompeurs qui imprègnent notre société. C’est la bataille la plus importante qui puisse être livrée. La bataille la plus importante qui ait jamais été livrée. Il n’y a rien de plus important que ce combat. Notre espèce est sur une trajectoire inéluctable vers la dystopie orwellienne si l’effondrement climatique ou la guerre nucléaire ne nous propulsent pas en premier sur le même chemin que les dinosaures, et la seule chose qui puisse nous en sortir, ce sont les gens utilisant leur nombre pour faire cesser ce statut quo omnicide et écocidant, oppresseur. Mais ce n’est pas le cas. Les gens n’utilisent pas la force de leur nombre pour forcer la fin du statu quo oppressif, écocidaire et omnicidaire, parce qu’ils ne sont pas intéressés à le faire. Pourquoi ne sont-ils pas intéressés à le faire ? Parce que leurs esprits sont manipulés à grande échelle par les mêmes personnes à qui l’existence de ce statu quo a conféré un immense pouvoir et une immense richesse. Tous les plus grands dilemmes de l’humanité sont dus au fait que la propagande est beaucoup plus omniprésente et beaucoup plus avancée que la plupart des gens ne le pensent. Et ce n’est pas leur faute. Pas vraiment. Personne ne nous enseigne à l’école que tout au long de notre vie, nos seigneurs ploutocratiques travailleront à contrôler les pensées dans notre cervelle en utilisant un arsenal très sophistiqué d’opérations psychologiques dirigées dans notre esprit via leur contrôle presque total des médias. Personne ne vous avertit que si vous voulez vraiment grandir, vous devrez d’abord sortir du vaste réseau de mensonges qui ont été délibérément cousus dans votre conscience depuis votre naissance. Mais leurs trucs n’ont pas marché sur vous. Vous avez trouvé le moyen de sortir de cette matrice de la tromperie. Ce n’était pas facile, et ce n’était pas confortable, mais vous l’avez fait. Et maintenant vous êtes prêt à vous battre. Et vous vous êtes battus. Vous avez déjà fait ce que vous pouviez pour partager des informations qui contrent la désinformation, en faisant de votre mieux pour jeter des grains de sable dans la machine de propagande et montrer aux gens les petites lacunes du code de la matrice dans l’espoir qu’un dormeur léger le remarque et se réveille de son rêve. Vous n’avez pas besoin de moi pour vous dire de le faire, parce que c’est évident pour quiconque a vu à travers l’illusion. Vous êtes déjà en train de le faire. Et vous allez continuer à le faire. Et vous allez vous améliorer. Vous allez vous améliorer parce que vous allez continuer à apprendre et à comprendre de mieux en mieux le fonctionnement de la machine oppressive, afin de pouvoir la décrire de façon plus claire aux autres. Vous allez vous améliorer parce que vous allez continuer à apprendre et à comprendre de mieux en mieux le fonctionnement de la machine oppressive, afin de pouvoir la décrire de façon plus claire aux autres. Vous allez vous améliorer parce que vous allez continuer à pratiquer votre métier : attaquer la matrice de propagande à ses points les plus faibles et les plus vulnérables à chaque occasion. La pratique rend parfait, et plus vous vous y tenez, plus vous serez habile à repérer les lacunes dans son armure et à lancer les bombes de la vérité les plus dommageables directement sur eux. Vous allez vous améliorer parce que vous allez continuer à faire votre propre travail intérieur pour effacer tous les mensonges de votre système, des récits de propagande les plus superficiels jusqu’à vos hypothèses les plus fondamentales sur la nature même de la réalité. Vous comprenez que seuls les dindes sont cuites, et qu’il sera toujours possible d’être un peu plus clair à l’intérieur chaque jour. Moins votre vision est entravée par le mensonge, mieux vous pourrez voir la réalité sur le champ de bataille. Vous allez devenir meilleur au combat, et vous allez continuer à vous battre quoi qu’il arrive. Non pas parce que c’est une guerre facile, ni même parce que c’est une guerre gagnable, mais parce que vous avez fait de la vérité votre plus haute valeur, et la contrevérité est donc intolérable pour vous. Vous continuerez à attaquer l’usine de mensonges à chaque tour jusqu’à ce qu’elle s’effondre dans ses propres fondations sans aucune possibilité de réparation. Vous continuerez à enfoncer votre épée jusqu’à ce que vous la voyiez sortir de l’autre côté. Et d’autres se joindront à vous, parce qu’ils se sont aussi éveillés à ce qui se passe. Et il y en aura d’autres. Et plus encore. Et plus encore. Il n’y a pas de combat plus important que celui-ci. La survie et le bien-être de toute notre espèce en dépendent. Les oligarques et leurs alliés de l’agence gouvernementale ne peuvent être vaincus tant que leur machine de propagande tue tout désir de les vaincre. Vous êtes déjà engagés dans cette lutte, donc mon but ici n’est que de vous remercier et de vous encourager, et de vous exhorter à redoubler d’efforts. Ne doutez jamais que votre énergie investie dans cet effort soit bien dépensée. Ne laissez jamais personne vous faire honte en silence ou vous faire croire que vos efforts sont vains. Ne doutez jamais que vous êtes sur la bonne voie. Votre avantage est votre agilité et votre accès à l’inspiration. Aucune ingénierie sociale ne peut aller aussi vite ou briller aussi brillamment que la vérité. Vous avez tout ce dont vous avez besoin pour gagner, et il y a plus de signes que jamais que la victoire est à l’horizon. Ce qui paraissait autrefois impossible semble aujourd’hui inévitable. Je vous aime. Continuez le combat. "}