{"url": "https://lesmoutonsenrages.fr/2020/01/19/vos-infos-news-et-autres-du-19-janvier-2020/", "title": "Vos infos, news (et autres) du 19 janvier 2020.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ Acte 62 : plusieurs milliers de Gilets jaunes réunis à Paris, des heurts sur le parcours. En ce nouveau samedi de mobilisation pour les Gilets jaunes, des tensions ont encore une fois éclaté en tête de cortège avec les forces de l’ordre. ..Réforme des retraites : l’Unsa-RATP appelle à suspendre dès lundi la grève illimitée. La branche syndicale, première organisation professionnelle dans l’entreprise, souhaite à partir de lundi « réorienter » le mouvement social vers « une autre forme d’action ». Retraites : ports bloqués, manifestations… la semaine prochaine s’annonce chargée. Alors que le projet de loi retraite doit être présenté en Conseil des ministres vendredi, les prochains jours seront rythmés par la poursuite de la grève et des actions dans plusieurs branches professionnelles. En toute discrétion, Beauvau publie ses mauvais chiffres sur la violence. Pour le criminologue Alain Bauer, interrogé par Le Figaro, «c’est le pire bilan qu’on ait vu depuis des années. […] Municipales: comment Castaner va effacer l’expression politique de 96% des communes. C’est une circulaire dont on parlera certainement beaucoup les soirs de résultats des élections municipales des 15 et 22 mars prochains: l’expression politique de 96% des communes françaises, soit 54% des électeurs, ne sera pas prise en compte dans les résultats nationaux. Essonne : un lieutenant-colonel des sapeurs-pompiers retrouvé mort sur son lieu de travail. Piste du suicide privilégiée Qui se souvient de cette polémique en 2015 ? L’Arabie saoudite doit 3,7 millions d’euros aux Hôpitaux de Paris. Pourquoi l’AP-HP, dont le budget est pourtant tendu, ne demande-t-elle pas à être remboursée, note BFM TV. Une question de culture, à écouter Patrick Pelloux : « En France, nous n’avons pas l’habitude de réclamer », avance-t-il. D’autant qu’une telle démarche impliquerait de passer par le quai d’Orsay, et prendre le risque de se mettre à dos des partenaires commerciaux, éventuels acheteurs, par exemple, de quelques Rafale à Dassault, mentionne le site Internet. les sommes non recouvrées par les hôpitaux de l’AP-HP s’élevaient à 118,6 millions d’euros au 15 novembre 2014. Parmi les pays les plus redevables, l’Algérie arrive en tête, avec 31,6 millions d’euros, suivie du Maroc (11 millions), des Etats-Unis (5,7 millions), de la Belgique (4,9 millions), de la Tunisie (4,7 millions) et de l’Italie (4,1 millions). ÉCONOMIE Blocage du port du Havre : « Ils sont en train de faire crever des entreprises ». Pour les transporteurs routiers à l’arrêt, la situation est difficilement tenable. Ils réclament une intervention du Premier ministre pour débloquer la situation Le sénat vote l’amende de 500€/jr pour les habitats « alternatifs », toiles de tentes, cabane, yourte, etc. L’article 14 vise les habitants de terrains privés, qui sont installés sans l’autorisation du maire sous une yourte, une tente, une cabane, un abri de fortune, une caravane, un mobile home, un bus ou un camion aménagé… Il permet d’infliger une astreinte de 200€ par jour après injonction de démonter l’installation (le Sénat a relevé l’astreinte à 500€ par jour). Sont visés non seulement les populations précaires, mais aussi les alternatifs/écolos qui essaient de vivre autrement face aux menaces sur le climat et le vivant. (vidéo) Les 7 pièces de 2 euros qui peuvent en valoir des milliers, recherchées dans le monde entier. Jetez un coup d’œil à l’arrière des pièces pour vous assurer que vous n’en donnez pas une beaucoup plus rare que vous ne le pensez ! Seine-Saint-Denis : Rosny 2 voit grand, les écologistes voient rouge. De nouveaux restaurants et de nouvelles boutiques sur près de 13 000 m2. Le projet d’agrandissement de Rosny 2 réjouit les clients, mais hérisse les défenseurs de l’environnement qui dénoncent une hausse des nuisances à venir. L’homme et la femme les plus riches du monde sont Français, selon Forbes. Le patron de LVMH Bernard Arnault est désormais l’homme le plus riche du monde, il a devancé Jeff Bezos, fondateur et PDG d’Amazon, selon les estimations du magazine Forbes. INTERNATIONAL Le nouveau président du Guatemala s’aligne sur Washington et rompt les relations avec Caracas. Alejandro Giammattei, fraîchement élu à la tête du Guatemala, a décidé de fermer l’ambassade de son pays au Venezuela et de rompre les liens diplomatiques. Aligné sur Washington, il affiche en outre un soutien sans faille à Israël. Algérie : plus d’un mois après la présidentielle, le Hirak tente de maintenir la pression. Des milliers de manifestants ont défilé ce 17 janvier à travers l’Algérie pour réclamer la fin du «système» politique mis en place sous Bouteflika. Alors que le mouvement protestation entame sa 48e semaine, ses partisans s’interrogent sur son avenir. Bombardements de l’armée turque sur des villages de la région d’Afrin. La Turquie a lancé de nouvelles attaques d’artillerie contre deux villages du district de Sharawa, dans la région kurde d’Afrin. SANTÉ Quand certains médicaments changent drastiquement nos personnalités dans l’indifférence totale de l’industrie pharmaceutique et des autorités sanitaires. D’après une nouvelle étude menée par des chercheurs américains de l’Université de Californie à San Diego, un grand nombre de médicaments que l’on utilise quotidiennement seraient plus dangereux qu’on ne le pense. Nigéria : Du paracétamol utilisé frauduleusement dans des restaurants alertent les autorités sanitaires. Certains restaurants sont soupçonnés d’utiliser ce médicament pour bien ramollir la viande et ces plats sont vendus aux clients. PLANÈTE/ANIMAUX Une cagnotte vise à racheter une forêt haut-savoyarde pour y interdire la chasse ! Or, cette même cagnotte a été couronnée de succès. Cette initiative militante peu commune a également pour but de pratiquer une sylviculture douce dans ce lieu nouvellement sanctuarisé. VIDÉO. Un zoo australien menacé d’inondation après les fortes pluies. Un zoo en Nouvelle-Galles-du-Sud est menacé d’inondation après les fortes pluies tombées sur cette région déjà affectée par les incendies dévastateurs. Réchauffement climatique : «Les glaciers pyrénéens sont condamnés», alertent les chercheurs. Selon l’Association pyrénéenne de glaciologie Moraine, ils pourraient disparaître à l’horizon 2050. Pétition : Contre l’alimentation animale à base de farine. Cela pourrait surprendre certains propriétaires de chiens, mais légalement la nourriture pour chiens peut contenir des chiens morts… COMPLÉMENTS Polémia : Bilan de 30 mois de macronie : analyse d’un désastre annoncé. Par Michel Geoffroy, auteur de La Super-classe mondiale contre les peuples ♦ Après de nombreux articles très critiques sur la mandature d’Emmanuel Macron, Michel Geoffroy dresse un bilan sans concession des 30 mois de présidence du roi du « en même temps » et de la répression. Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose  » Sur le front de la dictature technotronique EnMarche forcée «  Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}