{"url": "https://lesmoutonsenrages.fr/2016/08/08/la-terre-a-deja-epuise-toutes-ses-ressources-annuelles/", "title": "La Terre a déjà épuisé toutes ses ressources annuelles ", "author": "Benji Modifier l'article ", "date": "2016", "content": "C’est bien une des choses que je reproche à la presse mainstream, nous présenter un fait sans relier les points et en nous expliquant le minimum, ce que nous allons tenter de ne pas faire une fois de plus sur ce blog. En effet, nous vivons actuellement à crédit, l’ensemble des ressources naturelles produites sur la planète sur une période de 1 an sont maintenant épuisées, et nous vivons à crédit suivant l’annonce de l’ONG Global Footprint dans l’un de ses derniers communiqués. Habituez-vous à ce terme: jour du dépassement, « Earth overshoot day » en anglais En 1970 celui-ci a été fixé le 23 Décembre, nous sommes en 2016 et suivant les derniers calculs, le jour du dépassement se situe le 08 Août, de plus en plus tôt dans l’année, signe que nous consommons de plus en plus, et que notre société ne va pas dans le bon sens, celui de la planète… Mais techniquement, il est difficile de comparer les années l’une sur l’autre, puisque chaque année la méthode de calcul est modifiée, intégrant au fil du temps de nouveaux éléments, voilà pourquoi comme le signale Wikipedia, « chaque année, la méthodologie est modifiée et les données sont mises à jour. Cela conduit Global Footprint Network à faire une actualisation des dates pour les années précédentes, ce qui lui permet de prétendre à une comparaison entre les années« , ce qui explique également pourquoi la presse situe l’overshoot day le 13 Août pour l’année 2015 par exemple, et le 09 Août pour l’ONG à l’origine du rapport, tout dépend de la méthode de calcul utilisée. Le rapport explique également que « Le coût de cette surconsommation est déjà visible: pénuries d’eau, désertification, érosion des sols, chute de la productivité agricole et des stocks de poissons, déforestation, disparition des espèces« . Quant à la conclusion rapportée notamment par le site 7sur7.be, celle-ci est assez discutable… « Vivre à crédit ne peut être que provisoire parce que la nature n’est pas un gisement dans lequel nous pouvons puiser indéfiniment », soulignent-elles. Les émissions de CO2, principal gaz à effet de serre, sont pointées du doigt pour leur haut potentiel nocif: ils représentent 60% de l’empreinte écologique globale. Nous en revenons encore une fois au réchauffement climatique avec les empreintes CO2 alors que celles-ci sont trafiquées en fonction des intérêts comme l’a mis en avant ce reportage de Cash Investigation, et que ce même réchauffement climatique est de plus en plus contesté dont par des scientifiques, laissant aisément penser que la COP21 n’était au final qu’une vague fumisterie cachant des intérêts financiers plus qu’évidents, ce dont nous avions déjà parlé dans cet article. Présenter un fait est une chose, mais remettre en cause notre modèle de société en est une autre, car notre planète pourrait très bien subvenir à nos besoins, et nous offrir même largement plus en supprimant au passage la fin dans le monde, dans la théorie… Il suffirait déjà de produire en fonction de nos besoins réels, et non plus en prévision de ce que nous pourrions consommer/acheter. Combien de milliards de tonnes de nourritures sont produites chaque année et se retrouvent gâchées car non vendues? Sachant que parmi toute la nourriture d’achetée, pour ne parler que de cette ressource, le gaspillage n’est pas colossal, c’est bien au-delà: L’Organisation des Nations Unies pour l’alimentation et l’agriculture (FAO) estime qu’un tiers de la part comestible des aliments destinés à la consommation humaine est perdu ou gaspillé dans le monde. Cela représente 1,3 milliard de tonnes par an, soit plus de 160 kg par an et par habitant. Le coût direct de ces 1,3 milliard de tonnes de nourriture perdues ou gaspillées s’élève à 1 000 milliards de dollars (soit 143 dollars par personne). Source: 5 questions sur le gaspillage alimentaire Rien que pour la France, les données sont calamiteuses: Le gaspillage alimentaire représente 10 millions de tonnes de nourriture par an en France, soit un coût de 16 milliards d’euros. Ce gaspillage représente 15,55 millions de tonnes de CO2, l’équivalent de 3 % des émissions de gaz à effet de serre totales de la France et 5 fois plus que les émissions dues aux avions effectuant des vols intérieurs. Suite sur Gaspillage: 16 milliards d’euros de nourriture jetés chaque année en France Vous connaissez l’expression: « il est étrange que tant de personnes cherchent à maigrir alors que certains ne désirent qu’une seule chose: avoir quelque chose à manger…« . Nous devrions alors remettre en cause notre alimentation elle-même, ce qui serait déjà une partie importante de la solution, et réduirait indéniablement notre impact sur la planète. Comme l’expliquait David Suzuki, généticien célèbre pour sa promotion des sciences et son militantisme écologiste, le gaspillage alimentaire est un crime contre la planète. À nous de changer notre manière de consommer, avons-nous réellement besoin d’autant de viande? De fruits ou de légumes qui ne sont pas de saison? D’aliments transformés qui nécessitent un sacrifice de la planète et de ses richesses comme avec l’huile de palme? Enfin, pour étayer ne serait-ce qu’un minimum mes propos, voici quelques infographies assez claires sur le sujet: Alors? Qui se sent prêt à changer son alimentation pour réduire son impact écologique? Et si vous le faites déjà, quels conseils avez-vous à donner à ceux qui souhaitent se lancer? "}