{"url": "https://lesmoutonsenrages.fr/2017/11/03/quel-est-votre-niveau-actuel-sur-lechelle-de-conscience/", "title": "Quel est votre niveau actuel sur l’échelle de la conscience ? ", "author": "M.G. Modifier l'article ", "date": "2017", "content": "Concrètement, et sans vouloir paraître désobligeant, je crois que nombre d’entre nous se pensant largement éveillés face à un monde en déliquescence demeurent probablement bloqués au stade 3 de l’échelle de la conscience établie par Paul Chefurka, pour ceux qui toutefois auraient atteint ce niveau. Pour les quelques-uns qui auront su s’élever au stade 5, faites nous part du chemin de vie choisi, extérieur ou intérieur ? Peut-être un peu des deux, ou bien vous trouvez-vous actuellement dans une impasse existentielle ? Cette prise de conscience globale (étape 5) tant espérée n’est pas prête de se généraliser ! « chaque étape successive contient environ le dixième de la population de celle qui la précède. Ainsi, alors que peut-être 90% de l’humanité est à l’étape 1, moins d’une personne sur dix mille* sera à l’étape 5 » (Paul Chefurka) * soit environ 0,01% de la population française Bonne lecture …  Article original en anglais  : Ladder Of Awareness Traduction libre (de tous droits d’auteur) par Paul Racicot *** Lorsqu’il s’agit de notre compréhension de la crise mondiale actuelle, chacun de nous semble s’insérer quelque part le long d’un continuum de prise de conscience qui peut être grossièrement divisé en cinq étapes : 1. En sommeil profond. À ce stade, il ne semble y avoir aucun problème fondamental, seulement quelques lacunes dans l’organisation humaine, le comportement et la moralité, lacunes qui peuvent être résolues à l’aide d’une attention appropriée portée à l’élaboration de règles. Les gens à ce stade ont tendance à vivre avec joie, avec des explosions occasionnelles d’irritation lors de périodes électorales ou de la publication trimestrielle des bénéfices des entreprises. 2. Conscience d’un problème fondamental. Que ce soit le changement climatique, la surpopulation, le pic pétrolier, la pollution chimique, la surpêche océanique, la perte de biodiversité, le corporatisme, l’instabilité économique ou l’injustice sociopolitique, un problème semble retenir l’attention complètement. Les gens à ce stade ont tendance à devenir d’ardents militants pour leur cause choisie. Ils ont tendance à être très volubile quant à leur problème personnel, et aveugle à tous les autres. 3. Conscience de nombreux problèmes. Alors que les gens absorbent des évidences de différents domaines, la conscience de la complexité commence à croître. À ce stade, une personne s’inquiète de la hiérarchisation des problèmes en termes de leur urgence et de leur force d’impact. Les gens à ce stade peuvent devenir réticents à reconnaître de nouveaux problèmes – par exemple, quelqu’un qui s’est engagé à lutter pour la justice sociale et contre le changement climatique peut ne pas reconnaître le problème de l’épuisement des ressources. Ils peuvent penser que le problème est déjà assez complexe, et que l’ajout de nouvelles préoccupations ne ferait que diluer l’effort à déployer pour résoudre le problème de « plus haute priorité ». 4. Conscience des interconnexions entre les nombreux problèmes. La réalisation qu’une solution dans un domaine peut aggraver un problème dans une autre marque le début de la pensée systémique à grande échelle. Elle marque aussi la transition entre penser la situation en tant qu’un ensemble de problèmes à la pensée de celle-ci en tant que situation difficile. À cette étape, la possibilité qu’il pourrait ne pas y avoir de solution commence à pointer le bout de son nez. Les gens qui arrivent à ce stade ont tendance à se retirer dans des cercles restreints de personnes aux vues similaires pour échanger des idées et approfondir leur compréhension de ce qui se passe. Ces cercles sont nécessairement petits, à la fois parce que le dialogue personnel est essentiel à cette profondeur d’exploration, et parce qu’il n’y a tout simplement pas beaucoup de gens qui sont arrivés à ce niveau de compréhension. 5. Conscience que la situation difficile englobe tous les aspects de la vie. Ceci inclut tout ce que nous faisons, comment nous le faisons, nos relations à autrui, ainsi que notre traitement du reste de la biosphère et de la planète physique. Avec cette réalisation, les vannes s’ouvrent, et aucun problème n’est exempté de l’examen ou de l’acceptation. Le concept même de «solution» est mis à nu et jeté de côté, il est un gaspillage d’efforts. Pour ceux et celles qui parviennent au stade 5, il y a un risque réel que la dépression s’installe. Après tout, nous avons appris tout au long de notre existence que notre espoir pour demain réside dans notre capacité à résoudre les problèmes d’aujourd’hui. Lorsqu’aucun effort d’intelligence humaine ne semble en mesure de résoudre notre situation, la possibilité d’un espoir peut disparaître comme la lumière d’une flamme de bougie, pour être remplacée par l’obscurité étouffante du désespoir. Comment les gens composent avec le désespoir est, bien sûr, profondément personnel, mais il me semble qu’il y a deux routes habituelles sur lesquelles les gens s’engagent pour se réconcilier avec la situation. Elles ne sont pas mutuellement exclusives, et la plupart d’entre nous ferons usage d’un certain mélange des deux. Je les identifie ici comme des tendances générales parce que les gens semblent être attirés davantage par l’une ou l’autre. Je les appelle le chemin extérieur et le chemin intérieur. Si l’on est enclin à choisir le chemin extérieur, les préoccupations concernant l’adaptation et la résilience locale passent au premier plan, comme en témoigne le Transition Network (Réseau de transition) et le Permaculture Movement (Mouvement de la permaculture). Pour ceux et celles qui sont sur la voie extérieure, le développement communautaire et les initiatives locales de développement durable auront un grand attrait. La politique des partis organisés semble moins attrayante aux personnes de ce stade, cependant. Peut-être que la politique est considérée comme une partie du problème, ou peut-être est-elle simplement considérée comme un gaspillage d’efforts lorsque l’action réelle a lieu au niveau local. Si l’on est peu enclin à choisir la voie extérieure, soit à cause de son tempérament ou des circonstances, le chemin intérieur offre son propre ensemble d’attraits. Choisir le chemin intérieur implique la reformulation de l’ensemble en termes de conscience, de conscience de soi et/ou d’une certaine forme de perception transcendante. Pour quelqu’un sur ce chemin, ceci est considéré comme une tentative de manifester le message de Gandhi : «Devenez le changement que vous voulez voir dans le monde» au niveau personnel le plus profond. Ce message est exprimé de façon similaire dans l’ancien adage hermétique : «Ce qui est en haut est comme ce qui est en bas; ce qui est au-dessous est comme ce qui est au-dessus». Ou dans un langage clair : «Pour guérir le monde, commencez d’abord par vous guérir.» Cependant, le chemin intérieur n’implique pas un «retrait dans la religion». La plupart des gens que j’ai rencontrés et qui ont choisi une voie intérieure confèrent aussi peu d’utilité à la religion traditionnelle que leurs homologues sur la voie extérieure n’en confèrent à politique traditionnelle. La religion organisée est généralement considérée comme faisant partie du problème plutôt que comme une solution. Ceux et celles qui sont arrivés à ce point ne portent aucun intérêt à l’évitement ou au soulagement de la douloureuse vérité, ils souhaitent plutôt lui créer un contexte personnel cohérent. Une spiritualité personnelle d’une sorte ou d’une autre convient souvent pour cela, mais la religion organisée le fait rarement. Il est important de mentionner qu’il y a aussi la possibilité d’une difficulté personnelle grave à ce étape. Si quelqu’un ne peut pas choisir un chemin extérieur pour une raison quelconque et résiste aussi à l’idée de croissance intérieure ou de la spiritualité comme réponse à la crise d’une planète entière, alors il est vraiment dans une impasse. Il existe quelques autres portes qui mènent hors de ce profond désespoir. Si on reste coincé ici pour une longue période de temps, la vie peut commencer à sembler terriblement sombre, et la violence à l’égard du monde ou de soi peut commencer à sembler être une option raisonnable. S’il vous plaît, gardez un œil vigilant sur votre propre progrès et, si vous rencontrez quelqu’un d’autre qui peut être dans cet état, s’il vous plaît, offrez-lui une oreille attentive. D’après mes observations, chaque étape successive contient environ le dixième de la population de celle qui la précède. Ainsi, alors que peut-être 90% de l’humanité est à l’étape 1, moins d’une personne sur dix mille sera à l’étape 5 (et aucune d’entre elles n’est susceptible d’être un politicien). Le nombre de celles qui ont choisi la voie intérieure au stade 5 semble aussi être d’un ordre de grandeur plus petit que le nombre de celles qui sont sur la voie extérieure. Pour ma part, j’ai choisi un chemin intérieur en réponse à ma prise de conscience de l’étape 5. Ce qui me convient bien, mais naviguer sur cet(te) imminent(e) (transition, changement, métamorphose – appelez ça comme vous voulez), requerra de nous tous – peu importe les chemins choisis – de coopérer dans la prise de décisions éclairées lors des moments difficiles. Meilleurs vœux pour un voyage de longue durée, passionnant et enrichissant. *** Source : http://adrastia.org/gravir-lechelle-de-la-conscience-paul-chefurka/ site de référence : adrastia.org *** Lecture complémentaire : Vincent Mouret, témoignage sur une prise de conscience Une vidéo :              M.G. pour les Moutons Enragés "}