{"url": "https://lesmoutonsenrages.fr/2019/06/16/un-nouveau-rapport-met-en-garde-sur-une-forte-probabilite-de-disparition-de-lhumanite-dici-30-ans-par-trustmyscience/", "title": "Un nouveau rapport met en garde sur une “forte probabilité de disparition de l’humanité” d’ici 30 ans. Par Trustmyscience. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Que l’on soit d’accord ou pas sur le réchauffement climatique, il est indéniable que des changements profonds sont entrain d’avoir lieu. Les alertes se succèdent et rien n’est fait (ou si peu) pour tenter d’endiguer ce phénomène. Quand on lit que le Groenland a perdu 2 milliards de tonnes de glace en une seule journée, ça devrait interpeller. Bien que cela se soit déjà produit, si ça devient la « norme » nous aurons du souci à nous faire. Partagez ! Volti ****** Par Jonathan Paiano pour TrustMyScience Dérèglement climatique, réchauffement climatique, surpopulation, guerres nucléaires… les menaces sont nombreuses pour l’humanité, et selon un nouveau rapport il y aurait bien un risque sérieux pour notre survie, lié à la crise climatique que nous traversons. Au cours des trois prochaines décennies, un nouveau rapport averti qu’il est “fort probable que la civilisation humaine prenne fin”, si aucune mesure urgente n’est prise. À l’origine du rapport alarmant, il y a le groupe de réflexion australien “Breakthrough National Centre for Climate Restoration”, qui décrit un scénario dans lequel les conditions atteignent un seuil de non retour, à partir duquel l’humanité entière serait menacée d’extinction. Selon leur analyse et leurs calculs quant à la sécurité existentielle globale de l’humanité, d’ici 2050, c’est ce qui pourrait nous attendre. Titré “Existential climate-related security risk: A scenario approach” (en français “Risque existentiel pour la sécurité lié au climat : Une approche par scénario”), le rapport insiste et averti d’un « risque existentiel pour la civilisation (…) entraînant des conséquences négatives permanentes importantes pour l’humanité, qui pourraient ne jamais être annulées, en annihilant la vie intelligente ou en réduisant de manière permanente et radicale son potentiel ». Une population de près de 8 milliards de personnes, des températures jamais atteintes et qui ne cessent d’augmenter, voici quelques éléments clés visés par les auteurs de l’étude, qui insistent sur le fait que nous nous trouvons aujourd’hui dans une situation unique, sans équivalent historique précis. Cela implique que nous travaillions et collaborions comme jamais auparavant pour éviter que les catastrophes ne se produisent, plutôt que de simplement tenter de réduire les probabilités, comme nous avons l’habitude de le faire. Selon eux, apprendre de nos erreurs pour rectifier le tir n’est plus une possibilité, ce n’est plus viable. En conclusion de leur analyse, les auteurs proposent un “scénario 2050” plausible et pour le moins angoissant, selon lequel l’humanité pourrait faire face à un effondrement irréversible en seulement trois décennies. De 2020 à 2030 Malgré les avertissements et les différents acteurs ayant prouvé que même si l’Accord de Paris sur le climat était un bon début, il ne serait pas suffisant, les gouvernements n’agissent pas en conséquence pour empêcher l’augmentation accélérée des températures terrestres. En continuant de la sorte, nous dépasserons les 2 °C de réchauffement pour atteindre les 2.5-3 °C (nous sommes déjà à plus de 1.5 °C de réchauffement), et redescendre sera pratiquement impossible. Comme déjà démontré par des études antérieures, les niveaux de dioxyde de carbone dans l’atmosphère ont atteint des seuils sans précédent, en dépassant les 415 parties par million (ppm), ce qui n’a pas été enregistré depuis des millions d’années. De 2030 à 2050 Les émissions culminent en 2030, bien qu’elles soient réduites. Cependant, les réactions au cycle du carbone et l’utilisation continue des combustibles fossiles entraîneront une augmentation de la température de 3 °C d’ici 2050. 2050 D’ici 2050, les scientifiques s’accordent à penser que nous aurons atteint le point de basculement concernant les glaciers du Groenland et de l’Antarctique occidental, bien avant que les seuils de réchauffement global de 2 °C et du pergélisol de 2.5 °C ne soient atteints. Peu de temps après, 55% de la population mondiale est soumise à plus de 20 jours de chaleur létale par an. L’Amérique du Nord et l’Europe souffrent de phénomènes météorologiques extrêmes, notamment d’incendies de forêt fréquentes, d’une sécheresse intense et de vagues de chaleur. Les moussons en Chine ne se déroulent pas comme prévu, les grands fleuves d’Asie s’assèchent et les précipitations en Amérique centrale sont réduites de moitié. L’humanité a atteint le stade de catastrophe planétaire. Les conditions de chaleur mortelles en Afrique de l’Ouest persistent plus de 100 jours par an et les pays les plus pauvres sont incapables de fournir suffisamment d’environnements artificiellement refroidis pour que leurs populations persistent. La production alimentaire est gravement affectée et insuffisante pour nourrir la population mondiale. Plus d’un milliard de personnes sont transférées. Les conséquences en termes de répercussions atteignent la sécurité nationale, étant donné l’ampleur des défis à relever, tels que les épidémies et pandémies. Les conflits armés dus à la dispute des ressources peuvent également devenir une réalité et pourraient dégénérer en guerre nucléaire. Les auteurs du rapport sont assez clairs : “il y a une forte probabilité que la civilisation humaine prenne fin”. C’est aussi une façon de dire que l’ampleur du scénario probable dépasse leur capacité de modélisation. En effet, bien que le modèle peut probablement omettre des effets positifs sur le climat, qui se dérouleront entre temps, les facteurs influençant négativement ce dernier sont certainement plus nombreux. Les auteurs recommandent aux pays « d’examiner de manière urgente le rôle que le secteur de la sécurité nationale peut jouer pour assurer le leadership et la capacité nécessaires à une mobilisation à court terme et à l’échelle de la société, de la main-d’œuvre et des ressources. Il faut construire un système industriel à zéro émission de carbone, ou les réduire drastiquement, pour protéger la civilisation humaine ». Étant donné que le dernier rapport du GIEC établit un avenir viable si nous limitons le réchauffement global à 1.5 °C au lieu des 2 °C établis dans le cadre de l’Accord de Paris, il n’est théoriquement pas encore trop tard pour éviter qu’un tel scénario catastrophe ne se produise. Mais pour y arriver, il faudrait agir maintenant : et cela est valable pour chaque individu, entreprise et gouvernement. Sur le sujet :  Des chercheurs prévoient que la Terre pourrait devenir une véritable serre plus tôt que prévu Quelques infos non exhaustives sur l’état de la planète : La sécheresse contraint la Namibie à vendre un millier de bêtes sauvages aux enchères, afin de limiter les pertes animales. Le pays espère récupérer 1,1 million de dollars qu’il consacrera à la conservation des espèces.  Plus de 70 baleines grises sont mortes échouées en 6 mois et les scientifiques ne comprennent pas pourquoi L’Inde suffoque sous la chaleur, les températures atteignent 50°C. Le Pacte mondial pour l’environnement tué dans l’œuf [Infographie] La France n’est pas prête aux chocs climatiques, inévitables d’ici 2050 Au rythme actuel du réchauffement, 17 % d’animaux marins en moins d’ici 2100 Des dizaines de phoques morts mystérieusement s’échouent en Alaska Changement climatique : les abeilles déboussolées par la nouvelle odeur des fleurs L’acidification des océans, l’autre danger du CO₂ Selon les chercheurs, les émissions industrielles de méthane sont 100 fois plus élevées que celles rapportées… etc….  "}