{"url": "https://lesmoutonsenrages.fr/2019/06/30/du-gaz-lacrymogene-dans-les-yeux-la-reponse-de-letat-aux-defenseurs-du-climat/", "title": "Du gaz lacrymogène dans les yeux : la réponse de l’Etat aux défenseurs du climat.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "la « subite verdoyance » de la macronie, (depuis que les citoyens, loin d’être les incultes avérés, tels que les imagine le « saigneur » de la France, ont lancé l’alerte), s’est imposée à tous les gueux de ce pays avec un seul credo, c’est MOI seul, le « grand bouzilleur » qui en ai la primauté, nul autre que MOI « sérénissime idéologue capitaliste » n’a le droit de défendre sa maison, sa Terre, l’avenir de ses enfants (que je n’ai pas), contre le libéralisme, le mondialisme, les méfaits des multinationales et le tout pour le fric, dont JE SUIS le promoteur. Aucune décision couillue de la part de ce gouvernement fantoche et corrompu, lié avant tout au capital et à la finance, ne viendra. Il n’a pas de solution à part, des mots, encore des mots, toujours des mots, pour que nous acceptions les maux que ces aberrations mondialistes nous font subir. Françoise G. Partagez ! Volti ****** Auteurs Alexandre-Reza Kokabi et Gilles Potte (Reporterre) Plus de 300 activistes non violents se sont regroupés sur le pont de Sully, à Paris, pour dénoncer l’inaction face au dérèglement climatique. Gaz lacrymogène dans les yeux, coups de matraque, injures… la réponse de l’Etat. Reporterre était là. Vendredi 28 juin, le mouvement international de désobéissance civile Extinction Rebellion prévoyait d’occuper un célèbre pont parisien. L’idée : alerter les citoyens, les responsables politiques et les détenteurs de pouvoir économique « sur les menaces qui pèsent sur notre avenir, celui des autres sociétés et celui des autres espèces ». Ateliers, spectacles, tribunes et délibérations collectives devaient ponctuer cette journée. Il n’en a finalement rien été. Les activistes ont été violemment chassés du pont de Sully par la police, au bout de 30 minutes. Sous un soleil de plomb, à 12 h 20, 300 activistes répondant à l’appel d’Extinction Rebellion se sont déployés aux abords du pont de Sully, dans le Ve arrondissement de Paris. Se tenant la main, ils ont neutralisé la circulation au niveau du boulevard Saint-Germain, de la rue des Fossés-Saint-Bernard, du quai Saint-Bernard et à l’entrée du pont, bloquant momentanément des centaines de voitures et de bus. Certains automobilistes sont sortis avec véhémence de leurs véhicules et des médiateurs en gilet orange se sont attelés à calmer les nerfs des plus pressés. Au bout d’une poignée de minutes, l’ensemble des protagonistes se sont rassemblés à l’entrée du pont de Sully et se sont disposés en tailleur ou debout sur la chaussée. « Sur le pont, rébellion / On y lutte, on l’occupe / Sur le pont, rébellion / On y lutte contre l’extinction », ont-ils scandé sur l’air de Sur le pont d’Avignon. « Nous voulons provoquer un sursaut collectif, disait Morgane, membre d’Extinction Rebellion. L’urgence, symbolisée notamment par la sixième extinction de masse, est telle qu’on ne peut plus rester de marbre et attendre que les décideurs se réveillent. Nous leur demandons des mesures efficaces, à la hauteur des enjeux qui bouleversent le monde tel qu’on le connaît aujourd’hui. » À cause du ralentissement du trafic, et parce qu’ils avaient concentré leur dispositif ailleurs — pensant que l’action se déroulerait au niveau du pont au Change — les cars de CRS sont arrivés au bout d’une vingtaine de minutes, par dizaines. « C’était ce qui était prévu, explique Marguerite, d’Extinction Rebellion. Pour avoir un rapport de force différent, on a voulu tester la méthode “à l’anglaise” et prévenir la police. Hier soir [jeudi], on a publié le lieu de notre action sur les réseaux sociaux, le pont au Change. Mais, au moment du briefing, on s’est rendu compte qu’il y avait beaucoup trop de camions de CRS qui nous attendaient sur place et on s’est ravisés. » La police est arrivée au pont de Sully vers 12 h 40 et, au bout de 20 minutes, a sommé les activistes de « regagner immédiatement le trottoir ». « Dernière sommation, nous allons faire usage de la force », s’est écrié un policier à 13 h 05. « La police / Avec nous / On fait ça pour vos enfants », ont répliqué les activistes, assis en tailleur, soudés et résolument immobiles. Les CRS ont commencé à soulever les désobéissants, les trainant parfois au sol sur plusieurs mètres. En plein cagnard, l’opération a vite échaudé les forces de l’ordre : les agents ont alors utilisé des bombes aérosol lacrymogènes directement à hauteur du visage des activistes. « Mais non, on avait dit pas dans leurs visages, les gars ! », a tenté de raisonner l’un de leurs collègues, lui-même en larmes. « Dégagez ou on recommence », s’est emporté un autre, dégoulinant de sueur. Quelques secondes plus tard, faisant fi des consignes, l’homme en uniforme a aspergé un même groupe d’activistes pendant une dizaine de secondes, jusqu’à ce que sa bombe soit totalement vide. L’air est devenu irrespirable sur le pont, et les yeux des présents se sont boursouflés. Même les passants, venus profiter des quais, suffoquaient. À quelques mètres du pont, Élise a longtemps frotté ses yeux irrités, et beaucoup toussé. « Je ne faisais même pas partie du mouvement, a-t-elle raconté, désabusée. Je voulais juste me rendre à l’Institut du monde arabe, je me baladais avec mon casque sur les oreilles quand mes yeux et mon visage ont commencé à me piquer. J’ai tenté de me réfugier derrière un arrêt de bus mais maintenant, ma peau me brûle. » Lire le reportage complet REPORTERRE (avec nos remerciements) Si toutes les personnes qui lisent et apprécient nos articles contribuent financièrement, la vie du journal sera pérennisée. Même pour 1 €, vous pouvez soutenir Reporterre — et cela ne prend qu’une minute. Merci. Soutenir Reporterre Loi énergie-climat : le gouvernement et sa majorité renvoient l’action à plus tard "}