{"url": "https://lesmoutonsenrages.fr/2018/03/18/vos-infos-news-et-liens-et-autres-du-18-mars-2018/", "title": "Vos infos news et liens (et autres) du 18 mars 2018.. ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Bonjour à tous. En 2017, l’Union a lancé plus de 2000 alertes concernant des produits dangereux. Les Etats membres ont lancé plus de 2000 alertes, soit une quarantaine d’objets signalés par semaine. Depuis la vache folle jusqu’à Veviba: retour sur 20 ans de scandales alimentaires en Belgique. L’affaire Veviba vient s’ajouter à la liste des scandales dans le secteur de l’agro-alimentaire. Mafia des hormones, vache folle, oeufs au fipronil… autant d’affaires qui ont mis la confiance des consommateurs à rude épreuve. Elue assassinée au Brésil: les balles proviendraient de stocks de la police. Le pays est encore submergé par l’émotion et le sentiment de révolte face à ce crime apparemment commis avec des munitions provenant de stocks de la police. Grèce: naufrage d’un bateau de migrants, au moins 14 morts. Au moins 14 personnes, dont quatre enfants, se sont noyées dans la nuit de vendredi à samedi dans le naufrage dans le sud-est de la mer Égée d’un bateau convoyant une vingtaine de migrants des côtes turques, a indiqué la police portuaire grecque. Irlande : les anges oubliés de Tuam. De 1925 à 1961, à Tuam, dans l’ouest de l’Irlande, des milliers d’enfants pauvres ou nés hors mariage ont été placés au sein de l’orphelinat du Bon Secours, une maison maternelle financée par l’État et dirigée par des religieuses. Royaume-Uni: les expatriés russes craignent pour leur sécurité. La police britannique a commencé samedi 17 mars à contacter un certain nombre d’exilés russes pour discuter de leur sécurité. Le Royaume-Uni, terre du Brexit, sous-traite discrètement certaines chirurgies en France. Après des années d’austérité, le National Health Service est soumis à une pression énorme. Miami : un ingénieur avait averti de fissures sur le pont avant qu’il ne s’effondre. Un ingénieur en charge du pont avait signalé, dans un message vocal consulté après l’accident, que le pont présentait des fissures sans évoquer de problèmes de sécurité. Syrie : 20 000 civils fuient la Ghouta orientale, des dizaines de civils tués. Sept ans jour pour jour après le début du conflit syrien, le président Bachar al-Assad, soutenu par la Russie, semble sur le point de reprendre la totalité de ce fief rebelle situé aux portes de Damas. Nigeria : Amnesty International accuse Shell et ENI d’avoir caché les causes de pollution des eaux. Dans son rapport, l’ONG assure que, dans 89 cas de fuite, la pollution serait due à la mauvaise maintenance des infrastructures et à la corrosion des oléoducs. Algérie : Des migrants expulsés vers le Mali, puis rançonnés. Début mars, les autorités algériennes ont expulsé de manière arbitraire plus d’une centaine de migrants africains en provenance de divers pays vers une région de non-droit située au Mali voisin, où certains d’entre eux ont été dépouillés par des groupes armés. Un conseiller m’apprend que je dois 16 000 euros, je suis abasourdie » : quand des chômeurs doivent rembourser Pôle emploi. Près d’un milliard d’euros ont été versés à tort par Pôle emploi à des chômeurs. Enquête sur une cascade d’erreurs qui peuvent tourner au cauchemar pour les demandeurs d’emploi. Dulcie September, Sakine Cansiz et Marta Caceres : trois icônes politiques assassinées avant Marielle Franco. Après l’assassinat de l’activiste brésilienne Marielle Franco, retour sur trois assassinats de combattantes. Essonne : la ville d’Athis-Mons condamnée à scolariser 28 enfants, réfugiés syriens. Le tribunal administratif de Versailles a donné 15 jours à la mairie pour régulariser la situation de ces enfants de réfugiés de la Cité de l’Air. « L’Europe va s’africaniser » : Stephen Smith veut dépassionner le débat. L’Afrique comptera 2,5 milliards d’habitants en 2050. Stephen Smith, spécialiste de ce continent, regarde les faits dans les yeux : la jeunesse africaine est en marche vers l’Europe. Pour lui, « ce ne sont pas les plus pauvres qui migrent » mais ceux qui en ont les moyens. Paris : des élus de gauche demandent la fermeture d’une maison close qui fonctionne avec des poupées sexuelles. L’établissement Xdolls, le premier avec des poupées sexuelles en France, a ouvert le 1er février. Pour les élus du groupe PC-Front de gauche, il « véhicule une image dégradante de la femme ». L’alcoolisme chez les femmes, une maladie clandestine encore tabou. Plus clandestin, plus tabou, plus dénié que chez l’homme, l’alcoolisme des femmes renvoie au rôle social qui leur est conféré et empêche la bonne prise en charge de cette maladie. L’Everest sous les ordures. Un difficile nettoyage a commencé. Le plus haut sommet du monde croule sous les déchets abandonnés par les 40 000 visiteurs qui s’aventurent sur ses pentes chaque année. La campagne annuelle de nettoyage vient de commencer. 1,2 tonne a été collectée. Il en reste une bonne centaine à redescendre. Le cadmium, ce « tueur » caché dans les engrais qui divise l’Europe.\nLa Commision veut limiter la présence de ce métal cancérogène dans les fertilisants phosphatés. L’Espagne s’y oppose fortement, la France brille par sa discrétion. La mangrove disparaît dans l’indifférence générale et c’est une catastrophe pour la planète. Cette forêt propre aux régions tropicales, à mi-chemin entre terre et mer, est directement menacée par le réchauffement climatique, la pollution, l’élevage intensif de crevettes, et les coupes de bois. L’Etat alloue 100 millions à l’innovation dans l’intelligence artificielle. La France se dote d’une agence estampillée « intelligence artificielle ». Rebondissant sur ce terme à la mode, la ministre des Armées.. En complément la revue de presse de Crashdebug et les billets de blog qui décoiffent de JBL1960 «  qui vous propose  » Entre colons de papier ; faut bien se serrer les coudes ! » C’est vrai quoi ! On ne peut même plus génocider, voler les terres et piller les ressources, tranquillou !!! Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: "}