{"url": "https://lesmoutonsenrages.fr/2018/01/13/economie-ecologie-hypocrisie-ledito-de-charles-sannat/", "title": "« Économie, écologie, hypocrisie !! » L’édito de Charles SANNAT… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Rien de nouveau, ça continuera pour protéger les industriels et remplir le tonneau des Danaïdes. A moins que le mouton arrête de surconsommer. Si la loi était appliquée, il n’y aurait plus d’obsolescence. Le centre des villes moribonds revivrait, avec des métiers presque disparu tels les cordonniers, les couturières, etc.. Mais ne rêvons pas, il faut de la crôaassance, penser au PIB, et aux dépenses pharaoniques des grands projets inutiles, comme la ligne Lyon/Turin ou, financer le grand train de vie de tous les oligarques encravatés, aux frais des con-tribuables.  Après Epson, au tour d’Apple. Visée par une plainte de l’association « Halte à l’obsolescence programmée », une enquête a été ouverte contre la marque à la pomme. Une petite victoire en France, qui semble en pointe sur ce combat. Mais l’UE, paralysée par les lobbies industriels, traîne des pieds, s’inquiètent les associations. Une Europe soumise aux intérêts marchands ! « “L’ouverture de l’enquête par le procureur montre que notre cas est bien sérieux”, se réjouit Laetitia Vasseur, déléguée générale et cofondatrice de l’association “Halte à l’obsolescence programmée”, qui n’hésite pas à s’en prendre aux mastodontes du numérique, Epson pour ses cartouches d’encre tout d’abord et maintenant Apple pour ses smartphones. “Nous sommes très satisfaits”, ajoute-t-elle, d’autant plus que la Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF) a même ajouté un chef d’accusation, qui n’était pas présent dans la plainte initiale : “tromperie” : “Nous pouvons donner les moyens à la DGCCRF d’étudier ce dossier, ce qui est un très bon signe”… Le problème c’est bien une Europe paralysée par les lobbies, et c’est l’une des principales critiques que nous pouvons adresser aux institutions européennes qui sont devenues, au fil des ans et d’une lente déliquescence, des chambres d’enregistrements pour protéger les intérêts des multinationales et rien d’autre ! Produit cassé, produit jeté, produit remplacé ! « Quand un produit est cassé, le premier réflexe – et bien souvent la seule solution – est de le remplacer, alors qu’une étude de 2014 indiquait que 77 % des citoyens européens préféreraient réparer leurs biens plutôt que d’en acheter de nouveaux. Le délit d’obsolescence programmée, entré dans le Code pénal il y a deux ans, est bien sûr préjudiciable pour les consommateurs, mais aussi pour l’environnement, car il augmente significativement la production de déchets… C’est ici qu’entre en jeu le concept d’“économie circulaire”, qui consiste à faire en sorte que tous les produits soient recyclés intégralement. En mars 2018, le gouvernement publiera d’ailleurs une feuille de route, mais les obstacles sont nombreux : “Les lobbies industriels, il n’y a qu’à voir lors de la table ronde avec la feuille de route de l’économie circulaire, ils sont très forts et présents. Après, c’est notre rôle en tant qu’association d’être présents, quand on en a les moyens, pour essayer de renverser la donne. Ce qui n’est pas une chose facile, parce qu’ils sont en effet puissants”. » La France est l’un des pays les plus en avance sur cette question « “On peut dire clairement que la France est pionnière”, estime Laetitia Vasseur. “Elle a influencé l’UE dans le cadre du rapport européen qui a été voté à une large majorité en juillet 2017”, faisant référence au rapport consultatif de l’eurodéputé et écologiste français Pascal Durand. Si elle est en avance, elle peut aussi parfois donner des coups d’épée dans l’eau. Alma Dufour, chargée de campagne au sein de l’ONG “Amis de la Terre”, se souvient qu’au moment de la loi sur la transition énergétique, “L’Assemblée avait imposé un affichage automatique sur la durée de vie… et le Sénat est revenu sur cette obligation, la transformant en expérimentation. Mais trois ans plus tard, il ne s’est rien passé, aucun constructeur n’affiche la durée de vie de son produit.” Au niveau européen, des outils existent déjà. Mais là encore, le poids des lobbies, doublé d’une “croyance“ à l’autorégulation du marché de la part des politiques, “une réticence à réglementer l’économie […] Tous les instruments réglementaires sont toujours écartés et cette tendance se renforce de plus en plus“, poursuit la militante. “Il y a une directive très importante qui s’appelle Cadre Éco-Conception, qui vise à imposer des critères environnementaux aux produits circulants sur le marché unique. Ce sont des instruments efficaces mis à la disposition des institutions européennes pour agir vraiment très concrètement sur l’obsolescence programmée et la conception des produits“. » Toute politique écologique qui ne s’attaque pas à la conception des produits et à la consommation de masse n’est que pure hypocrisie ! Le réchauffement climatique, l’écologie, les petits oiseaux, les gentilles plantes et tout ça, c’est bien beau, mais leurs défenseurs, la plupart du temps, n’ont pas compris grand-chose aux enjeux ou sont les idiots utiles d’un système marchand qui se fiche d’eux dans les grandes largeurs. Entendez-moi bien. Il NE PEUT PAS Y AVOIR D’ÉCOLOGIE si notre modèle économique est basé sur la consommation de masse et l’obsolescence programmée afin d’augmenter la consommation et donc la production et donc les PIB, et donc ce que l’on appelle “la croissance économique” !! Ce système même, profondément peu vertueux, pousse à prélever dans la nature bien plus que ce dont l’humanité a besoin. Ce système marchand, profondément vicieux, pousse à polluer, à massacrer la nature et à utiliser de façon absolument pas optimale nos ressources. Ce système totalitaire marchand est également profondément nocif pour les âmes humaines, et plus nous le laissons se développer, plus nous voyons bien que ce qui est excité en nous est ce qu’il y a de moins bon. Jamais les gens n’ont été aussi consommateur d’anxiolytiques. Plus nous avons de confort matériel, plus nous souffrons d’inconfort psychologique. La véritable écologie ne passe pas par une « lobotomisation » massive des gens avec une propagande environnementaliste qui commence à devenir pénible et totalement stupide. Je vois mes enfants passer des heures utiles de classe non pas à étudier le français ou les maths, mais à apprendre dans quelle poubelle ils doivent forcer leurs parents à jeter tel ou tel type d’ordure, car c’est bien de cela dont il s’agit : les enfants sont soumis, à l’école, à une propagande environnementaliste afin d’éduquer et de changer les comportements de leurs propres parents. Ce sont les procédés utilisés par les dictatures communistes. La véritable écologie ce n’est pas non plus d’inventer de nouvelles taxes, de nous culpabiliser en nous faisant croire que nous sommes des assassins de plantes vertes (ce qui est vrai) et que quelques centimes de plus par litre de gasoil va tout arranger. C’est nous prendre pour des imbéciles. La véritable écologie sera de tordre le cou à ce système totalitaire marchand basé sur la consommation comme vertu cardinale et accomplissement absolu. La véritable écologie c’est évidemment d’obliger les entreprises à concevoir des produits réparables et « up-gradable », ce que l’on pourrait traduire par « évolutifs ». Un ordinateur ne devrait se composer que de modules interchangeables, réparables ET recyclables. Un réfrigérateur devrait durer 50 ans, comme le lave-vaisselle… Celui de ma grand-mère n’a jamais rendu l’âme… (Pas plus que ses meubles de cuisine en formica.) Nous savons construire des voitures pouvant durer 800 000 km. La consommation et le CO2 c’est bien, mais la pollution induite par la fabrication d’un véhicule et de ses deux tonnes de composants, je peux vous dire que ce n’est pas neutre pour l’environnement ! Bref, si nous voulons parler de la véritable écologie, alors nous devons parler de la consommation de masse. Si nous parlons de la consommation de masse, nous devons parler de notre conception de la croissance économique ! Et vous savez pourquoi ? Parce que dans un monde de dettes, ou les dettes de cette année sont censées être remboursées par la croissance de l’année prochaine, personne n’est capable d’assurer la stabilité de ce système sans… une croissance forte ! Et… On ne peut pas parler d’écologie avec une croissance économique forte. On ne peut parler d’écologie qu’avec, à défaut de décroissance, au moins d’une simplicité volontaire. Si l’on parle de moins consommer et de mieux produire, c’est les bénéfices de certains grands groupes qui s’effondreront, au profit d’ailleurs de milliers de petits réparateurs et autres artisans qui formaient le tissu économique de nos pays il y a 60 ans… Une époque où personne ne parlait d’écologie ou de recyclage et où tout le monde en faisait !! Le problème c’est que tous ces millions de petits artisans sont le peuple, et qu’à Bruxelles, cela fait bien longtemps que le peuple est absent. Ceux qui font les politiques sont ces quelques très grands groupes. Le drame du monde, le drame de notre pays, est très simple : nous avons abandonné notre souveraineté à de biens mauvais maîtres. Il nous faut la reconquérir. C’est le combat de titans que se doit de mener notre génération. Il est déjà trop tard, mais tout n’est pas perdu. Préparez-vous ! Charles SANNAT pour Insolentiae     "}