{"url": "https://lesmoutonsenrages.fr/2019/07/15/serie-de-lete-leffondrement-a-deja-commence-acceleration-surchauffe-explosion-effondrement-par-charles-sannat/", "title": "Série de l’été : « L’effondrement a déjà commencé. Accélération, Surchauffe, Explosion… Effondrement ! Par Charles Sannat.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Nouvel épisode de la série de l’été. Partagez ! Volti ****** Charles Sannat pour Insolentiae Mes chères impertinentes, mes chers impertinents, C’est avec un plaisir non dissimulé que je vous retrouve après ce week-end de 14 juillet qui est tombé un dimanche mais ce n’est pas bien grave tant ce monde recèle de contrariétés bien plus graves. Nous poursuivons donc ces réflexions autour de l’effondrement à venir pour tenter d’en cerner aussi bien les probabilités, que la réalité ou encore les formes qu’il pourrait prendre. Dans l’ensemble des informations que je partage avec vous et des réflexions que je peux avoir, n’y voyez pas forcément mon opinion personnelle. J’ai reçu beaucoup de courrier disant que ce que propose « Novethic » c’est du communisme vert ! Peu importe en réalité. Si je partage le travail de ces gens-là, c’est parce qu’il est pertinent et utile dans la réflexion globale. Il n’y a là, de ma part, aucune adhésion pas plus que de rejet de la religion réchauffiste. L’effondrement à venir ne sera pas lié exclusivement au réchauffement climatique, il sera lié aux problèmes d’accès aux ressources de façon générale, aux problèmes politiques, à la complexité de  nos sociétés, à la mondialisation économique qui amène à la globalisation des difficultés, ou encore à la spécialisation internationale de chaque pays conduisant fatalement à une perte d’autonomie de chaque nation sur tous les autres pans où elle n’est pas spécialisée. Plus aucun pays européen, à part l’Italie, n’est plus en mesure de fabriquer suffisamment de godasses pour protéger les pieds de sa population. Conclusion ? Stockez les godasses ! La prochaine crise, celle qui peut potentiellement mener à un effondrement, sera multifactorielle, environnementale, démographique, ethnique, morale, éthique, économique, d’accès aux ressources … c’est ce qui en fait potentiellement non plus une simple crise, mais un potentiel cataclysme pour le système actuel. Je pense, et je peux évidemment me tromper, que la prochaine crise, répond à un cycle théorique que l’on peut désormais tenter de prévoir et de décrire dans ses grand traits. AS2E pour Accélération, Surchauffe, Explosion… Effondrement Je voulais revenir sur l’enchaînement que nous devrions connaître désormais et qui va nous mener à cette crise monétaire. Nous allons connaître d’abord, une phase d’accélération, puis de surchauffe et enfin d’explosion. Pour retenir l’enchaînement pensez… AS2E ! Nous entamons juste la phase d’accélération, celle lors de laquelle tous les acteurs vont progressivement prendre conscience que les banques centrales ne normaliseront jamais leurs politiques monétaires, et qu’elles sont condamnées à une forme de fuite en avant. Alors tous les agents économiques, rationnels, vont adapter leurs comportements à cette nouvelle donne d’argent abondant et gratuit. Plus les ressources seront rares et coûteuses, plus l’argent deviendra abondant et gratuit, ceci expliquant cela et je reviendrai sur cette notion. De la bulle de tout à la crise de tout ! La bulle de tout, c’est l’augmentation de tous les actifs financés à crédit ou par l’abondance d’argent disponible. Ce n’est pas l’inflation de la baguette de pain, c’est l’inflation des actifs financiers, et des actifs tangibles. Cette bulle de tout qui va grossir, grossir, encore et encore et ce gonflement va s’accélérer au fur-et-à-mesure ou les banques centrales accélèrent leur création monétaire. Puis la Bulle de tout connaîtra la surchauffe, puis l’explosion. Lors de la phase de surchauffe, les gens se rueront sur n’importe quel bien immobilier, avec des taux ou les emprunts seront négatifs, les prix monteront de façon exponentielle. On dire « c’est n’importe quoi »… ou encore « mais que se passe-t-il »? L’explosion de la « bulle de tout », entraînera la « crise de tout ». Cette crise de tout pourrait avec une probabilité qui est loin d’être nulle se transformer en un effondrement systémique, ou les problèmes économiques ne seraient plus qu’une (faible) variable d’un problème largement plus complexe. Les banques centrales peuvent imprimer de la monnaie, créer des octets numériques, elles ne peuvent pas récolter du blé et faire du pain, pas plus qu’elles ne peuvent imprimer le pétrole nécessaire aux tracteurs dans les champs… Voici donc le vrai JT de l’éco consacré à ce sujet passionnant que je vous laisse visionner, partager sans modération. Présentation le vrai JT de l’éco et de l’or 12072019 de la présentation que vous voyez sur l’écran. A demain pour un nouvel épisode sur l’effondrement, la série de l’été qui rend même les vacances les plus pourries très précieuses !!! Dites-vous bien, que ça va être pire….hahahahaha (rire sardonique). Il est déjà trop tard, mais tout n’est pas perdu. Préparez-vous ! Charles SANNAT Guerre contre le cash. Vers le yuan « numérique » !\nLa France redoute des « accidents » au Moyen-Orient selon le Drian\nEt Trump tweeta sur la monnaie Libra de Facebook qui se rhabilla !\nGrosse augmentation des achats d’or… via les ETF "}