{"url": "https://lesmoutonsenrages.fr/2020/07/13/les-multinationales-de-lelevage-industriel-sur-financees-par-la-banque-mondiale/", "title": "Les multinationales de l’élevage industriel sur-financées par la Banque mondiale ", "author": "Volti Modifier l'article ", "date": "2020", "content": "Ces millions d’animaux parqués, considérés comme des steaks sur pattes.. Merci Élysées. Partagez ! Volti ****** Par Raphaël D. pour Mr Mondialisation Avec 14,5% des émissions de gaz à effets de serre à l’échelle mondiale, l’élevage industriel est l’un des secteurs les plus néfastes pour l’environnement. Outre la pollution de l’air, cette activité est également synonyme de déforestation, de cruauté animale, de dégradation des eaux et d’exploitation des agriculteurs. Aujourd’hui, tous les experts s’accordent pour dire que la production industrielle de viande et de produits animaux doit baisser drastiquement pour affronter sérieusement la crise écologique. Une enquête du Bureau odef Investigative Journalism révèle pourtant que les principales banques de développement du monde ignorent délibérément ces appels. Au total, la BERD et l’IFC ont ainsi versé pas moins de 2,3 milliards d’euros à l’industrie de la viande et des produits laitiers sur la dernière décennie… À l’heure actuelle, 75 % des terres agricoles du monde sont consacrées à l’élevage du bétail et à la culture de leur nourriture. Autant dire qu’une majorité écrasante des surfaces cultivables sont utilisées pour nourrir des animaux plutôt que des hommes. La surproduction de viande et la place démesurée qu’elle occupe dans le régime alimentaire des populations les plus favorisées du globe exercent une pression dramatique sur l’environnement, qui déstabilise les écosystèmes à travers le monde. Des ravages à plusieurs niveaux La cruauté animale, inévitable dans des structures qui placent la productivité et la rentabilité au-delà de toute autre considération, devrait à elle-seule suffire à engendrer un changement de mentalités et de pratiques qui mèneraient à terme à l’arrêt du modèle industriel dominant. Mais d’autres arguments viennent appuyer cette nécessité, à commencer par l’impact de l’élevage industriel sur l’atmosphère. À l’échelle mondiale, il représente aujourd’hui près de 15% des émissions de gaz à effet de serre, soit autant que l’ensemble du secteur du transport, auquel le système agroalimentaire mondialisé contribue par ailleurs dans une large mesure. Au Brésil, par exemple, le soja qui y est produit en masse sert à nourrir le bétail sur place, mais il est aussi en grande partie exporté pour les animaux d’élevage étrangers. Cette agriculture intensive est ainsi la première cause de la déforestation en Amazonie, l’un des écosystèmes les plus riches de la planète. D’après les chiffres de Greenpeace, 63% des terres défrichées de la forêt amazonienne du Brésil le sont à cause de l’élevage. Ce phénomène nuit non seulement à la biodiversité, mais contribue aussi au dérèglement climatique. L’élevage industriel est par ailleurs un facteur important de gaspillage et de pollution de l’eau. La production de viande et d’autres produits animaux exige en effet des quantités d’eaux énormes, et rejette dans les rivières et les fleuves des polluants de toutes sortes. Lire l’article complet Commerce des semences : une législation pensée pour l’industrie (Podcast) Basilique en Ardèche : désastre écologique, financement douteux et soupçons de sectarisme "}