{"url": "https://lesmoutonsenrages.fr/2016/05/29/la-cop21-cetait-bien-de-la-foutaise-cash-investigation-climat-le-grand-bluff-des-multinationales/", "title": "La COP21 c’était bien de la foutaise: Cash investigation – Climat: le grand bluff des multinationales ", "author": "Benji Modifier l'article ", "date": "2016", "content": "Cela a fait les gros titres, c’était un événement mondial, tous les regards étaient focalisés sur la COP21 car la situation est grave: la planète se réchauffe! Durant quelques jours, toutes les entreprises, l’ensemble des pays, les plus grands dirigeants, tous voulaient se montrer le plus vert possible, faire plein de promesses magnifiques pour que vous comme moi puissions profiter d’une planète verte et merveilleuse! Sauf que la seule chose de verte était bel et bien la couleur des billets.  Que la planète se réchauffe ou non, la question ne se pose plus, car indéniablement il y a bien une augmentation de température, mais c’est la cause qui peut aisément être remise en question, car que nous dit-on? C’est l’activité humaine, c’est À NOUS de faire des efforts, ce que certains réfutent comme henrik svensmark dont la théorie est réellement passionnante, théorie que vous pouvez découvrir ici dans ce reportage initialement diffusé sur ARTE (à partir de 18 minutes 36 secondes). Les multinationales elles aussi font des efforts, en apparence, car tout n’est qu’une question de fric, ce qu’avait démontré à un moment donné Jesse Ventura dans son sujet dédié, la seule chose de verte, c’est la couleur des billets… Réellement, tout n’est qu’apparence, car derrière le voile se cache d’autres réalités bien moins vertes, qui jamais ne pourront être considérées comme étant à l’image d’un accord sur le climat. C’est le sujet de ce nouvel opus de Cash Investigation qui s’intéresse à de grandes multinationales qui se veulent si protectrices de l’avenir et de la planète, si vertes, si respectueuses, et qui dans les faits battent de tristes records dans le domaine des émissions de CO2, voire de la triche pure et simple… Réellement passionnant à voir! [youtube]https://www.youtube.com/watch?v=SP5MYeBdxiE[/youtube] "}