{"url": "https://lesmoutonsenrages.fr/2020/04/14/vos-infos-news-et-autres-du-14-avril-2020/", "title": "Vos infos, news ( et autres ) du 14 avril 2020.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ Macron, maître des horloges arrêtées ? LE CLIN D’ŒIL DE SERGE RAFFY. Et si le « chef de guerre », ce soir à la télévision, arrêtait de jouer des muscles et disait la vérité aux Français, aussi dure soit-elle ? Premier acte : organiser au plus vite une campagne de tests massifs dans tout le pays. «L’épidémie n’est pas encore maîtrisée»: Macron proroge le confinement jusqu’au 11 mai. Les règles en vigueur et qui ont déjà montré leur efficacité seront ni renforcées ni allégées au cours des quatre semaines nous séparant du 11 mai, a expliqué le chef de l’État. Crise du coronavirus : la communication de Macron jugée médiocre par les Français. Selon un sondage Odoxa, les Français attribuent en moyenne la note de 9 sur 20 à leur président, dont ils attendent des mesures très fortes en matière de relocalisations. Coronavirus en Seine-Saint-Denis : Mise en place d’« une aide contre la précarité alimentaire de 60 euros pour 25.000 collégiens », annonce Stéphane Troussel. Président du Conseil départemental de Seine-Saint-Denis, Stéphane Troussel annonce une aide exceptionnelle pour compenser la fermeture des cantines mais exhorte le gouvernement à agir Comment une usine de masques en tissu a vu le jour en moins d’une semaine sur le bassin d’Arcachon. 20 Minutes » vous raconte comment une usine, qui sera capable de sortir 30.000 masques en tissu par jour, a pu se monter en moins d’une semaine sur le bassin d’Arcachon. Un véritable tour de force. Le gouvernement aurait-il anticipé des centaines de recours juridiques des malades du Covid-19 ? Le Premier ministre a signé, le 27 mars, un décret qui crée « Datajust » un système de traitement informatique des données à caractère personnel issues de décisions de justice. « On veut mettre la vie humaine en barème » s’indigne l’avocat Hervé Gerbi. Coronavirus : Dans l’Essonne, une maire appelle à dénoncer ceux qui enfreignent le confinement. À Montgeron, la maire Les Républicains Sylvie Carillon encourage les citoyens à appeler la police en cas de « non-respect du confinement » (**??**) la France pourra-t-elle vraiment s’en sortir sans augmenter les impôts ? Le confinement va entraîner un déficit public d’une ampleur sans précédent depuis 1945. A deux ans de l’élection présidentielle, la débat fiscal va renaître. Coronavirus : les Africains de France ne savent plus où enterrer leurs morts. Les familles des victimes du Covid-19 peinent à rapatrier les corps dans leur pays d’origine ou, à défaut, à leur trouver une place dans un cimetière français. Le confinement des personnes âgées devrait durer jusqu’à la fin de l’année, selon l’UE. “Je sais que c’est difficile et que l’isolement pèse mais c’est une question de vie ou de mort », estime de la présidente de la Commission européenne face au coronavirus. ÉCONOMIE Les grandes entreprises pharmaceutiques déjà sur les rangs pour faire de l’argent avec le Covid-19. Les États et les institutions internationales investissent beaucoup d’argent public pour trouver des traitements ou un vaccin au Covid-19. Les grandes firmes pharmaceutiques annoncent vouloir aider. Mais l’industrie du médicament pense surtout à accumuler les profits grâce au virus. ADP met 80 % de ses salariés en chômage partiel à partir de lundi. Les aéroports sont très fortement affectés par les restrictions de circulation et les fermetures de frontières INTERNATIONAL Bill Gates : « Pour une approche globale de la lutte contre le Covid-19 ». Dans une tribune au « Monde », le philanthrope américain insiste sur l’importance de la concertation internationale et le dépassement des égoïsmes pour vaincre la pandémie. Il suggère aux dirigeants mondiaux des mesures à prendre dès maintenant. « La Chine pourrait s’imposer comme la première puissance mondiale dès la fin de l’épidémie ». Le consultant Jean-Dominique Seval décrit, dans une tribune au « Monde », le scénario d’une sortie de crise qui donnerait la part belle à l’empire du Milieu. Equateur : des centaines de cadavres de victimes du Covid-19 laissés dans les rues et les logements. Près de 800 corps de victimes du coronavirus ont été retirés de logements de Guayaquil par une force spéciale créée par le gouvernement. La ville est débordée par ses morts. Moscou lance le laissez-passer électronique pour contrôler le confinement. La capitale russe renforce le contrôle du confinement alors que ses services médicaux seraient au bord de la rupture, indiquent les autorités de la ville. SANTÉ Coronavirus en Ile-de-France : Lever le confinement sans dépister ni restreindre les déplacements serait inefficace, selon une étude. Une étude de l’Inserm publiée ce dimanche se penche sur différentes stratégies de déconfinement en Ile-de-France PLANÈTE/ANIMAUX Dans l’Arctique, le risque des microbes décongelés par le réchauffement climatique. On évoque souvent les virus qui vivent dans des animaux-hôtes dans les forêts tropicales, à l’image des coronavirus. Faut-il s’attendre à voir des virus émerger des pergélisols des régions boréales, qui fondent avec le réchauffement climatique? L’altération des écosystèmes favorise l’émergence de nouvelles pandémies. Alors que plus des trois-quarts des maladies émergentes sont des zoonoses, passées de l’animal à l’homme, Jean-François Guégan, écologue, parasitologue à INRAE, et conseiller scientifique de la Fondation de la recherche sur la biodiversité (FRB), alerte sur les conséquences sanitaires de la dégradation des écosystèmes. COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose  » La SOCIÉTÉ du SPECTACLE 2020 – LHDSR – VIDÉO + PDF  » Le spectacle est le gardien de ce sommeil ► Guy Debord. C’est pourquoi ; IL EST L’HEURE DE SE RÉVEILLER ! Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple Restez connecté avec vos sites favoris avec SocialF.app Un lecteur de News alimenté par les réseaux sociaux N’hésitez pas à nous soutenir avec Tipeee, merci ! "}