{"url": "https://lesmoutonsenrages.fr/2018/09/15/vos-infos-liens-news-et-autres-du-15-septembre-2018/", "title": "Vos infos, liens, news (et autres ) du 15 septembre 2018… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Bonjour à tous. Élections européennes : LREM et le Rassemblement national au coude-à-coude, « record absolu de gadin pour le PS », selon un sondage Odoxa pour franceinfo. La République en marche arrive légèrement en tête des intentions de vote (21,5%), devant le parti de Marine Le Pen (21%).\nJeunes avec Macron : enquête sur un coup de bluff politique. Ils ont créé le premier mouvement de soutien à Emmanuel Macron en juin 2015. Ils sont aujourd’hui députés, conseillers… Enquête sur l’ascension de jeunes loups de la Macronie qui ont réussi le coup politique de leur vie. Lehman Brothers : dans la tête d’un trader en plein krach boursier. Le 15 septembre marquera le 10 ème anniversaire de la faillite de la banque américaine Lehman Brothers, déclencheur d’une crise financière mondiale. Dix ans après Lehman, les nouveaux déséquilibres de la finance mondiale. Par leurs actions, les Etats, les régulateurs et les banques centrales ont éteint le feu de la crise. Mais faute de l’avoir repensé, le système financier reste convalescent et sources de nouveaux déséquilibres. Vous allez au boulot à vélo ? Vous pourriez bientôt toucher jusqu’à 400 euros. Le gouvernement a présenté vendredi son “plan vélo”. On y retrouve des mesures pour la sécurité des cyclistes mais surtout, la création d’une prime pouvant aller jusqu’à 400 euros pour les salariés du privé qui utilisent le vélo pour aller travailler. «Bullshit Jobs»: «Avec le revenu universel, les gens n’accepteront plus un métier qui n’a aucun sens», estime David Graeber. De passage à Paris pour la promotion de son livre «Bullshit Jobs», paru le 5 septembre en France, l’anthropologue et économiste David Graeber explique comment il veut en finir avec « les boulots à la con »… Afghanistan : le malheureux destin de deux ex-traducteurs de l’armée française. Adib et Mohammad ont travaillé comme interprètes pour l’armée française en Afghanistan jusqu’à 2012. Aujourd’hui l’un vit à Kaboul avec l’angoisse d’être dénoncé, l’autre se retrouve sans-papiers à Paris. Europe. L’Autriche propose de « trier » les migrants en mer. Le ministre autrichien de l’Intérieur, Herbert Kickl, a proposé ce vendredi, à l’occasion d’une réunion européenne sur la politique migratoire à Vienne, d’organiser, sur des embarcations en mer, le tri entre réfugiés et migrants ne relevant pas du droit d’asile. « Je chie sur Dieu »: l’acteur espagnol Willy Toledo interpellé pour blasphème. L’acteur est poursuivi pour avoir publié en juillet 2017 un message sur Facebook, en défense de trois femmes elles-mêmes poursuivies pour blasphème après avoir porté en procession à Séville un vagin géant qu’elles avaient baptisé le « con insoumis ». À 9 ans, cette fillette a provoqué un débat national sur l’hymne australien. À tel point qu’un politicien l’a même traitée de « sale gosse ». « C’est irrespectueux auprès des Aborigènes d’Australie. Quand l’hymne dit ‘avance belle et jeune Australie’, le terme ‘avance’ s’adresse aux blancs ». Et elle poursuit: « Quand l’hymne dit ‘Nous sommes jeunes’, elle méprise et ignore complètement les Aborigènes d’Australie qui étaient là avant nous depuis 50.000 ans. » Iran : Révélations sur la nouvelle vague d’activités terroristes iraniens en Europe. Lors d’une conférence de presse tenue mercredi à Londres, le bureau de représentation du Conseil national de la Résistance iranienne (CNRI) au Royaume-Uni a révélé des informations importantes sur l’implication de hauts responsables et organes du régime iranien dans les activités terroristes sur le territoire européen. La guerre en Syrie a fait plus de 360 000 morts depuis 2011. selon un nouveau bilan fourni jeudi par l’Observatoire syrien des droits de l’Homme (OSDH), au moment où Damas et son allié russe menacent de lancer une offensive contre l’ultime grand bastion insurgé d’Idleb. Tunisie: le difficile accueil des migrants rescapés de la Méditerranée. Confrontée elle-même à des difficultés sociales et une instabilité politique qui poussent nombre de ses ressortissants à tenter la traversée de la Méditerranée, la Tunisie rejette l’idée européenne de devenir une «plateforme de débarquement» pour rescapés. Entre 600 000 et 700 000 Français consomment de la cocaïne selon SOS addiction. En 20 ans, la consommation de cocaïne a été multipliée par quatre en France, selon William Lowenstein, président de SOS addiction. Portique écotaxe. L’État réclame toujours plus de 430.000€ aux anciens Bonnets rouges. Cinq anciens membres des Bonnets rouges comparaissaient ce vendredi matin devant la cour d’appel des intérêts civils de Rennes. L’Etat réclame 436.104 € de dommages et intérêts aux militants qui avaient participé à la destruction des portiques écotaxe de Brec’h (56) et de Pontorson (Manche), fin 2013. Goodies de l’Elysée : les mugs en porcelaine étaient du faux « Limoges ». L’histoire est « croquignolesque ». Les mugs en porcelaine choisis par l’Elysée pour sa boutique de « goodies », qui ouvre ce week-end, étaient abusivement estampillés « Limoges ». Le fournisseur a dû refaire toute sa production in extremis avant l’ouverture des ventes. Il grille le feu pour laisser passer la police: 166 euros d’amende et 4 points retirés. En plus d’un retrait de quatre points sur son permis de conduire, un Laurentin a dû s’acquitter de 166 euros d’amende. Motif: il a grillé un feu pour faire place à un véhicule prioritaire. Oméga-3 : leurs bienfaits sur la santé cardiovasculaire remis en cause. Compléments alimentaires, poissons gras, noix… Pour entretenir notre santé cardiovasculaire, on nous recommande de consommer des oméga-3 en grande quantité. Mais leurs bienfaits semblent aujourd’hui remis en cause par une vaste méta-analyse de données scientifiques. Hygiène intime : les marques ciblent désormais les petites filles ! De plus en plus de marques proposent des produits d’hygiène intime destinés aux fillettes. Mais aucun argument médical ne justifie leur mise sur le marché. Envoyé Spécial : enquête au coeur de la « fake food ». Le magazine de France 2 a mené l’enquête sur les aliments ultra-transformés et leurs dangers sur notre santé. Glaçant. Un rapport sans précédent révèle l’effet amplificateur du réchauffement climatique sur l’ouragan Florence. Ajoutées à la houle et aux vents violents, ce sont surtout les quantités de précipitations attendues qui inquiètent. Tous à vos sacs poubelles: vaste opération citoyenne de nettoyage ce week-end. Une vaste opération citoyenne de nettoyage, le « World clean up day » se tient de vendredi à dimanche en France avec plus de 1.100 opérations prévues, mais aussi dans 150 autres pays. En complément le defcon-room de Crashdebug (Flux RSS en temps réel) et les billets de blog qui décoiffent de JBL1960. qui vous propose : Les 15 d’Onondaga vont à la Cour Internationale de Justice – Mohawk Nation News Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: "}