{"url": "https://lesmoutonsenrages.fr/2020/08/15/vos-infos-news-et-autres-du-15-aout-2020/", "title": "Vos infos, news ( et autres ) du 15 août 2020.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ Macron recevra Merkel à Brégançon le 20 août. Dans ce fort qui domine la Méditerranée, les deux dirigeants auront une réunion de travail avant de s’adresser à la presse en fin de journée522221 Coronavirus à Lourdes : Masque obligatoire pour le grand pèlerinage de l’Assomption. Les pèlerins marcheront masqués pour l’Assomption dans le sanctuaire de Lourdes où des milliers de catholiques sont attendus Rouen: sept policiers hors service agressés par une vingtaine de jeunes individus. Le 14 août à 2h00 du matin, sept policiers hors service sortant d’un karaoké ont été reconnus et agressés par une bande d’une vingtaine d’individus. Instagram va demander une pièce d’identité aux comptes jugés suspects. Le réseau social veut lutter contre les comptes «non authentiques», quitte à interroger sur la protection des documents ainsi stockés. ÉCONOMIE Bercy valide la reprise d’Ascoval et d’Hayange par Liberty Steel. Il s’agissait de l’un des principaux dossiers industriels depuis le début du quinquennat d’Emmanuel Macron INTERNATIONAL «L’UE risque de ne pas survivre» : George Soros s’en prend aux «nombreux ennemis» de l’union. Le financier philanthrope a fustigé les leaders eurosceptiques, mais aussi la Russie et la Chine, les accusant de mettre en danger le modèle de l’UE. Il considère une mort de l’union non plus comme «une possibilité théorique» mais comme «probable». La Turquie accuse la France de se comporter «comme un caïd» en Méditerranée. Le chef de la diplomatie turque Mevlüt Cavusoglu a qualifié le déploiement de bâtiments de guerre français en Méditerranée de comportement de «caïd». Ces renforts viendraient en soutien à la Grèce qui accuse la Turquie de prospecter illégalement. Coronavirus : L’Espagne décide de fermer les discothèques et multiplie les restrictions. Le ministre de la Santé, Salvador Illa, a présenté une série de mesures qui s’appliqueront sur tout le territoire Les États-Unis saisissent pour la première fois une cargaison iranienne, en toute illégalité. Les autorités américaines ont pour la première fois confisqué la cargaison de quatre pétroliers iraniens se dirigeant vers le Venezuela, relate le Wall Street Journal, signalant que l’administration Trump s’attend à ce que ces saisies dissuadent les compagnies maritimes de traiter avec l’Iran et le Venezuela. La contestation s’étend au Bélarus: débrayages et appel à manifester. La candidate d’opposition à la présidentielle du Bélarus a appelé vendredi à des manifestations « de masse » durant le week-end tandis que les débrayages d’usines se multipliaient, signe d’une contestation croissante contre le président Loukachenko malgré une brutale répression. Biélorussie : Menacé de sanctions, Minsk prêt à un dialogue « constructif » avec l’étranger. Bruxelles et Berlin ont déjà réclamé des sanctions après la répression policière biélorusse des manifestations de l’opposition Un expert met en garde contre une arme américaine qui serait capable de modifier le climat. Le programme de recherche américain consacré à l’étude de l’ionosphère HAARP, développé initialement comme un système de défense antimissile, pourrait devenir une arme géophysique et climatique redoutable, selon l’expert militaire russe Konstantin Sivkov. SANTÉ Coronavirus : Masques, gants… L’Etat ne fournira plus les professions libérales de santé. Une décision de la DGS (direction générale de la santé) qui inquiète infirmières et médecins libéraux  Rappel de produits : risque de Listeria sur un produit de Casino, erreur d’étiquetage chez Auchan. Un lot de fromage de tête au poivre est rappelé par Casino, tandis qu’Auchan met en garde contre une erreur de date limite de consommation. La répression des fraudes met en garde contre des compléments alimentaires aux prétendues vertus «anti-Covid». Avec la pandémie, les arnaques se multiplient. Certains sites présentent leurs produits comme des remèdes pouvant aider à prévenir ou guérir du virus. PLANÈTE/ANIMAUX Marée noire à Maurice : Du fioul s’écoule à nouveau du bateau échoué au large de l’île. Une semaine après, entre 800 et 1.000 tonnes de fioul se sont échappées de ses flans éventrés et ont souillé les côtes, notamment des espaces protégés Environnement : La pollution plastique des océans devrait tripler d’ici à 2040. Si rien n’est fait, 600 millions de tonnes se déverseront en vingt ans dans l’océan, l’équivalent du poids de trois millions de baleines bleues Mystérieuse vague de massacres et de mutilations de chevaux en France. Depuis plusieurs semaines, des équidés ont été retrouvés mutilés et tués en France. Dernièrement, c’est une pouliche d’un an et demi qui a été retrouvée morte en Saône-et-Loire avec l’appareil génital mutilé. COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose  » À TOUS LES SPOLIÉS DE LA TERRE ! » UNISSONS-NOUS afin de leur claquer un NON retentissant au museau ! Parce qu’un autre monde est possible ! Et gageons qu’ils le savent… Sinon pourquoi dépenser un pognon de dingue pour nous maintenir en division ? Par JBL1960 Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli sur le market Apple Restez connecté avec vos sites favoris avec SocialF.app Un lecteur de News alimenté par les réseaux sociaux N’hésitez pas à nous soutenir avec Tipeee, merci !  "}