{"url": "https://lesmoutonsenrages.fr/2019/06/03/vos-infos-liens-news-et-autres-du-3-juin-2019/", "title": "Vos infos, liens, news (et autres ) du 3 juin 2019… ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde POLITIQUE Marion Maréchal appelle à « dépasser » le RN pour une « grande coalition » des droites. L’ancienne députée Marion Maréchal a repris la parole dimanche sur LCI en appelant la droite à « accepter le principe d’une grande coalition avec le Rassemblement national ». Elle estime que le parti dirigé par sa tante, Marine Le Pen, ne suffit pas à « contrer le grand projet progressiste » d’Emmanuel Macron. Acculé, Laurent Wauquiez démissionne de la présidence des Républicains. Une semaine après les élections européennes qui a vu la droite encaisser la pire défaite de son histoire, Laurent Wauquiez a annoncé dimanche au 20h de TF1 sa démission de la présidence des Républicains. A trois ans de la présidentielle, ce que les européennes nous enseignent pour l’élection de 2022. 61% des électeurs de Jean-Luc Mélenchon en 2017 voterait pour Marine Le Pen au second tour de la présidentielle (39% pour Emmanuel Macron). ÉCONOMIE Des « boîtes noires » vont-elles bientôt « fliquer » les automobilistes quand ils seront au volant de leur voiture ? La Ligue de défense des conducteurs alerte contre le risque d’un « flicage permanent » des automobilistes européens. Mais l’eurodéputée qui a porté ces nouveaux dispositifs se veut rassurante. Et la Prévention routière y voit, elle, un moyen efficace d’améliorer la sécurité sur les routes. Des radars anti-téléphone au volant ? Laurent Nuñez annonce un déploiement. Le secrétaire d’État auprès du ministre de l’Intérieur a assuré qu’il y a aura « beaucoup » de radars déployés, sans pour autant donner de nombre précis. Le transport aérien s’attend à un ralentissement de sa croissance. La guerre commerciale entre la Chine et les Etats-Unis et le protectionnisme nuiront au développement du cargo aérien. La construction de 35 HLM à Neuilly coûtera près de 10 millions d’euros. Derniers mois de sursis pour l’ancien hôtel particulier du Dr Servier, à Neuilly-sur-Seine (92). Après avoir été incendié par les pompiers de Paris en juillet dernier pour y réaliser des exercices, cet ensemble de deux maisons mitoyennes sera démoli dans les mois qui viennent pour laisser place à 35 logements sociaux. INTERNATIONAL États-Unis. Bernie Sanders entre en campagne pour 2020 en fustigeant Trump. Bernie Sanders a pris dimanche un départ tonitruant dans la course à l’investiture démocrate pour la présidentielle américaine de 2020 en dressant le portrait d’un Donald Trump « raciste, sexiste, homophobe et bigot » États-Unis: les touristes doivent désormais déclarer leur compte Facebook. Des millions de touristes sont désormais priés de renseigner leurs comptes sur les réseaux sociaux lors d’une demande de visa auprès des autorités américaines. Chine : 30 ans après Tiananmen, la répression se poursuit. La justice n’a toujours pas été rendue pour les victimes, mais des activistes persévèrent dans leurs efforts Financement du terrorisme, les révélations qui accablent le Qatar. Après « Nos très chers émirs », les deux journalistes, Christian Chesnot et Georges Malbrunot, récidivent en signant un nouvel ouvrage de salubrité publique : « Qatar Papers » ou comment l’émirat finance l’islam de France et d’Europe. Des marins britanniques contrôlés positifs à la cocaïne à bord d’un sous-marin nucléaire. Le sous-marin HMS Vengeance transporte seize missiles Trident, dont chacun est huit fois plus puissant que la bombe larguée sur Hiroshima. SANTÉ Le moustique tigre en surveillance renforcée dans les Bouches-du-Rhône. Le moustique tigre, installé en métropole, est très actif de mai à novembre. Possible porteur et transmetteur de trois virus, il est la cible d’une surveillance prioritaire durant cette période. Quand les maladies vasculaires mènent à la démence. Hypertension, diabète ou apnée du sommeil abîment silencieusement le cerveau, faisant le lit de difficultés cognitives précoces. Il importe d’agir tôt. Cancer du sein: un nouveau type de traitement augmente le taux de survie. Ces recherches montrent qu’ajouter un inhibiteur du cycle cellulaire, le ribociclib, au traitement permet de pousser le taux de survie jusqu’à 70%, après trois ans et demi. PLANÈTE « Le plastique est le plus vicieux de tous les déchets ». Du 3 au 8 juin, Brest organise la première édition du Festival des déchets. Au programme : ateliers, conférences, opérations de ramassage sur les plages, mais aussi plusieurs spectacles à destination de tous les publics, dont deux Causeries de l’écrivain, dramaturge et interprète David Wahl. La Norvège refuse de forer l’Arc­tique et renonce à des milliards de barils de pétrole. L’in­dus­trie pétro­lière norvé­gienne est sous le choc après l’an­nonce du parti Travailliste norvé­gien. Au cours du week-end du 6–7 avril 2019, le parti d’op­po­si­tion a en effet retiré son soutien du projet de forage d’ex­plo­ra­tion pétro­lière, au large des îles Lofo­ten, dans l’Arc­tique. Des industriels européens importent illégalement des HFC, des gaz réfrigérants très néfastes pour la planète. C’est un vaste trafic qui vient d’être mis au jour par l’Agence d’investigation environnementale (EIA). Depuis 2016, des industriels européens font illégalement entrer sur le territoire des HFC, des gaz réfrigérants au pouvoir réchauffant 15 000 fois supérieur à celui du CO2 alors que ceux-ci sont progressivement en train d’être éliminés. De quoi saper les efforts de l’Union pour lutter contre le changement climatique. COMPLÉMENT Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose  » ADDENDUM au PDF (N°32) d’Extraits Choisis Anarchistes d’Errico Malatesta publié initialement en juin 2017″ Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}