{"url": "https://lesmoutonsenrages.fr/2019/12/20/vos-infos-news-et-autres-du-20-decembre-2019/", "title": "Vos infos, news ( et autres ) du 20 décembre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "POLITIQUE/SOCIÉTÉ Toujours pas de fumée blanche à Matignon sur la réforme des retraites. La CGT et l’intersyndicale appellent déjà à une nouvelle journée d’action le 9 janvier. La CDFT n’exclut pas d’autres actions en janvier. Renouer avec “la France populaire”? Darmanin conseille à Macron de s’entourer de gens qui “mangent avec les doigts”. Emmanuel Macron parlait des “gens qui ne sont rien”, voilà désormais Gérald Darmanin qui parle de ceux qui “mangent avec les doigts” Retraites: toujours plus hostiles à la réforme, les Français veulent une trêve de Noël. Après deux semaines de grève, près de la moitié des sondés (46%) estiment que la responsabilité du conflit social incombe au gouvernement et à Emmanuel Macron. Le simulateur de la réforme des retraites est en ligne. Cet outil vous permet de savoir si vous serez concerné (et de quelle façon) par la réforme. Le premier policier jugé pour violences contre des gilets jaunes condamné à deux mois avec sursis. Ce CRS de 44 ans a été condamnée à deux mois de prison avec sursis. Après le cas Delevoye, Pénicaud renonce à un poste au Forum de Davos à la demande de la HATVP. La ministre du Travail s’était vue proposer un poste au sein du Conseil d’administration du Forum économique de Davos, où le système de retraites par capitalisation a la cote. Meurtre de Sarah Halimi: pénalement irresponsable, le suspect échappe au procès. Kobili Traoré avait roué de coups sa voisine aux cris d’“Allah Akbar” avant de la précipiter dans la cour de leur immeuble parisien. ÉCONOMIE EXCLUSIF Réforme des retraites : une opinion publique coupée en deux. Quelque 43 % des Français (+4 points en une semaine) se disent favorables à la réforme, quand 42 % y sont opposés …/… Réversion et divorce, ce que change la réforme des retraites La réforme des retraites proposée par le gouvernement opère un certain nombre de changements, en particulier pour les divorcées. Le cartel des titres-restaurant écope d’une lourde amende de 414 millions d’euros. L’Autorité de la concurrence a infligé une amende aux quatre principaux opérateurs de titres-restaurant français : Edenred, Sodexo, Up et Natixis Intertitres. Il leur reproche de s’être entendus pendant de nombreuses années pour échanger des informations confidentielles et d’avoir volontairement verrouillé le secteur. Ces derniers contestent cette décision et vont faire appel. 400.000 euros de CESU détournés en Seine-Saint-Denis. Des centaines de personnes âgées lésées. Depuis plusieurs mois, les chèques emploi service universel (CESU), envoyé par le département de Seine-Saint-Denis, aux personnes âgées les plus modestes n’arrivent pas à bon port. La Banque Postale se marie avec CNP Assurances et lorgne HSBC France. La filiale du groupe postal réalise les derniers ajustements avant son rapprochement avec CNP Assurances, qui sera effectif le mois prochain. En parallèle, elle continue de regarder les opportunités de croissance externe, et s’intéresse de près à la vente de la banque de détail de HSBC France. Les clients du « distributeur fou » à Marseille vont passer à la caisse. La Caisse d’Epargne assure qu’il n’y « aura pas de jackpot » pour les personnes ayant profité de la « gentillesse » de l’automate et qu’elles seront débitées de la somme retirée. Nord : La Poste perd leur chèque de 25.000 euros. Du côté de la banque, on assure que la situation de ces deux retraités va être prochainement régularisée. Le tour de passe-passe d’Amazon sur ses impôts français. Le géant du e-commerce assure avoir payé en France 250 millions d’euros de taxes en 2018. Mais ce cumul inclut la TVA payée par ses clients. Nestlé cède le contrôle d’Herta à un espagnol. La multinationale suisse vend 60 % de sa division charcuterie à l’entreprise familiale Casa Tarradellas dans le cadre d’une coentreprise dont elle ne détiendra que 40 %. La transaction valorise la filiale à 690 millions d’euros. HUMOUR: Le Gaycoin, encore plus lucratif que le Bitcoin. Pour faire cracher les Gafa, rien de mieux qu’une plainte en justice. INTERNATIONAL Le mensonge éhonté de Poutine sur le réchauffement climatique. « Personne ne connaît les causes » du changement climatique, a affirmé le président russe. Pourtant, le consensus scientifique est plus fort que jamais. Il est même de 100% en 2019. La France arme ses drones au Sahel. Conformément aux promesses faites en 2017, la ministre des Armées confirme que l’armée française est désormais dotée de drones armés. Equipés de bombes, ils seront bientôt aussi dotés de missiles Hellfire. Londres veut faire adopter sa « loi Brexit » d’ici le 9 janvier. Qui permettra de faire sortir le Royaume-Uni de l’Union européenne, a annoncé jeudi Jacob Rees-Mogg, le ministre des Relations avec le Parlement. À Moscou, le siège des services secrets russes attaqué, un agent tué. L’assaillant a été neutralisé. Les indépendantistes catalans remportent une victoire à la Cour de justice de l’UE. La justice considère que les membres du Parlement européen sont reconnus élu européen «dès la proclamation des résultats» des élections et bénéficient, à ce titre, des immunités attachées à ce mandat. Destitution de Trump : la bataille du procès est engagée. Donald Trump a pressé, ce jeudi 19 décembre, le Sénat américain, dominé par son camp républicain, de se saisir de l’organisation de son procès en destitution afin de lui assurer un acquittement rapide. Onu. En quittant Haïti, les casques bleus ont laissé derrière eux des centaines d’enfants. Une étude publiée mardi 17 décembre documente le comportement sexuel répréhensible des soldats de la paix en Haïti. Le Parlement allemand réclame l’interdiction de toutes les activités du Hezbollah. Dans une résolution non-contraignante, les députés allemands appellent l’UE à ajouter le parti chiite sur sa liste d’organisations terroristes. SANTÉ Santé : la molécule qui pourrait en finir avec le cancer. Découvert en Europe, le Keytruda – molécule du laboratoire Merck – a connu bien des vicissitudes avant de devenir l’un des traitements incontournables des cancers les plus répandus. Ce booster du système immunitaire pourrait bien devenir en 2020 le plus gros chiffre d’affaires de la pharmacie. Des chercheurs pourraient avoir identifié l’origine de la maladie de la vache folle. Un résultat qui montre selon les chercheurs l’importance de maintenir les mesures de précaution en vigueur pour éviter une réémergence de la maladie de la vache folle. Le Maxilase et autres comprimés contre le mal de gorge ne seront plus en accès libre en 2020. Les médicaments à base d’alpha-amylase seront toujours disponibles sans ordonnance, mais rangés derrière le comptoir des pharmacies. PLANÈTE/ANIMAUX Le maire de Langouët lance une association de maires contre l’usage de pesticides près des habitations. Daniel Cueff, le maire de Langouët, qui a interdit l’usage des pesticides à moins de 150 m des habitations de son village, a été suivi dans cette voie par une centaine de maires en France, alors même que l’arrêté communal a été invalidé par une cour administrative Sécheresse en Australie: qui a siphonné 300.000 litres d’eau? La police australienne a lancé jeudi un appel à témoins pour retrouver les auteurs du vol très inhabituel de 300.000 litres d’eau, un délit particulièrement grave dans le contexte de la sécheresse qui sévit dans le pays. Flamanville : l’arrêt d’un réacteur prolongé de plusieurs mois. EDF a annoncé jeudi 19 décembre que le réacteur 2 de la centrale ne pourrait pas redémarrer avant au moins 13 mois, soit le double que ce qui était prévu initialement. Alerte aux vents violents dans 16 départements. Le 19 décembre 2019, Météo France a mis en garde contre des vents particulièrement violents qui se feront sentir dans de nombreux départements. Ils pourraient être accompagnés de fortes pluies. COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose  » L’impasse citoyenniste, contribution à une critique du citoyennisme du Collectif en 2001 – Version PDF décembre 2019  » Nous sommes exactement là, où tout commence… Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}