{"url": "https://lesmoutonsenrages.fr/2019/05/17/culture-actu-ne-passez-pas-a-cote-de-partages-gratuits/", "title": "Culture-actu : Ne passez pas à côté de partages gratuits.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "On ne peut que remercier ceux qui partagent des textes, de la musique. Il y a aussi, tout ce qui fait évoluer les esprits au travers d’hommes et de femmes qui ont laissé leur empreinte au travers d’œuvres visuelles ou écrites, pour notre plus grand plaisir. Une petite sélection d’articles à lire. Partagez ! Volti ****** LITTERATURE Boris Vian : 26 comptines pour un alphabet, à télécharger gratuitement. Boris Vian à redécouvrir, pour les enseignants et faire savourer aux élèves : à compter du 29 mai, 26 comptines portant sur les lettres de l’alphabet, sur des textes de Boris Vian, seront disponibles en téléchargement libre et gratuit. Et ce, jusqu’à la fin de l’année 2019. C’est bath ! Le téléchargement s’effectuera depuis le site de Canopé, qui met en place une opération spéciale pour l’occasion : il fournira le code qui permettra par la suite, sur le site des éditions Jacques Canetti, de pouvoir récupérer tout à la fois les partitions musicales en PDF ainsi que les lignes mélodiques enregistrées au piano. MUSIQUES Plus de 50 000 vinyles à écouter ou à télécharger gratuitement. C’est un trésor, tout simplement. L’ARChive of contemporary Music (l’ArC, la librairie géante de New-York) a numérisé et mis en ligne 50 000 disques vinyles 78 tours datant de 1890 à 1950. Et, bonne nouvelle : tous sont disponibles gratuitement à l’écoute et au téléchargement. (** Il doit y avoir des pépites**) La musique médiévale à travers les manuscrits Polonsky. Au Moyen Âge, la musique traverse tous les groupes sociaux et unifie toutes les communautés. S’il est difficile de raconter la pratique instrumentale portée par les jongleurs dont on ne sait que très peu de choses, il est plus aisé en revanche de suivre les différentes étapes de son écriture. L’intégralité du concert de David Gilmour à Pompéi est en ligne. L’ex-guitariste de Pink Floyd vient de tout mettre à disposition sur sa chaîne YouTube. Pour profiter des 22 morceaux du live à Pompéi de David Gilmour, rendez-vous sur sa chaîne YouTube (ou juste au-dessus pour la playlist directe). CINÉMA Ladj Ly : « Mon film est un cri d’alarme. Attention, la prochaine révolution viendra des banlieues ». Le réalisateur Ladj Ly est le premier Français projeté dans la sélection officielle à Cannes cette année. Il y présente « Les Misérables », une histoire de violences policières en banlieue, décor dans lequel il a grandi puis filmé, pendant des années, les interventions des policiers. Magnifique : Paris, New York & Havana Come to Life in Colorized Films Shot Between 1890 and 1931. Paris, New York et La Havane prennent vie dans des films colorisés tournés entre 1890 et 1931. (Anglais) Game of Thrones fans petition for HBO to remake season 8 following controversial episode. Une pétition pour la réécriture de l’ultime saison. (Anglais) Comment historiens et militaires jugent-ils les batailles de Game of Thrones ? Les batailles épiques de Game of Thrones ont toujours été des marqueurs forts de la série. Les showrunners ne s’y sont pas trompés, en annonçant deux affrontements dantesques dans cette ultime saison… qui ont laissé les spectateurs déçus, la faute à des tactiques militaires jugées absurdes. ÉCOLOGIE Edward Burtynsky, le Yann Arthus-Bertrand de la fin du monde. Les images du photographe Edward Burtynsky ont des allures de peintures abstraites. Avec elles, c’est la dévastation de la Terre par nos industries que ce dernier enregistre : une réalité de pétrole, de métal, de pelleteuses et d’épaves. L’anthropocène vu du ciel en somme. Effrayant ! Il photographie pendant 4ans les effets du changement climatique. The New York Times photographer Josh Haner a photographié pendant 4 ans les effets du changement climatique. (anglais) MONUMENTS La Tour Eiffel fête ses 130 ans ! Mercredi, la Tour Eiffel célèbre les 130 ans de son inauguration, en 1889. Malgré son âge, elle n’a pas pris une ride ! Du haut de ses 324 mètres, elle reste le symbole de Paris et de la France. Dimoitou t’en dit plus. En 1887, Les artistes contre l’« inutile et monstrueuse » tour Eiffel. Dans un texte paru en 1887, 47 artistes prestigieux, parmi lesquels Maupassant ou Alexandre Dumas fils, critiquent avec virulence la future Tour Eiffel. Gustave Eiffel leur répond. Patrimoine : il faut encore 2 milliards pour sauver les monuments français. Au total, ce sont environ 2 800 monuments recensés qu’il faut consolider au plus vite et dont la fondation propose la liste sur son site : ponts, théâtres municipaux, musées, beffrois, châteaux, villas célèbres, un grand nombre d’églises et même la charpente du Mont-Saint-Michel à sécuriser Reconstruction de Notre-Dame : polémique sur l’arrêt d’une des collectes de dons. L’arrêt de la collecte menée par la Fondation du patrimoine a jeté un froid, ce mercredi, auquel ont répondu l’incompréhension du diocèse de Paris et un commentaire peu amène du ministre de la Culture. Les fonds collectés ne sont pas « sécurisés » et le budget des travaux reste une inconnue. Ieoh Ming Pei: les dix chefs-d’œuvre du créateur de la pyramide du Louvre. L’architecte sino-américain est décédé jeudi à l’âge de 102 ans. Il restera célèbre en France pour son emblématique pyramide du Louvre. Dans le monde, nombre de structures monumentales portent aussi sa signature. Tour d’horizon.  "}