{"url": "https://lesmoutonsenrages.fr/2016/03/04/centrales-nucleaires-recours-contre-lassouplissement-des-regles-de-securite/", "title": "Centrales nucléaires: Recours contre l’assouplissement des règles de sécurité… ", "author": "Volti Modifier l'article ", "date": "2016", "content": "Le fric avant la sécurité, c’est ce que semble préférer le gouvernement avec ce recours. La mise en danger de la vie d’autrui, ne semble poser aucun soucis a cette bande de psychopathes. Déjà, depuis mars 2014, les taux de radioactivité ont eux aussi, été assouplis pour les denrées venant du Japon par l’UE, pour qui, nous ne l’ignorons pas tout va bien! la préparation des jeux en est un exemple. Alors que l’on nous annonce que le réchauffement climatique pourrait provoquer 500.000 morts en 2050, oublions les millénaires nécessaires, à la neutralisation de certains déchets.  Les mensonges s’accumulent, on ne fermera pas les centrales, elles sont déclarées aptes, à fonctionner des années, ce qui inquiète nos voisins. On jette au panier les alertes concernant, l’état de vétusté de nos centrales, puisque en matière de transition énergétique, rien n’est prévu et que les « bâtons dans les roues, sont légions » pour la filière. Où que nous soyons en France, nous sommes exposés….. La sécurité dans les centrales nucléaires est au cœur des préoccupations cette semaine. Alors que le canton de Genève a annoncé mercredi son intention de porter plainte contre la centrale du Bugey (Ain) pour mise en danger de la vie d’autrui, l’association écologique Notre Affaire à tous va déposer ce jeudi un recours devant le Conseil d’Etat contre un assouplissement des règles de sécurité des centrales nucléaires. Le ministère de l’Environnement a publié un arrêté le 30 décembre 2015 visant à assouplir les règles de sécurité des centrales nucléaires définies par une directive européenne de juin 2014.\nDes « dérogations » en matière de sécurité « La loi européenne dit que les Etats ont une obligation de résultats en matière de sécurité nucléaire (…) Or, en France, un arrêté passé entre Noël et le Nouvel An offre des dérogations en matière de sécurité », explique le porte-parole d’EELV Julien Bayou, également membre fondateur de l’association. « En gros, si la sécurité des centrales françaises ne correspond pas aux exigences essentielles de l’UE, on peut s’arranger : l’Autorité de sûreté nucléaire (ASN) peut passer l’éponge », ajoute le militant écologiste.\n« Les anomalies mises en évidence sur la cuve de l’EPR de Flamanville pourraient être validées » Pour l’association Notre Affaire à tous, cette disposition vise notamment l’EPR de Flamanville dans la Manche, dont la cuve a récemment été jugée non-conforme par Autorité de sûreté nucléaire. « Directement concernées, les anomalies mises en évidence sur la cuve de l’EPR de Flamanville pourraient ainsi être purement et simplement validées », dénonce Julien Bayou dans un communiqué.\nLa sécurité de la centrale nucléaire remise en cause par des écologistes allemands Les inquiétudes se font également sentir outre-Rhin. Un rapport technique de soixante-dix pages commandé par le groupe des Verts au parlement allemand (Die Grünen), remet en cause la sécurité d’une autre centrale française. . « La conception de la centrale nucléaire de Cattenom répond aux exigences des années 1970 », peut-on lire dans ce rapport, qui se termine sur une injonction de « fermer immédiatement cette centrale ». Les Verts allemands ont fait publier un rapport de 70 pages démontrant que la centrale de Moselle n’est pas conforme aux normes internationales "}