{"url": "https://lesmoutonsenrages.fr/2015/12/09/un-tiers-des-terres-arables-mondiales-perdues/", "title": "Un tiers des terres arables mondiales perdues ", "author": "Benji Modifier l'article ", "date": "2015", "content": " Une nouvelle étude de l’université de Sheffield est un appel à la restructuration radicale des systèmes agricoles occidentaux, afin de répondre aux besoins alimentaires à venir. L’érosion et la pollution ont causé la perte d’un tiers des terres arables mondiales, ces 40 dernières années, alors que la demande de nourriture augmente énormément. Une étude du Centre Grantham pour des futurs durables, de l’université de Sheffield, présentée pendant la conférence sur le climat à Paris, analyse des recherches publiées sur 10 ans. Elle révèle que le rythme de l’érosion est 100 fois plus élevé que celui du sol à se reformer (500 ans environ pour 2,5 centimètres d’épaisseur de terre fertile dans des conditions écologiques stables) et qu’il est près d’être irréversible, sauf à opérer des changements radicaux dans les méthodes agricoles. Labours et fertilisants mortifères Année après année, les labours des champs, combinés à l’usage élevé de fertilisants ont dégradé les sols partout dans le monde. Si le sol est continuellement retourné, son carbone est émis dans l’atmosphère. Le sol perd ainsi son liant et sa capacité à retenir l’eau. Cela neutralise ses rôles de tampon durant les inondations et de base nourricière pour les plants. «Nous créons des sols tout juste bons à faire tenir les plantes debout. Nous ne sommes pas tout à fait au point de non-retour mais nous devons agir maintenant pour inverser ce déclin», a déclaré Duncan Cameron, professeur en biologie des sols et végétaux à l’université de Sheffield.  Les sols dégradés sont aussi beaucoup plus vulnérables au lessivage des fortes intempéries causées par le changement climatique. La déforestation est aussi un facteur de perte de santé et de stabilité du sol. Or il est estimé actuellement que la demande de nourriture devrait doubler d’ici 2050, pour nourrir les 9 milliards de Terriens attendus. Selon l’Organisation des Nations unies pour l’alimentation et de l’agriculture (FAO), la demande de production sera la plus forte dans les pays développés. Quelles solutions? Au-delà du constat catastrophique, les chercheurs proposent des solutions pour remédier à la perte de sol nourricier: recycler les boues d’épuration comme nutriments, utiliser les biotechnologies pour sevrer les plantes des fertilisants et surtout, organiser la rotation entre terres d’élevage et terres cultivées. «Il faut laisser la terre hors culture pendant longtemps pour que le carbone du sol se reforme et devienne stable. Nous avons déjà beaucoup de terres utilisées pour les pâturages. Plutôt que de les laisser séparées des cultures, nous devons les utiliser, en rotation, pour qu’il y ait plus de terre dans le système, mais en même temps moins de terres cultivées» recommande Duncan Cameron. Des mesures à portée de main, qui réclament cependant une intervention politique ainsi que des fonds pour les agriculteurs.   "}