{"url": "https://lesmoutonsenrages.fr/2019/01/31/isoler-votre-maison-changer-la-chaudiere-ces-fumisteries-qui-confinent-a-larnaque-ledito-de-charles-sannat/", "title": "« Isoler votre maison, changer la chaudière, ces fumisteries qui confinent à l’arnaque !!! » L’édito de Charles SANNAT.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Histoire de chaudières, d’isolation et de rentabilité. Pas brillant le calcul et surtout pas à l’avantage du consommateur. Partagez ! Volti ****** Charles Sannat pour Insolentiae Mes chères impertinentes, mes chers impertinents, Hier soir, voyant qu’une tempête de neige terrible était annoncée sur le pays, je me suis précipité pour vérifier l’état du stock de boîtes de raviolis : imaginez que l’on soit bloqué pendant 6 mois en raison d’une grande glaciation. Justement, à propos de glaciation, aux États-Unis ils annoncent du -50°, et de quoi bien sourire avec nos 5 centimètres de neige. Allez, je vous en donne 10 parce que je suis très large. Bref, -50°, je disais perfidement à ma femme que de telles températures allaient nous valoir une sortie de Trump sur le réchauffement climatique. Évidemment, ce qui devait se passer se passa… et Trump de twitter ce matin : « Je me caille, rendez-moi mon réchauffement climatique. » Du coup, je suis encore un génie dans le regard de ma femme. Heureusement, de vous à moi, que l’on n’a pas du -50° parce que là, ils peuvent nous bourrer le mou (nos mamamouchis) avec toutes les transitions énergétiques qu’ils veulent, on se caillera tous ! Bon, venons-en au fait, à savoir sur la manière dont on vous arnaque copieusement, et là, ma patience est à bout. Cessez d’être écolo comme on nous demande de l’être, car en fait, on se fait juste enfler jusqu’à la moelle et encore, je retiens ma vulgarité sous l’œil courroucé de ma moitié qui ne supporte pas les gros mots devant les enfants et en public… Tout part de l’histoire d’un voisin à qui « on » tente de refourguer une chaudière à condensation GTI 16 soupapes avec injection intégrée et vraisemblablement au moins 16 soupapes et sans doute également « biturbo ». Pour ceux qui s’y connaissent un peu en moteur, dans les turbo, on utilise les gaz, et dans les chaudières à condensation, on récupère aussi de la chaleur, du coup, on augmente le rendement… Au mieux, ce rendement est augmenté de 25 %, je suis sûr que quelques plombiers du dimanche ou de la semaine expliqueront qu’en prenant tel ou tel modèle, on monte à 38,75 % de plus si la température de l’eau à la sortie du circuit est à plus de 44°, blablablabla. Bon, le plus souvent, le rendement d’une chaudière à condensation augmente de 10 % votre rendement et donc vous permet de baisser théoriquement votre consommation de 10 %, donc votre facture de 10 %. Ouf ! La question du copain voisin était logiquement : « Charles, c’est rentable si je change ma chaudière ?  ̶  Attends Michel (mon voisin s’appelle Michel), on va poser le calcul…  ̶  Déconne pas Charles, j’ai jamais été fort en maths, tu vas encore m’embrouiller…  ̶   Mais non, Michel, zen. » « Tu es d’accord ?  ̶   Oui, dit Michel.  ̶   Bien. Poursuivons. Michel, elle est où ta dernière facture de GDF ?  ̶   Charles, on dit plus GDF…  ̶   Je sais Michel, m’embrouille pas et file-moi ta douloureuse. » Michel cherche dans son fatras administratif, montrant que lui aussi, bien que n’étant pas un député, souffre d’une phobie administrative prononcée. 1 800 euros par an ! Ha… 1 800 ! Bin… diou ! Ça pique ! Bon, il a l’eau chaude, le gaz pour la cuisson et le chauffage à ce prix-là, et sa facture d’électricité est modique vu qu’il a mis des LED partout. « Donc imagine, avec ta nouvelle chaudière, on économise 10 % de 1 800 euros : cela fait 180 euros de moins chaque année pour un investissement de 6 000 euros. Si on divise 6 000 par 180, cela fait 33 ans… Oui, ta chaudière à condensation sera remboursée dans 33 ans. C’est ce que l’on appelle un taux de retour sur investissement totalement pourri. » Je vous passe que le pauvre Michel, il est un peu plus âgé que moi, du coup 33 ans, c’est franchement très loin. Trop loin même. Mais Michel me dit… « Pff, en plus, cette chaudière n’est garantie que 5 ans… » On peut également dire qu’on n’économise pas 10 %, mais 20 %. Il faudra encore attendre plus de 15 ans pour rentabiliser cet achat d’une nouvelle chaudière toujours garantie entre 5 et 10 ans au mieux… Voilà tu as ta réponse, garde ta chaudière actuelle qui marche et attend qu’elle tombe en panne et qu’elle ne soit plus réparable. Je peux vous faire la même démonstration avec à peu près tout ce que l’on nous propose actuellement, à savoir l’isolation par la façade, l’isolation de vos combles, ou encore les nouvelles fenêtres double vitrage… Je sais de quoi je parle, les miennes ne devraient plus tarder vu qu’elles arrivent en février et que février, c’est bientôt ! C’est plus beau, plus confortable, plus isolant, plus tout ce que vous voulez, mais ce n’est certainement pas rentable. C’est de l’économie forcée. L’État passe de nouvelles normes, édicte de nouvelles règles pour nous faire dépenser notre argent dans des frais qui restent des frais et pas des investissements parce qu’ils ne nous rapporteront rien, mais vont bien nous coûter de l’argent. Toutes ces histoires de transition énergétique sont une escroquerie institutionnalisée, mais économiquement, elles ne tiennent pas la route une seconde. Certes, le prix de l’énergie augmente, parce que l’État a décidé de l’augmenter et d’augmenter massivement les taxes qui pèsent sur l’énergie que nous consommons. Pourtant, l’énergie est un bien de première nécessité, au moins jusqu’à certaines quantités. Nous devrions tous avoir droit à une quantité d’énergie minimale hors taxes pour, par exemple, nous chauffer à 18 degrés. Au-delà, on paye un prix plus élevé, le prix du confort, ou le prix nécessaire pour chauffer… la piscine !! Michel, laisse tomber la chaudière, et garde tes sous. Il est déjà trop tard, mais tout n’est pas perdu. Préparez-vous ! Charles SANNAT Voir : « Comment peut-on encore payer moins d’impôts ? » Lettre Confidentielle de La Robolution de janvier en ligne Forte augmentation des prix des produits alimentaires au 1er février France : croissance 2018 à 1,5 % au lieu de 2,3% en 2017 ! Merci Macron "}