{"url": "https://lesmoutonsenrages.fr/2018/12/14/asservir-se-servir-servir/", "title": "Asservir, se servir, servir… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Un article écrit par Yoann Vidor en 2016, avant les élections présidentielles, aucune vision prophétique mais, une observation des humains et un profond désir de changer les règles du jeu de dupes dont nous sommes victimes plus ou moins consentantes. Les victimes d’hier seront les « sages » de demain, œuvrant pour la collectivité avec amour et partage. Très beau message. Partagez ! Volti ****** Yoann Vidor pour Une-Note-d’Esprit L’entendez-vous, la rumeur qui court et qui gronde ? Cela faisait longtemps, mais aujourd’hui elle est partout, à la une des journaux, dans nos salons, dans les médias et sur tous les réseaux… Si bien que ce n’est plus une rumeur, mais un véritable cri du cœur…  » Parce que y’en a marre ! «  Marre de quoi au juste ? Marre de notre gouvernement et de tous les gouvernements décentralisés (Bruxelles, Londres, New-York) ! Marre des hommes politiques et de leurs lois passées en force ! Marre des banques et de la finance, tout comme les lobbies et les groupes d’intérêts. Marre de la collusion médias/politiques et des acoquinements entre ceux du « milieu » ! Marre de la vulgarité banalisée et de la bêtise dans les médias relayées par des animateurs qui « enconnardent » nos jeunes. Les Français en ont marre de se faire mener en bateau sur les chiffres du chômage, sur l’état de la dette et de la crise financière et d’en porter le poids de la culpabilité. Nous étouffons sous les mensonges de ceux qui nous rebattent les oreilles avec le terrorisme, le réchauffement climatique et le drame des immigrants… Un ras-le-bol généralisé dû à cette oligarchie qui tente encore de masquer son vrai nom en se faisant passer pour une « démocratie » et qui se maintient au pouvoir par l’argent, par les marchés et les petits meurtres entre amis… Les 1% les plus riches de la planète détiennent davantage de richesses que les 99% restants ! Toujours plus pour ceux qui ont déjà tout… Vu du Ciel Qu’apercevons-nous au sommet de cette montagne de colère ? La cerise des ras-le-bol, la véritable goutte d’eau qui déclenche le raz-de-marée (la météo en est un symbole), c’est le mépris et le cynisme de nos « élites » bien-pensantes, convaincues de leur supériorité mentale et du même coup de leur bon droit à exercer une autorité sur le peuple (nous, les « sans-dents » !). La saturation qui vire à l’exaspération est le résultat direct des agissements de ces technocrates qui, depuis plus de trente-ans, confondent le Bien Commun avec leurs fonds propres et cèdent grossièrement au mirage du « star-system », se voyant tous en haut de l’affiche… Mais ni les Français, ni l’humanité ne peuvent plus tolérer ces mensonges et la manipulation des esprits qui sont l’œuvre du faux. Les mêmes causes produisent les mêmes effets Comment en est-on arrivés là? En jetant un œil sur le passé, on observe que toute civilisation a connu une phase d’apogée (prospérité, paix, gloire) et qu’elles ont toutes décliné jusqu’à péricliter par excès d’orgueil (vanité, excès, destruction). L’histoire regorge de ces encéphalogrammes et du souvenir des cités disparues (telle l’Atlantide, les cités aztèque ou maya, l’empire romain, etc.) qui ont à peu près toutes suivi un chemin identique : asservir, se servir. Heureusement, les temps changent et les consciences s’ouvrent. Partout, la terre se transforme et l’univers lui-même est en pleine expansion. Alors, pourquoi pas nous ? Asservir Il n’y a pas si longtemps encore, l’humanité répondait à ses instincts les plus vils. Pulsions et passions lourdes étaient les moteurs de notre espèce. Les humains ont écrit péniblement leur futur à l’encre des guerres, des conquête, des croisades et des massacres, des pillages et des viols. Telle était la loi : celle du plus fort. Dans ce schéma brutal, la devise était: « L’autre n’est rien, au mieux un outils pour servir ma cause, pour me servir. » C’est le culte du moi tout puissant, absolu, dont la seule préoccupation est la satisfaction de son propre bien-être –avec mépris du bien commun. Mais… Le karma existe aussi pour les nations et les peuples ! Le plus bel exemple pour la France est l’épisode colonial du 19ème siècle qui se traduit aujourd’hui par l’immigration: c’est le retour du balancier… Se servir En évoluant, l’humain a raffiné ses techniques de captation du pouvoir. Après avoir compris qu’il ne pouvait plus asservir ouvertement, que la coercition directe n’était plus acceptée, le mental humain a développé des formes de pouvoir « indirect » dont la finalité restait identique : satisfaire ses propres désirs et tirer la couverture toujours plus à soi (et laisser l’autre à poil, au passage). Le raffinement est allé loin. Après bien des révolutions et beaucoup de sang versé, l’homme a commencé à pratiquer la démocratie. L’idée était noble, mais quel pays en connaît actuellement l’application pure ? En démocratie : c’est cause toujours ! Pendant ce temps-là, les élites mènent les affaires… Quelle est la responsabilité des élites ? Servir les intérêts supérieurs de la nation ! Veiller au bien de l’ensemble des concitoyens dont ils sont eux-mêmes une émanation; montrer l’exemple en tant que sages et inspirer les hommes et les femmes à la vertu. Or que font-ils ? Ils se servent, encore et toujours ! Le plus grand mal dont souffrent nos sociétés est cette course effrénée au pouvoir. En cherchant à tout prix à briguer des mandats ou à conserver leurs privilèges, nos représentants déclenchent des foires d’empoigne et s’embourbent dans de sombres manœuvres. Qu’est-ce que j’entends par « se servir » ? C’est par exemple s’octroyer indûment des avantages au détriment du bien de l’ensemble (logement de ministres, frais de bouche, frais de déplacements, dédommagements, primes, salaire à vie, et puis quoi encore ?), passer en force des lois et des réformes (49 :3) qui donnent la main aux banques et à Bruxelles en échange de « récompenses » (merci les lobbies) et pour quelques pétrodollars de plus, signer des contrats qui cèdent la France aux monarchies pétrolières… C’est un jeu de Monopoly à ciel ouvert où les dés sont pipés. Toute nation a le gouvernement qu’elle mérite ! Il est vrai qu’à dire « tous les mêmes, tous pourris ! », on jette le bébé avec l’eau du bain. Tous les hommes et toutes les femmes politiques ne sont pas animés par le seul désir égoïste (hum… vraiment ?) Néanmoins, si des intentions plus nobles traversent les cœurs et les esprits l’ENA ou de Sciences-Po, ce ne sont pas celles-là qui sautent aux yeux ! Bien que nos dirigeants soient censés incarner les hautes valeurs du pays, ils restent profondément humains (un peu trop) avec un certain degré d’ouverture spirituelle, un certain âge d’évolution (qui n’est pas l’âge de l’état civil) et des karmas à dépasser qui leur sont propres. Il faut reconnaître que, de la même manière que les individus évoluent à leur rythme et font ainsi progresser leurs pensées, la sphère politique, elle aussi, évolue et transforme ses pensées ! La « politique » et tout ce qu’on peut y associer comme représentations mentales (jugements, certitudes, convictions, espoirs, désillusions…) forme un puissant égrégore, c.-à-d. un nuage d’idées collectives qui plane dans les consciences et qui abreuve tous ceux qui s’y connectent. Un égrégore est un « iCloud » alimenté en permanence par toutes les pensées humaines. Branchez vous sur cet égrégore et vous téléchargerez les informations qu’il contient ! Sur un plan subtil énergétique, la politique d’un pays est d’abord définie par l’ensemble des formes-pensées des citoyens. Oui, car ce que l’on pense se manifeste (lire à ce sujet l’extraordinaire article sur la loi d’attraction !) En politique, les élus sont les interprètes de ces formes-pensées. Consciemment ou non, ils reçoivent et traduisent à leur manière l’inconscient collectif de toute une nation. Or, que voyons-nous aujourd’hui chez nos jeunes ? À quoi rêvent-ils ? À la célébrité, au fait d’accéder à la gloire et de devenir riches par la facilité. Pourquoi nos dirigeants n’en feraient-ils pas de même?  C’est bien ce qui se passe : l’élite actuelle n’aspire à rien qu’à s’accaparer le plus de biens possible ! Alors, à quand le nouvel idéal ? Et à quoi ressemblera-t-il ? Servir Avec les élections présidentielles américaines de 2016 et celles de la France en 2017, on peut s’attendre à du lourd… C’est vrai, le climat global est lourd, les tensions exacerbées et le mental en overdose permanente. Pour ce qui est de l’hexagone, on a la nausée d’assister pour la énième fois au même feuilleton télé, où les acteurs ont été remplacés et remaquillés pour donner l’illusion du changement, mais au fond, le scénario n’a pas changé.  Si nous voulons que tout reste pareil, il faut que tout change  (film Le Guépard). Les politiques, ces mauvais joueurs, refusent d’accepter leur échec et ce petit groupe d’individus privilégiés (tenants de l’ancien monde) bloquent l’évolution de tout un pays et de tout un peuple. C’est la sclérose. Or, quelle est la nouvelle donne? Pourquoi 2016-2017 ne sera pas l’année du « re-re » (renouveau, relance, etc.) ?  Les consciences ont évolué et  la transformation de la société a déjà commencé sans eux. Le changement, le vrai (pas celui que nous promettent les candidats) est possible car la conscience humaine dans son ensemble est enfin pénétrée par la lumière de l’âme, celle qui donne accès à la réalité. C’est la lumière de l’Amour qui éclaire les choses humaines, si bien que les cellules cancéreuses qui résistent seront balayées, purifiées et recyclées par la vague de vérité ! En d’autres termes, les « hommes politiques » (terme à redéfinir) de demain seront enfin au service de leur pays ! Car eux aussi auront été touchés et pénétrés par l’idéal du Bien de l’ensemble qui vise à servir l’autre, comme on se servirait soi. Exit les oligarches ! Bienvenue aux hommes et femmes de bonne volonté, de bon sens et de cœur ! Ceux-là vont révéler l’âme de la France qui se mourrait. La priorité est de sortir du système actuel en ne le nourrissant plus. Tout commence par une pensée : ne plus porter son attention sur la sphère politico-médiatique (à la solde des 1% les plus riches), ne plus nourrir nos peurs alimentées par leurs informations orientées ; ne plus soutenir les menteurs, les fraudeurs, les manipulateurs en répondant à leurs attentes (consommer, voter, se diviser). Au service, m’sieurs dames ! Le véritable changement viendra non pas des politiques, ni du peuple. Il viendra de notre conscience personnelle pénétrée par l’universel. La politique sera le fait des citoyens eux-mêmes ou ne sera pas. Le service passera désormais par la conscience collective et par le devoir de servir son prochain (faire à autrui ce que j’aimerais qu’autrui me fasse), en veillant à l’équilibre des richesses, du savoir et des ressources. Les carriéristes qui veulent réussir dans la vie n’ont plus la confiance des citoyens. La transformation apparaîtra, car les hommes et les femmes lâcheront les amarres de l’égoïsme. Ils comprendront que l’abondance et le bonheur, c’est le bien de l’ensemble et que nous en ferons tous partie. Il n’y aura plus d’indignés, car il n’y aura plus de motif d’indignation. Tout commence par une pensée… Yoann VIDOR pour Une Note d’Esprit Partagé avec Aphadolie   "}