{"url": "https://lesmoutonsenrages.fr/2017/09/29/est-il-idiot-de-laver-les-rues-avec-de-leau-potable-trois-idees-recues-sur-leau/", "title": "Est-il idiot de laver les rues avec de l’eau potable ? : trois idées reçues sur l’eau… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "L’eau, cet élément indispensable fait beaucoup parler. On parle de gaspillage, de pollution, de mauvaise utilisation. Quand est-il vraiment ? Bernard Chocat Professeur émérite, docteur-ingénieur en génie civil et urbanisme, nous en dit plus sur les idées reçues. A Partager. Une fontaine d’eau potable à Saint-Paul-de-Vence (Alpes-Maritimes). Kaptain Karrot/Flickr, CC BY-NC-ND La perception de l’eau et la compréhension des enjeux qui s’y rattachent sont paradoxales dans notre société. D’un côté, l’eau est un bien commun à l’ensemble des habitants de notre planète. Nous en dépendons tous pour notre vie et notre survie, et nous l’utilisons et la côtoyions tous les jours dans notre vie quotidienne. L’eau est d’ailleurs un sujet de conversation usuel (on parle de la pluie et du beau temps lorsque l’on a rien à dire) sur lequel nous avons tous des opinions très tranchées (l’eau est trop chère, l’eau n’a pas bon goût, l’eau est polluée, le changement climatique est la cause des inondations, etc.). D’un autre côté, la méconnaissance des citoyens sur les enjeux réels de l’eau, comme sur les systèmes techniques ou organisationnels qui sont utilisés, est souvent déconcertante. Cette méconnaissance, souvent associée à des idées reçues, induit des comportements inadaptés, inefficaces, voire contre-productifs : imaginer que l’eau va bientôt manquer conduit, par exemple, à considérer que fermer le robinet lorsque l’on se lave les dents est un geste citoyen essentiel. En réalité l’eau ainsi rejetée est restituée au milieu naturel après épuration et n’est donc pas vraiment perdue. L’eau n’est pas, comme le pétrole, une ressource limitée. Elle est en permanence recyclée et remise en circulation par la nature. La vraie question est donc celle de la qualité de nos réserves. Pour préserver la qualité de l’eau, jetez donc vos mégots… dans les poubelles ! Nicolas Journoud/asso GRAIE/Flickr, Author provided (No reuse) Jeter un seul mégot de cigarette dans la nature conduit ainsi à polluer plusieurs mètres cubes d’eau, alors que le robinet qui coule lorsque l’on se lave les dents « gâche » moins d’un mètre cube en toute une année ! Faire la chasse aux idées reçues dans ce domaine constitue donc un enjeu éducatif important si l’on veut mieux gérer ce bien précieux. L’eau potable est-elle fabriquée en recyclant des eaux usées ? On parle du « petit cycle de l’eau » pour désigner les circuits de l’eau en ville (alimentation, distribution, récupération, évacuation). Il est donc finalement assez logique de penser que l’eau urbaine tourne en circuit fermé et que la qualité des milieux aquatiques naturels n’a que peu de lien avec celle de l’eau du robinet. En réalité, l’eau distribuée dans les réseaux publics urbains est prélevée dans une ressource protégée, généralement située à l’amont de la ville. Après usage, elle est le plus souvent récupérée par le système d’assainissement et finalement restituée au milieu naturel, à l’aval de la ville. Il s’agit donc plus d’une parenthèse urbaine, une étape du grand cycle naturel de l’eau, que d’un véritable « petit cycle de l’eau ». Les eaux usées ne sont donc pas directement recyclées pour produire de l’eau potable et l’usine de traitement, dont la fonction est de traiter l’eau brute pour la rendre potable, ne doit pas être confondue avec l’usine d’épuration, dont le rôle est de nettoyer les eaux usées avant leur restitution au milieu naturel. Entre deux villes consécutives situées sur une même rivière, l’eau retrouve une fonction naturelle : support de vie pour les espèces aquatiques et support d’usages variés. Toute pollution rejetée dans le réseau et qui échappe à l’usine d’épuration se retrouve donc… dans la rivière. De la même façon, tout polluant déversé dans l’environnement risque de se retrouver dans la réserve que nous utilisons pour fabriquer l’eau que nous consommons à notre robinet. L’eau des villes est donc la même que l’eau des champs ! Schéma expliquant le cycle de l’eau potable à Cognac (Charente). Pierre-Alain Dorange/Flickr, CC BY-SA L’eau du robinet est-elle vraiment différente de l’eau en bouteille ? En France, l’eau du robinet est probablement le produit alimentaire dont la qualité est la plus contrôlée, et il est possible d’en boire sans aucun risque pour sa santé, partout en France métropolitaine (ce qui n’est malheureusement pas le cas partout dans le monde). Pourtant, beaucoup s’en méfient ou se disent gênées par son goût, ce qui les conduit à préférer consommer des eaux en bouteilles, supposées être de bien meilleure qualité. En réalité, cette idée tient beaucoup plus du fantasme que de la réalité. Sur le plan réglementaire, il n’existe en effet que deux types d’eau : les eaux minérales naturelles qui ne représentent que certaines eaux en bouteille, et les eaux destinées à la consommation humaine, qui comprennent les eaux distribuées au robinet par les réseaux publics ainsi que la plupart des eaux en bouteilles, notamment celles qualifiées d’eaux de source. Il n’existe strictement aucune différence de qualité sanitaire entre les eaux destinées à la consommation humaine distribuées par les réseaux publics, et les eaux destinées à la consommation humaine vendues en bouteille. Les deux doivent satisfaire exactement les mêmes contraintes de qualité, et près des 2/3 des eaux du robinet sont des eaux d’origine souterraine.  Les eaux minérales naturelles constituent un cas particulier car leurs qualités thérapeutiques ont été reconnues par l’Académie nationale de médecine. Elles doivent respecter la majorité des critères de qualité imposés aux eaux destinées à la consommation humaine, mais pas tous, car des particularités leur sont autorisées concernant leur teneur parfois élevée en sels minéraux. La seule différence importante entre l’eau du robinet et la plupart des eaux en bouteille est donc finalement son coût ! De plus, l’impact environnemental d’un litre d’eau en bouteilles est 100 à 2 000 fois plus fort que celui d’un litre d’eau du robinet (fabrication des bouteilles, transport et recyclage (ou absence de recyclage) des bouteilles). Est-ce idiot de laver les rues ou les voitures avec de l’eau potable ? Dans la plupart des villes françaises, il existe un seul système de production et de distribution d’eau. Celui-ci distribue une eau de très bonne qualité, puisqu’elle est destiné à la consommation humaine. Mais cette eau est utilisée pour tous les usages, y compris ceux pour lesquels une eau de qualité médiocre serait en apparence suffisante : lavage des rues, arrosage des plantes, chasses d’eau des toilettes, etc. Ceci apparaît comme un gâchis. En pratique, la solution du réseau unique, même si elle paraît totalement illogique, est de très loin la plus économique. Le coût des traitements nécessaires pour rendre l’eau potable est en effet très nettement plus faible que les dépenses que nécessiteraient la construction et la maintenance d’un deuxième réseau d’eau non potable. C’est également la solution la plus fiable sur le plan sanitaire. D’une part parce qu’elle élimine les risques d’erreur de branchements et d’utilisation, et d’autre part parce qu’elle permet d’augmenter les débits dans les conduites, ce qui diminue le temps entre la production de l’eau et sa distribution, et limite ainsi les risques de développement de bactéries. Pour autant, ceci ne signifie pas qu’il n’est pas intéressant d’utiliser d’autres ressources, et en particulier de stocker l’eau de pluie localement, par exemple pour arroser la végétation ou laver les rues.  Les exemples ci-dessus sont tirés du projet MéliMélo qui en traite beaucoup d’autres sous des formes variées : dossiers complets, petites vidéos humoristiques, dessins de presse. Tous ces éléments sont totalement libres de droit et le site est à pirater sans aucune modération. Pour en savoir plus, c’est ici. Auteur Bernard Chocat pour The-Conversation Sur le sujet: Cette crise de l’eau qui met le Venezuela en danger Eau empoisonnée de Flint : « Un cas flagrant d’injustice environnementale » L’eau potable peut-elle se passer de désinfectants ? Lutte anti-gaspillage dans la grande distribution : les clés du succès   "}