{"url": "https://lesmoutonsenrages.fr/2018/07/18/le-cercle-vicieux-de-lessor-de-la-climatisation/", "title": "Le cercle vicieux de l’essor de la climatisation… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Face au dérèglement climatique, aucune mesure perenne n’est envisagée à part des taxes. Toujours plus d’électricité de consommée, que l’éolien et le solaire ne peuvent fournir. Le tout électrique si confortable, est une catastrophe dont la génération « bouton » n’a pas conscience. On nous prédit qu’il fera de plus en plus chaud dans les années à venir et, pour lutter contre, le sapiens destructor cli-ma-tise… et contribue au « réchauffement ». On a peur du nucléaire mais nous ne faisons aucun effort pour moins consommer. Comment sortir de ce cercle vicieux ? Partagez ! Volti *************** Auteur Mpellerin pour Notre-Planète-Info Système de climatisation\nCrédit :ElasticComputeFarm / Pixabay – Licence : CC0 Très coûteux en électricité, les systèmes de climatisation devraient voir leur nombre tripler dans le monde d’ici 2050, selon l’Agence internationale de l’énergie. Une tendance inquiétante et paradoxale puisqu’en voulant lutter contre la chaleur, le recours à ces appareils ne fait qu’augmenter le réchauffement climatique… Conséquence de l’augmentation progressive des températures estivales et des « progrès » de la société de consommation, de plus en plus de ménages dans le monde s’équipent de climatiseurs. Aux États-Unis, 90 % des logements individuels en seraient ainsi munis, contre seulement 4 % en France et 1 % en Suisse. Chaque année, il s’en vendrait 135 millions d’unités pour un nombre total estimé à 1,6 milliard sur la planète. Selon les projections de l’Agence internationale de l’énergie (AIE), ce total pourrait tripler d’ici 2050 pour atteindre 5,6 milliards, notamment avec l’augmentation du niveau de vie des pays émergents comme l’Inde, l’Indonésie, la Thaïlande ou le Brésil. En Chine, les ventes de climatisation seraient huit fois plus importantes qu’aux États-Unis. En Inde et en Indonésie, la hausse conjointe des températures et des salaires a déjà permis respectivement à 5 et 7 % des habitations privées de s’en équiper. Problème : ces systèmes consomment énormément d’énergie qui, pour être produite en quantité suffisante et par le rejet d’air chaud à l’extérieur, contribue à augmenter le réchauffement de la planète. Aussi énergivores que 25 à 50 frigidaires ; climatisateurs et ventilateurs compteraient déjà, à l’échelle mondiale, pour 20 % de l’électricité totale consommée dans les bâtiments. En Inde, futur pays le plus peuplé au monde, la clim’ pourrait mobiliser 45 % de la production électrique. En 2011 à Philadelphie, elle a même représenté 74 % de la consommation d’électricité en ville. Avec, inévitablement, des émissions de CO2 en conséquence : entre 2016 et 2050, les rejets de gaz à effet de serre (GES) liés à la climatisation pourrait doubler pour atteindre un milliard de tonnes supplémentaires par an, soit autant que les émissions de l’Afrique… Une surconsommation électrique qui pose problème Tandis que la climatisation devient la norme dans les bureaux, magasins, restaurants et voitures, Valérie Pécresse, présidente de la région Île-de-France, a annoncé fin juin 2018 que tous les nouveaux bus de la collectivité en seront également équipés à partir de 2019. « Ce sera un système de climatisation doux pour ne pas trop consommer d’énergie », précise toutefois l’élue. Car si le marché français ne devrait pas échapper au phénomène avec une croissance de 8 % en 2017, soit 500 000 appareils installés, le recours à des technologies moins énergivores y est plus répandu. Quand les bonnes pratiques comme aérer au bon moment ou brasser l’air intérieur efficacement ne suffisent plus, l’achat de climatiseurs plus économes en énergie, comme au Japon et en Europe, permettrait de diviser par deux les dépenses énergétiques liées à l’air conditionné, selon l’AIE. L’utilisation de pompes à chaleur réversibles devrait, par exemple, être privilégiée. En France, « plus de 16 millions de PAC seront installés d’ici 2050, ce qui permettrait d’éviter l’émission de 16,8 millions de tonnes de CO2 », plaide ainsi Thierry Nille, président de l’Association française des pompes à chaleur (AFPAC). C’est en effet dans le mode d’alimentation des systèmes de climatisation que réside le problème. Idéalement, les périodes de fortes chaleurs devraient apporter suffisamment d’énergie pour recharger les panneaux solaires alimentant les appareils d’air conditionné. Mais selon l’AIE, les pics de consommation sont tellement élevés qu’il faut forcément avoir recours à d’autres sources d’énergie pour produire de l’électricité en quantité suffisante. Or, en dehors des pays comme la France où le nucléaire pourvoit à plus de 70 % de la production électrique avec très peu d’émissions de CO2, la majeure partie de l’électricité mondiale provient encore d’énergies fossiles. Les dangers de la clim’ pour le réchauffement climatique Même dans l’Hexagone, la question de la climatisation, comme celle du chauffage des bâtiments, pourrait devenir problématique avec les ambitions de baisse de la part du nucléaire pour le remplacer par des énergies certes renouvelables, mais encore intermittentes tant qu’on ne pourra pas les stocker efficacement. Alors que la Programmation pluriannuelle de l’énergie (PPE) doit être définie d’ici fin 2018 pour les 10 prochaines années, la France vit déjà à crédit depuis le 5 mai, ayant utilisé lors des quatre premiers mois de l’année l’énergie censée lui suffire pour un an entier… Avec les perspectives de croissance du marché de la climatisation en France et dans le monde, faut-il craindre une surconsommation électrique telle qu’elle mettrait notre planète encore plus en danger ? C’est ce que redoute le GIEC (Groupe d’experts intergouvernemental sur l’évolution du climat), estimant que la demande mondiale sera multipliée par 30 d’ici la fin du siècle. L’organisme s’alarme également des gaz réfrigérants comme les hydrofluorocarbures (HFC) qui, malgré leur captivité théorique, finissent dans la pratique par sortir des appareils, avec des effets plusieurs milliers de fois plus réchauffants que le C02. Pour ses chercheurs, la solution tient plutôt à la construction des bâtiments, qui doit mieux s’adapter aux conditions climatiques pour retenir ou éloigner la chaleur. M. Pellerin pour Notre-Planète-Info CC BY-NC-SA (Attribution – Pas d’Utilisation Commerciale – Partage dans les Mêmes Conditions) "}