{"url": "https://lesmoutonsenrages.fr/2019/11/12/vos-infos-news-et-autres-du-12-novembre-2019/", "title": "Vos infos, news (et autres ) du 12 novembre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "POLITIQUE/SOCIÉTÉ Macron et l’Otan, la stratégie des pieds dans le plat. Avec son Forum de Paris pour la paix ce mardi, le chef de l’Etat tente de développer le «multilatéralisme». En annonçant l’Organisation de l’Atlantique Nord en état de «mort cérébrale», il se félicite d’avoir relancé le débat sur son avenir. Séisme en Ardèche : «On a cru que la maison était en train de se soulever». Le Teil, un village ardéchois, a été ce lundi l’épicentre d’un séisme dont les effets ont été ressentis de Lyon à Montpellier. Contestations sociales : le calendrier très chargé de la fin d’année. Jusqu’à décembre, plusieurs organisations ont prévu de défiler à Paris et en France. Un calendrier social chargé, qui s’ouvre dès le 14 novembre avec les personnels soignants. Marche contre l’islamophobie : l’étoile jaune portée par certains manifestants fait polémique. Ce symbole de la discrimination des juifs porté par quelques participants au défilé, associé au croissant de lune symbole de l’islam, a choqué certains responsables politiques et associatifs. Djihadistes rapatriés en France : quatre Françaises et leurs enfants sur le retour. Ces Françaises ayant rejoint Daech et leurs sept enfants vont être rapatriés en France par les autorités turques. Certaines d’entre elles se seraient évadées d’un camp kurde. Meriam Abidi, si elle le veut. Cette Tunisienne a décidé de s’engager dans le mouvement Femen pour lutter contre le fondamentalisme religieux. Fausses Kalachnikov, caillassage… Après le tournage d’un clip de rap qui dérape à Nice, trois suspects risquent gros. En théorie, ils encourent jusqu’à 3 ans de prison et 45.000 euros d’amende. [**Beau pays la théorie**] Apprendre l’arabe et l’hébreu pour favoriser le vivre-ensemble. Apprendre l’arabe et l’hébreu en même temps ? C’est l’idée de l’association Parler en Paix pour dépasser les clichés, les différences et promouvoir le vivre-ensemble et le dialogue des cultures. Un célèbre historien russe, enseignant à l’école de Marion Maréchal, avoue avoir tué et démembré une ancienne étudiante. Dans son sac à dos, la police russe a découvert deux bras de femme et un pistolet d’alarme. [**Quel rapport avec son lieu de travail ?**] Elle cognait son mec: elle restera en prison. Le Tribunal fédéral a refusé de libérer une ressortissante française après des violences conjugales. Il estime le risque de récidive trop élevé. ÉCONOMIE Lors de soldes monstres les Chinois claquent 1 milliard en 68 secondes sur le site Alibaba. Soixante-huit secondes: c’est le temps que les consommateurs chinois ont mis dans la nuit de dimanche à lundi pour dépenser en ligne leur premier milliard de dollars lors de la traditionnelle « Fête des célibataires », considérée comme la plus grosse opération mondiale de soldes, a annoncé le géant du secteur Alibaba. Brexit : la croissance britannique est la plus faible de la décennie. Sur un an, le PIB britannique a progressé de 1,0%, « soit le plus faible taux de croissance depuis le premier trimestre 2010 ». INTERNATIONAL Journée de violence à Hongkong : un manifestant blessé par balle, un homme transformé en torche humaine. Hongkong a connu lundi une des journées les plus violentes et chaotiques en cinq mois de mobilisation pro-démocratie. Démission du président Morales : comment la Bolivie a basculé dans le chaos. Poussé dehors par la rue et l’armée, le président du petit pays andin, laisse un dangereux vide institutionnel. C’est une mutilation: la police au Chili aveugle les manifestants. Notre correspondant s’est rendu dans une unité de traumatologie oculaire au Chili qui répond à « une épidémie » de manifestants qui ont été blessés par balle aux yeux par la police (anglais) Erdogan expulse haut et fort ses jihadistes européens. Ankara a commencé à renvoyer les membres présumés de l’Etat islamique vers leurs pays d’origine. Une procédure habituellement discrète, dont le président turc fait désormais un enjeu politique. La Turquie va expulser 11 jihadistes français. Le programme concerne également un jihadiste américain et une dizaine d’autres d’origine allemande. Iran : Les suicides de femmes ont doublé en vingt ans. Kasraï a également corrigé les chiffres publiés par le Bureau de la médecine légale sur les suicides en Iran en 2017, en déclarant : « Selon ce rapport, 4 627 personnes se sont suicidées en 1396 (année persane, mars 2017 – mars 2018). Environ 3 000 des chiffres annoncés concernaient des femmes. Bien sûr, les chiffres réels sont plus élevés. » SANTÉ Les tiques font bondir le nombre de méningites. Le nombre de cas de méningites est particulièrement élevé en 2019. Les piqûres de tiques en sont la cause. PLANÈTE/ANIMAUX Un coup de froid va toucher l’ensemble de la France cette semaine. Une descente d’air froid en provenance du Nord fera chuter les températures dont les minimales seront comprises entre -2 et 7 °C du nord au sud et jusqu’à 10 °C près de la Méditerranée. Un blessé grave, les dégâts, les Alpes-Maritimes et le Var « en veille »… Ce que l’on sait après le « fort » séisme qui a secoué le Sud-Est. La plus forte secousse en France métropolitaine depuis 1909.. Incendies en Australie: Sydney se prépare à affronter une situation « catastrophique ». Les habitants de la région de Sydney se préparaient lundi à faire face à une situation « catastrophique » en raison du risque de recrudescence des incendies qui a poussé les autorités à déclarer l’état d’alerte. Après le tremblement de terre, les centrales nucléaires n’auraient pas subi de dégâts. Un « fort » séisme est survenu près de Montélimar, à proximité de plusieurs centrales nucléaires. Des vérifications sont en cours, a assuré EDF qui se veut rassurante. Les activités humaines assèchent l’Amazonie, alerte la Nasa. Le point de non-retour pourrait être atteint. Zoom sur la faiblesse du poumon vert de la planète : son approvisionnement en eau. En Afrique australe, le changement climatique cause la « pire sécheresse » depuis 35 ans. Celle-ci pourrait déboucher sur une crise alimentaire, alerte l’ONU. COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose « Pour une société libre et égalitaire ; Réflexions critiques du romancier essayiste anarchiste chinois Ba Jin (1921) » Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. L’appli Androïd sur le Play store L’appli sur le market Apple  "}