{"url": "https://lesmoutonsenrages.fr/2019/07/09/vos-infos-news-et-autres-du-9-juillet-2019/", "title": "Vos infos, news ( et autres ) du 9 juillet 2019 ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde POLITIQUE/SOCIÉTÉ Renationaliser les autoroutes : l’idée à contre-courant d’un député LREM. Le député La République en marche Jean-Baptiste Djebarri propose une renationalisation des autoroutes afin de financer les infrastructures de transports en région. Poker menteur entre Macron et les syndicats. Les numéros un des organisations patronales et syndicales, hormis la CGT, prépareraient un plan commun pour faire face au gouvernement, à la rentrée. Attentats du 13-Novembre: L’Etat français condamné à verser 500 euros à Salah Abdeslam. Pour le tribunal administratif de Versailles, les conditions de détention et de surveillance du dernier survivant du commando des attentats du 13-Novembre étaient illégales. ** Et assassiner les gens innocents c’est légal** Annecy: Un policier se suicide sur le parking du commissariat. Le policier a utilisé son arme de service pour se suicider Affaire Zineb Redouane: Face aux accusations et aux menaces, le procureur adjoint André Ribes se défend dans une lettre. Face aux accusations sur sa présence aux côtés des CRS le soir ou Zineb Redouane a été touchée par une grande lacrymogène, le procureur adjoint André Ribes se défend dans une lettre La célébration des Algériens dégénère sur les Champs-Élysées après la victoire de leur équipe de football – Des affrontements entre les forces de l’ordre et les supporteurs de l’équipe d’Algérie se sont produits dans la nuit du 7 au 8 juillet sur les Champs-Élysées. Les CRS ont fait usage de gaz lacrymogènes. Copies du bac: Les lycéens «pris en otage» par les enseignants… Les propos d’Emmanuel Macron passent mal. « On ne peut pas prendre nos enfants et leurs familles en otage » , a estimé Emmanuel Macron, dimanche, à propos des enseignants qui ont refusé de faire remonter des notes des copies du bac, Olivier Faure indigné par les propos de Macron ÉCONOMIE Areva et le mystère de la carambouille à 101 millions de dollars. Des documents et témoignages inédits tendent à démontrer que l’étrange opération de trading d’uranium, organisée par le groupe français fin 2011, était destinée à des versements occultes au Brésil. Officiellement, l’ensemble de l’opération a été annulé en février 2012. Mais est-ce si sûr ? Nucléaire : « Bruno Le Maire exclut d’arrêter Flamanville, mais tape “du poing sur la table” » Le ministre de l’économie a réclamé à EDF « un audit indépendant » sur l’EPR. Il juge « inacceptable » les déboires à répétition du chantier de ce réacteur de troisième génération (Réservé aux abonnés ) Lyon: Bientôt une nouvelle usine Safran à Feyzin annonce Emmanuel Macron, avec 250 emplois à la clé. Le chef de l’Etat, en déplacement à Lyon ce lundi, l’a annoncé lors d’une visite du site Safran de Villeurbanne INTERNATIONAL La France de Macron est «l’une des plus grandes menaces mondiales pour la liberté d’expression». Le gouvernement français tente de «restreindre la liberté d’expression», déclare dans son article d’opinion pour The Hill un professeur de droit à l’Université George Washington. Selon lui, les États-Unis et d’autres pays peuvent aussi en subir les conséquences. Nucléaire: Téhéran accroît l’enrichissement d’uranium et met l’Europe en garde.Téhéran a annoncé dimanche avoir commencé à enrichir l’uranium à un degré supérieur à la limite de 3,67 % imposée par l’accord de Vienne A Hong Kong, de nouvelles violences policières lors d’une manifestation. La police a violemment chargé un groupe de contestataires au terme d’une nouvelle manifestation massive. RDP : Des journalistes pris sous les tirs des FAU pour la quatrième fois en deux semaines voir: Bande-annonce du documentaire « MH17 – 5 ans après » SANTÉ Pénurie de médicaments : Agnès Buzyn dévoile les pistes du gouvernement. Le sujet est devenu très médiatisé, en raison de ruptures de stock portant sur des produits courants, comme des antibiotiques, des vaccins ou des anticancéreux. Marseille : des vers et des chenilles dans les assiettes des cantines scolaires. Pour la 3e fois depuis novembre, les enfants marseillais découvrent des surprises peu agréables dans leurs assiettes à la cantine. Parents et personnel s’indignent de ce « problème de santé publique ». Un médicament pour guérir du sida ? Un faux, depuis interdit dans plusieurs pays. Plusieurs publications Facebook partagées à chaque fois des milliers de fois depuis 2014 assurent qu’un professeur gabonais a trouvé un vaccin contre le sida. Il s’agit en réalité d’un faux médicament interdit dans plusieurs pays et au cœur d’une vaste arnaque qui perdure depuis plusieurs années et impliquant des scientifiques reconnus.  PLANÈTE/ANIMAUX Ardèche: Et si les châtaigniers venaient à disparaître? Déjà rongés par les champignons, ces arbres ont désormais du mal à résister aux changements climatiques En Europe, les 200 bateaux de croisière polluent plus que toutes les voitures réunies. Dans une étude publiée le 5 juin dernier, l’ONG Transport et Environnement a démontré que les ports européens étaient très touchés par la pollution engendrée par les navires de croisière. Effectivement, en 2017, les 200 navires de croisière recensés sur le littoral européen ont beaucoup plus pollué que les 260 millions de voitures en Europe. COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose Nous sommes TOUS des Colonisés ! (PDF) Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}