{"url": "https://lesmoutonsenrages.fr/2019/11/06/ces-francais-se-preparent-a-un-nouveau-monde-pour-ne-pas-dire-a-la-fin-du-monde-ledito-de-charles-sannat/", "title": "« Ces Français se préparent à un nouveau monde… Pour ne pas dire à la fin du monde ! » L’édito de Charles SANNAT.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Depuis que nous en parlons, il semblerait que de la théorie, certains passent à la pratique.. Mais, si tout le monde s’installent à la campagne, on va manquer de place. Partagez ! Volti ****** Charles Sannat pour Insolentiae Mes chères impertinentes, mes chers impertinents, « Ces Français se préparent à un nouveau monde…» voici l’angle choisi pour le traitement de ce sujet, qui est passé dans le JT de 20 heures de France2. Il n’y a pas à dire l’effondrement devient tendance ! Il y aurait donc des Français qui se préparent à un nouveau monde. Que cela est positif le nouveau monde. Moi cela me fait penser immédiatement à Christophe Colomb posant les pieds sur un nouveau continent plein de promesses, vierge, rempli de richesses qu’il n’y a qu’à ramasser. Pourtant ce nouveau monde, lorsque l’on regarde ce reportage, est un monde où il n’y a plus à manger, où il faut cultiver son potager pour survivre, car il n’y a plus d’énergie, on y meurt de froid donc, et puis si l’on ne peut plus transporter les marchandises, autant dire que la disette sera tellement systématique que l’on criera famine. D’ailleurs, dans ce nouveau monde Yves Cochet l’ancien ministre de l’écologie explique qu’il y aura des millions de morts et que la moitié, au moins, de la population de l’Ile de France y passera… soit 6 millions sur 12. Ce n’est pas rien à ce niveau de massacre. Mais, vous savez, il ne faut jamais faire peur aux imbéciles que nous sommes, parce que comme nous ne sommes pas tout à fait fini, et très neuneus nous pourrions prendre peur et commencer à paniquer, et à faire n’importe quoi, comme se préparer par exemple. Donc, sachez que désormais, c’est officiel, on ne « se prépare pas à la fin du monde », mais on « se prépare à un nouveau monde ». C’est beau la novlangue. Mais rien ne m’étonne plus. Dans un pays où les plans de licenciements sont qualifiés de « plans de sauvegarde de l’emploi », il ne faut plus rien attendre. D’ailleurs à propos de ne pas paniquer, lorsque l’usine SEVESO explose en plein Rouen au beau milieu de la nuit et que personne ne connaît l’exacte toxicité du nuage toxique qui va étouffer toute la ville, le Préfet ne va surtout pas déclencher les sirènes car… il ne faut pas paniquer les gens ! C’est vrai que si on n’utilise pas les sirènes pour signaler l’explosion de l’usine SEVESO, je crois, que le seul cas où un Préfet va oser déclencher une alerte, ce sera une invasion extraterrestre. Et encore… Alors il faut aller un peu plus loin et là on en apprend un peu plus que ce grand titre ! Épuisement des ressources : certains Français se préparent à un nouveau monde « La théorie de l’effondrement a un nom : la collapsologie. Pour ses adeptes, le changement climatique entraînera la fin de la civilisation industrielle, à très court terme. Apprendre à cultiver la terre à la force des bras, produire soi-même de la nourriture… Deux ingénieurs ont décidé de participer à un stage en Ardèche pour s’initier au travail de la terre. Ils ont 37 ans chacun. Tous deux ont fait de grandes études avant de travailler pour des multinationales. S’ils sont venus passer dix jours dans un centre de formation, c’est parce qu’ils pensent que la civilisation industrielle va s’effondrer dans un avenir proche. « L’agriculture ne fonctionne actuellement que parce qu’on y met de l’énergie. L’énergie sur la planète étant limitée, il n’y en aura plus à un moment. Donc, ça va s’arrêter. Il faudra que je m’occupe moi-même de mon bien-être, donc je veux connaître ce genre de technique pour savoir si on pourra faire quelque chose dans le pire des cas », explique Emmanuel Arras, ingénieur dans l’automobile. C’est une préoccupation récente pour lui. Ces deux dernières années, il a consulté un grand nombre d’études scientifiques. Il a échangé avec ses amis ingénieurs pour en arriver à une conclusion radicale sur l’avenir du système économique mondial. En France, Yves Cochet, ancien ministre de l’Environnement, est l’un des collapsologues les plus connus ». Se préparer devient implicitement admis ! Le problème avec ces histoires de maisons communes qui brûlent ou de Greta, sans oublier le ça va être trop tard, en passant par l’angoisse climatique qui ronge véritablement nos enfants et nos plus jeunes (un i-phone à la main tout de même) c’est que si on pousse le raisonnement un peu plus loin que le bout de son nez, cela nous conduit à l’hypothèse de l’effondrement de notre modèle. Je ne pleurerai pas ce modèle absurde, mais nous risquons tout de même de pleurer drôlement son confort et cela pourrait considérablement bouleverser notre rapport à la vie. Ce qui est passionnant et qui fait tout l’intérêt de ce reportage, c’est que pour la première fois, il admet implicitement les conséquences induites par la théorie ! Oui, nous allons vers un effondrement du système et le système se comporte globalement comme dans le modèle établi dans le rapport de Rome ce qui veut dire que c’est déjà trop tard. Ce qui veut dire qu’il faut se préparer. Ce qui veut dire qu’il faut apprendre à cultiver ses patates, ce qui implique de quitter les villes, ce qui implique de vendre son appartement à Paris pour acheter une maison à la campagne avec des terres, des arbres, et de l’eau, ce qui veut dire qu’il faut revoir notre façon de vivre, et donc ce qui implique de revoir notre travail, c’est l’approche PEL que je défends depuis plus de 5 ans à savoir l’articulation de votre Patrimoine, le choix de votre Emploi et celui de votre Localisation. Regardez ce reportage. Analysez-le. Il est très bien fait et bien plus important qu’il n’y paraît. Le monde change radicalement. Le monde change radicalement. Pour aller plus loin dans votre compréhension de l’effondrement et pour ceux qui ne l’auraient pas vu, je vous explique dans cette vidéo, enfin, je vous démontre factuellement comment et pourquoi l’effondrement a déjà commencé. Il est déjà trop tard, mais tout n’est pas perdu. Préparez-vous ! Charles SANNAT « Ceci est un article « presslib » et sans droit voisin, c’est-à-dire libre de reproduction en tout ou en partie à condition que le présent alinéa soit reproduit à sa suite. Insolentiae.com est le site sur lequel Charles Sannat s’exprime quotidiennement et livre un décryptage impertinent et sans concession de l’actualité économique. Merci de visiter mon site. Vous pouvez vous abonner gratuitement à la lettre d’information quotidienne sur www.insolentiae.com. »  "}