{"url": "https://lesmoutonsenrages.fr/2020/03/16/vos-infos-news-et-autres-du-16-mars-2020/", "title": "Vos infos, news (et autres) du 16 mars 2020.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ Municipales: le taux d’abstention estimé à 56% à 20h. Municipales 2020 : « Un report du second tour conduirait à annuler le résultat du premier tour », explique un expert en droit constitutionnel Le candidat Ubu Roi devrait remporter les municipales les plus absurdes du monde sur fond de coronavirus et de confinement. Ainsi, on demande aux Français de se calfeutrer le plus possible, de ne sortir qu’isolément et se tenant à bonne distance de leur compatriote, mais on convoque le lendemain les mêmes citoyens dans des bureaux de vote où il faudrait un scaphandre pour éviter le contact. «Vous vous prenez pour qui»: un tweet de Macron provoque l’irritation des Marocains. Le ton sec d’un récent tweet du Président français adressé aux autorités de Rabat lui a valu des accusations de «condescendance» de la part d’internautes marocains. (**Il se prend pour Trump.. faire des demandes par tweet!!**) ÉCONOMIE Scandale de corruption dans le secteur des maisons de retraite. Jean-François Gobertier, qui a bâti un empire dans le secteur des maisons de retraite, fait l’objet d’une enquête impliquant une élue LR et un ex-footballeur. Algérie : virus et krach pétrolier ébranlent le système. En même temps que sa dépendance au pétrole dont les cours plongent, la crise du Covid-19 pourrait être fatale au « système » vomi par le hirak. Coronavirus: le groupe de luxe LVMH va fabriquer du gel hydroalcoolique , pour les distribuer gracieusement aux hôpitaux, notamment aux établissements APHP. Le secteur de l’énergie s’organise pour assurer la distribution malgré le coronavirus. Les opérateurs du secteur de l’énergie se préparent à de probables contaminations au sein de leurs effectifs. INTERNATIONAL L’État islamique déconseille à ses ouailles de se rendre en Europe à cause du coronavirus. Le groupe djihadiste État islamique exhorte ses troupes à ne pas se rendre en Europe pour le djihad à cause de la pandémie du coronavirus.    Coronavirus: Die Welt accuse Trump de vouloir s’accaparer un éventuel vaccin juste pour les États-Unis. D’après la très sérieuse publication allemande, les États-Unis essayeraient d’attirer sur leur sol des scientifiques allemands travaillant sur un potentiel vaccin contre le nouveau coronavirus, obligeant leur pays d’origine à faire monter les enchères. Le Premier ministre algérien Abdelaziz Djerad a ordonné la suspension temporaire de toutes les liaisons aériennes et maritimes entre l’Algérie et la France à partir de mardi 17 mars, ont indiqué ses services dans un communiqué. «Ne soyez pas pressés de mourir, vous mourrez de toute façon». Le chef de la Tchétchénie Ramzan Kadyrov a exhorté ses concitoyens à ne pas céder à la panique à cause du coronavirus, car… tout le monde mourra de toute façon, a-t-il «rassuré». L’Allemagne va fermer ses frontières avec trois pays dont la France à partir de lundi. L’Allemagne va fermer ses frontières avec trois pays frontaliers dont la France à partir de lundi matin En Espagne, 2.000 cas de coronavirus et une centaine de morts de plus en 24 heures. Le nombre total de personnes contaminées par le coronavirus en Espagne est sur le point d’atteindre les 8.000, tandis que 288 en sont mortes, a annoncé ce 15 mars le ministère espagnol de la Santé. Israël opte pour la méthode dure contre le coronavirus au détriment de la vie privée. Le Premier ministre israélien a annoncé une série de mesures drastiques pour lutter contre la propagation du coronavirus. Parmi elles, le déploiement de moyens technologiques habituellement utilisés dans la lutte antiterroriste. Les citoyens porteurs du virus seront étroitement surveillés. Les Belges défient le coronavirus pour aller boire un verre à l’étranger. «Un comportement antisocial»: le ministre-président flamand Jan Jambon a critiqué les Belges qui s’étaient récemment rendus dans des bars et restaurants ouverts en France et aux Pays-Bas, sur fond de propagation du coronavirus en Europe. SANTÉ Selon le scénario le plus sombre dressé par les chercheurs qui conseillent l’Élysée, l’épidémie de Covid-19 pourrait faire jusqu’à 500.000 morts en France, rapporte Le Monde. Confinement : 1 150 films gratuits en ligne: grands classiques, indes, noirs, westerns, etc. La collection est divisée dans les catégories suivantes: Comédie et drame; Film Noir, Horror & Hitchcock; Westerns (beaucoup avec John Wayne); Films d’arts martiaux; Films muets; Documentaires et animation. Nous avons également des collections spéciales de films et films primés aux Oscars par Andrei Tarkovsky et Charlie Chaplin. (site en anglais) PLANÈTE/ANIMAUX Un dôme radioactif abandonné par les Américains menace de se fissurer et de contaminer les océans. Sur les Îles Marshall, un tombeau rempli de tonnes de déchets nucléaires est en train de se fissurer à cause du réchauffement climatique et menace de déverser son contenu dans l’océan Pacifique. (Aucun pays ne veut assumer la responsabilité ni la réhabilitation de ce dôme) COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose « Xochi – Le vendredi 13 mars de l’An 02 des Gilets Jaunes – Complété et Enrichi par JBL » Sur le front du Coronavirus / COVID-19 d’AVANT 1ER TOUR des MUNICIPALES 2020 en France Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple Restez connecté avec vos sites favoris avec SocialF.app Un lecteur de News alimenté par les réseaux sociaux N’hésitez pas à nous soutenir avec Tipeee ! Merci "}