{"url": "https://lesmoutonsenrages.fr/2019/07/20/vos-infos-news-et-autres-du-20-juillet-2019/", "title": "Vos infos, news ( et autres ) du 20 juillet 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde. POLITIQUE/SOCIÉTÉ Iran-Etats-Unis: Emmanuel Macron et Donald Trump s’appellent sur fond de regain de tensions. Après le drone iranien présumé abattu jeudi, Téhéran a confisqué ce vendredi un pétrolier britannique au grand dam de Washington Le principal syndicat de pilotes rejoint les adversaires de la privatisation d’ADP. Un mois après le lancement du référendum d’initiative partagée contre la vente des parts de l’Etat dans le gestionnaire des aéroports parisiens, le SNPL appelle ses adhérents à soutenir l’opposition au projet de privatisation. Celle-ci est encore loin du compte, avec un peu plus de 536.000 signatures sur les 4,7 millions nécessaires. Le Sénat adopte le projet de loi énergie et climat en première lecture. Le Sénat à majorité de droite a adopté dans la nuit de jeudi à vendredi, en première lecture, après l’avoir sensiblement modifié, le projet de loi énergie et climat, qui prévoit d’atteindre la « neutralité carbone » à l’horizon 2050, face à « l’urgence écologique et climatique ». «Salles de shoot»: Le gouvernement facilite l’ouverture de nouveaux lieux et l’accès aux fumeurs de crack. A Bordeaux, en Seine-Saint-Denis et à Marseille, les projets de « salles de shoot » se multiplient Paris: Le «bordel à heures fixes», les riverains de la prison de la Santé exaspérés. Six mois après la réouverture de la prison de la Santé, dans le 14e arrondissement de Paris, les habitants sont toujours aussi dérangés par les conversations entre cellules, les parloirs sauvages et l’incivilité de certains détenus Indignation après un tweet jugé raciste de Nadine Morano. Elle s’en est prise aux « inepties débitées souvent en tenue de cirque » de Mme Ndiaye, qualifiée de « Sénégalaise très bien née ayant obtenu la nationalité Française il y a 3 ans… visiblement avec de grandes lacunes sur la culture française ». ÉCONOMIE L’UE inflige 242 millions d’euros d’amende à Qualcomm accusé concurrence déloyale. Le géant américain est accusé d’avoir abusé de sa position dominante Vinci décroche un contrat ferroviaire de 970 millions d’euros en Nouvelle-Zélande. Le géant français du BTP Vinci a annoncé vendredi que plusieurs de ses filiales avaient remporté un contrat de 970 millions d’euros en Nouvelle-Zélande pour construire d’ici à 2024 une ligne ferroviaire autour d’Auckland. Réforme des retraites: Même dévoilé, le rapport Delevoye garde de nombreuses zones d’ombre. Le rapport doit maintenant être traduit dans un projet de loi Automobile : la prime à la conversion rabotée, le diesel d’occasion exclu du dispositif. Le gouvernement révise à la baisse la générosité du dispositif de la prime à la conversion, afin de réduire son coût budgétaire qui dépassait les prévisions Le Parquet national financier se saisit de l’affaire GE-Alstom. Le Parquet national financier confirme être saisi de l’affaire associée à la vente du pôle énergie d’Alstom à General Electric en 2014. INTERNATIONAL Donald Trump prêt à déclencher « le feu et la fureur » sur le marché des changes. Le risque grandit d’une intervention sur le marché pour vendre des dollars. Une baisse trop forte de l’euro contre le dollar pourrait enclencher des représailles américaines. Salvini soupçonné d’avoir perçu des financements illégaux du Kremlin. Un enregistrement prouve des contacts tissés par des proches du ministre de l’Intérieur pour bénéficier de largesses russes en vue des élections européennes. Matteo Salvini nie en bloc et refuse pour l’instant de se présenter devant le Parlement pour s’expliquer. En Suisse, une « cathédrale » de déchets nucléaires attendent l’enfouissement. De gigantesques cylindres couleur crème alignés dans un vaste hall: la Suisse entrepose ici ses déchets les plus radioactifs, des plus anciens aux plus récents, en attendant, comme la France ou la Suède, de les enfouir profondément dans le sol. RPD – Une civile tuée et deux maternelles endommagées par les bombardements des FAU. SANTÉ La substance qui remplace le bisphénol A est potentiellement encore plus dangereuse. « Une étude scientifique montre que le bisphénol S, ayant remplacé le bisphénol A, serait extrêmement toxique. La semaine dernière, la justice européenne avait confirmé la classification du bisphénol A comme « substance extrêmement préoccupante », une désignation qui était contestée par l’industrie du plastique. » (F.G) La RDC ne veut pas du vaccin belge contre Ebola. Le gouvernement de République démocratique du Congo (RDC) ne va pas approuver le lancement d’un vaccin expérimental contre Ebola de la firme belge Janssen Pharmaceutica, rapporte De Standaard, vendredi. Il serait « perturbant » pour la population. PLANÈTE/ANIMAUX Canicule: Le record absolu de température du 28 juin réévalué à 46°C. La ville de Gallargues-le-Montueux est déchue de son record, à 45,9°C le 28 juin dernier 250 scientifiques, vulgarisateurs et citoyens alertent sur le traitement des médias de l’information scientifique. Il est malheureusement difficile de trier certaines informations dans un domaine sans une certaine compétence à leur sujet et il est alors très facile, même pour un scientifique, d’être victime de l’effet Dunning-Kruger. Pour cette raison, un collectif d’ingénieurs, de médecins, de chercheurs et spécialistes de la vulgarisation en diverses disciplines scientifiques vient de publier une tribune pour dénoncer une dégradation du traitement de l’information scientifique dans les médias, information vitale pour des choix de sociétés importants. COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose « L’indispensable de Pierre Kropotkine (1842-1921) – PDF des PDFs ! » Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}