{"url": "https://lesmoutonsenrages.fr/2015/12/05/liberte-dexpression-ceux-qui-avaient-quelque-chose-a-dire-degages-par-la-police-durant-lexposition-solutions21/", "title": "Liberté d’expression: ceux qui avaient quelque chose à dire dégagés par la police durant l’exposition Solutions21 ", "author": "Benji Modifier l'article ", "date": "2015", "content": "Durant la COP21, toutes les vérités ne sont pas les bienvenues, surtout si celles-ci dérangent… Il ne faut donc pas mettre en doute le bienfondé de ce sommet, ni les solutions qui pourraient en découler. Ce sommet est exceptionnel, à la limite du miraculeux, prometteur et salvateur pour la planète et pour toute vie, Jésus lui-même n’aurait pas fait mieux, quand aux grandes multinationales qui polluent la planète pour quelques dollars de plus, si elles soutiennent ce sommet, c’est pour faire du greenwashing pour éviter un réchauffement climatique dont l’origine n’est probablement pas celle qui nous est indiquée. Pendant cette COP21, il y a une grande exposition pour éduquer les gens sur le réchauffement climatique, et pour les informer sur les solutions possibles, mais il semblerait que ceux qui souhaitent délivrer un message un peu moins déconnecté des réalités gênent, comme cette femme venue du Dakota qui a dénoncé le fracking, une technique de forage extrêmement polluante, dangereuse à tous les niveaux, qui ne sera probablement jamais inquiétée par une COP quel que soit le numéro derrière. Capture d’écran de la vidéo Quand aux médias qui s’intéressent aux séquences comme celle-ci, ils n’ont rien à faire sur place, ceci n’est pas un sujet intéressant! Point final! Circulez, y’a rien à voir! [youtube]https://www.youtube.com/watch?v=QGdzl6NcYgc[/youtube] Hier, des agents de police ont sévi contre quiconque met en doute les solutions promises à l’issue de la COP21 à Paris.\nCette action a été soutenue par Corporate Europe Observatory, Les Amis de la Terre France, Attac France (Officiel), Climate Justice Action, JEDIs, Solidaire and Friends of the Earth France. Kandi Mossett de l’Indigenous Environmental Network a parlé lors de l’événement.\nPour en voir plus sur ce sujet : www.newint.org/live/paris Comme l’a si bien dit Pierre Rabhi: « La COP21 manipule l’opinion«  "}