{"url": "https://lesmoutonsenrages.fr/2020/01/15/la-cathedrale-du-vivant-brule-aussi-pourquoi-ne-faisons-nous-rien/", "title": "La « cathédrale du vivant » brûle aussi, pourquoi ne faisons-nous rien ? ", "author": "Volti Modifier l'article ", "date": "2020", "content": "****** Auteur Franck Courchamp Directeur de recherche CNRS, Université Paris Sud – Université Paris-Saclay pour The Conversation Je suis né et j’ai grandi à Paris. Je suis ce qu’on appelle un véritable « titi parisien » : l’odeur du métro, les façades des immeubles, le mobilier urbain et les monuments… Tout cela fait partie de mon ADN, tout cela résonne en moi plus que ce qu’aucun touriste, tout appréciateur de la capitale qu’il soit, ne peut comprendre. Bien que j’aie beaucoup vécu à l’étranger, que j’aie visité de nombreux pays sur les cinq continents, Paris reste pour moi la plus belle cité du monde. Ce lundi 15 avril, en fin de journée, je marchais dans le quartier Saint-Michel lorsque j’ai vu d’épaisses volutes de fumée s’élever dans le ciel parisien. Notre-Dame en feu ! Incrédule et angoissé, je me suis rapproché de l’Île de la Cité, espérant que l’impensable ne se produirait pas, que ce n’était pas ce vaisseau qui nous vient d’un autre millénaire qui se trouvait rongé par les flammes. Je ne décrirai pas le spectacle auquel j’ai assisté, ni l’émotion que cela a générée en moi. D’autres l’ont fait, je n’étais pas le seul : nous étions des centaines sur place, puis des milliers, à assister à la catastrophe. Vous étiez des millions à voir ces images sur vos écrans. Vous savez donc. Je suis resté deux heures, sidéré, sous le choc, la gorge serrée et les yeux humides au milieu d’une foule qui retenait ses émotions. Je ne pouvais pas croire qu’un tel symbole de l’immuabilité et de notre identité pouvait ainsi disparaître, telle une vulgaire grange de paille… Le soir, à la radio, les commentateurs ont commencé à évoquer la reconstruction de l’édifice. C’est là, très rapidement, qu’un second malaise m’a étreint : l’émotion générée par cet immense incendie avait un tel impact sur les gens que l’argent semblait couler à flot. J’ai réalisé que l’être humain semblait bien plus attaché à ses propres œuvres qui ne l’est à son environnement. L’impressionnante charpente de Notre-Dame, qui a nécessité tellement de bois qu’on l’appelait « la Forêt », n’est pas malheureusement la seule forêt à partir en flamme. Au début des années 2000, un ancien président français a dit « Notre maison brûle, et nous regardons ailleurs ». Cette « maison » c’est notre planète, bien évidemment. Et il est vrai qu’elle brûle. Je ne parle pas ici de ces centaines d’hectares de forêt qui partent en fumée quotidiennement pour que des plantations de palmiers fournissent l’huile nécessaire à certains de nos aliments. Je parle de la vingtaine d’espèces d’animaux et de plantes qui disparaissent chaque jour. Je parle de ces 75 % d’insectes volants disparus des aires protégées d’Europe en moins de 30 ans ; et du tiers des oiseaux disparus en France dans le même temps. Je parle de ces deux tiers des populations terrestres et de la moitié des populations marines disparus en moins de 40 ans. Je parle des centaines d’espèces rayées de la surface de la planète chaque année, depuis un siècle au moins. À jamais. La crise actuelle de la biodiversité, cette sixième « extinction de masse » des espèces vivantes dont on parle tant, ne semble pourtant pas toucher nos contemporains autant que le drame de Notre-Dame. Celle du changement climatique à peine plus. Pourquoi ? Pourquoi des milliardaires donnent-ils si rapidement des centaines de millions pour reconstruire un monument, et pas pour sauver les derniers rhinocéros noirs ? Pourquoi le Président lance-t-il immédiatement une souscription nationale, quand l’une des causes nationales de la France, pays doté d’une biodiversité parmi les plus riches au monde, devrait plutôt être de protéger les espèces sur ses sols ? Pourquoi la télévision nationale fait-elle immédiatement appel aux dons des Français, mais oublie si souvent d’informer sur les problèmes – et les solutions ! – qui concernent l’environnement ? Pourquoi les catholiques, sans doute profondément touchés, semblent-ils accorder plus d’importance à préserver la création de l’homme que celle de Dieu ? Pourquoi les Français, si fiers de leur intellect, de leur culture et de leur amour des belles choses, ne font-ils pas leur priorité des causes environnementales ? Notre-Dame constitue un patrimoine historique, spirituel et culturel vieux de 850 ans ; chaque espèce sur Terre représente un patrimoine vivant de 3 milliards et demi d’années d’évolution. Notre-Dame peut être reconstruite et renaître ; les espèces éteintes le seront à jamais. Nous dépendons de la biodiversité pour notre alimentation, pour nos matières premières, nos médicaments, notre climat, la fertilisation de nos champs et la pollinisation de nos cultures ; aussi pour notre plaisir, notre culture et notre spiritualité. Nous nous proclamons « l’espèce sage » (homo sapiens), l’espèce intelligente. Mais où est donc notre sagesse quand nous échouons à protéger notre plus grande richesse – et ce alors même que nous avons visiblement les moyens pour réagir vite et massivement ? Il n’est d’ailleurs pas si juste de parler de « protection » : il ne s’agit pas en effet de protéger la biodiversité d’une entité extérieure, mais bien de nos actions. Il n’est donc pas question de commencer à protéger, mais bien d’arrêter de détruire. Nous détruisons la biodiversité autour de nous, par les flammes, les bulldozers et les chaluts. Par les fusils, par le pétrole et le plastique… par notre carte de crédit. Les responsables politiques, aujourd’hui tous unis dans cette émotion soulevée par la défiguration de Notre-Dame oublient le reste de leur mandat que leur responsabilité première est d’œuvrer pur notre futur et donc contre la destruction de la « cathédrale du vivant ». Certains diront qu’il est malvenu de critiquer la générosité des mécènes pour Notre-Dame, qu’il existe nombre d’autres causes pour lesquelles on pourrait regretter l’absence d’une telle largesse. Il reste que les plus fortunés se mobilisent rarement en faveur de la préservation du patrimoine naturel de l’humanité et la richesse inestimable de sa diversité biologique, à savoir les espèces vivantes. Au moment même où l’incendie ravageait Notre-Dame, plusieurs espèces se sont éteintes à différents endroits de la planète. Elles ne renaîtront pas de leurs cendres, mais on pourrait éviter d’éliminer celles qui se trouvent au bord du gouffre… Avec de la volonté et de l’implication, qui existent, on le sait désormais. Souvent, je me dis que c’est à nous, scientifiques – et aussi aux journalistes – que la responsabilité incombe : si nous n’arrivons pas à faire comprendre aux puissants et fortunés de ce monde à quel point la biodiversité est importante pour le bien-être et la survie de l’humanité et à quel point nous la détruisons irrémédiablement, alors comment leur reprocher de ne pas débloquer pour la défendre un milliard d’euros en 48 heures… Ce lundi 15 avril, j’étais triste de voir le toit de Notre-Dame partir en fumée. Mais aujourd’hui, je suis doublement triste : oui, il est possible de se mobiliser, mais on préfère le faire pour la pierre que pour la sève et le sang. Franck Courchamp pour The Conversation Rapport de l’IPBES sur la biodiversité : l’heure n’est plus aux demi-mesures Tous les articles sur l’environnement "}