{"url": "https://lesmoutonsenrages.fr/2019/08/14/vos-infos-news-et-autres-du-14-aout-2019/", "title": "Vos infos, news ( et autres ) du 14 août 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde POLITIQUE/SOCIÉTÉ Formation : le ministère du Travail va mettre un terme à certains dévoiements. Moins d’un an après sa mise en oeuvre, le dispositif de reconversion par alternance Pro-A est détourné de son usage par certains organismes paritaires. Une ordonnance va sévèrement encadrer le recours à ce dispositif. Plus on s’éloigne des grandes villes, moins l’impôt est accepté. Neuf mois après le début du mouvement des « gilets jaunes », une étude publiée par l’OFCE revient sur les fondements de la crise du consentement à l’impôt en France. Vingt ans après Millau: « la politique écologique de Macron, c’est de l’enfumage », selon José Bové. Vingt ans, jour pour jour, après le saccage du McDonald’s de Millau, José Bové revient sur cet événement fondateur de l’altermondialisme français et attaque la majorité LREM: « Ils se sont donné un frisson avec Greta Thunberg, mais après ils sont revenus au ‘business as usual’. » Le gouvernement va faire la publicité du compte personnel de formation. Spots TV aux heures de grande écoute, encarts dans les journaux, réseaux sociaux : le ministère du Travail prépare une grande campagne de communication pour le lancement de l’application mobile du CPF. Journée internationale des gauchers : «Une vie à s’adapter pour énormément de choses auxquelles les droitiers ne pensent pas». Ce 13 août, c’est la journée internationale des gauchers. Aujourd’hui encore, nombre de gauchers rencontrent des difficultés dans un monde qui semble être conçu pour les droitiers Des arrêtés pour empêcher la tenue de «rave parties» ce week-end. Les autorités redoutent l’organisation, au dernier moment, de ces festivals non déclarés pour ce week-end du 15 août. Elles prévoient notamment la saisie du matériel de sonorisation pour dissuader les participants. Exploration de Mars: un échec préoccupant pour le robot européen. Le parachute de la mission ExoMars s’est déchiré lors d’un test, faisant craindre un nouveau report du lancement prévu en 2020. Il y a 250 ans naissait Napoléon: pourquoi en parle-t-on si peu? Il y aura 250 ans, le 15 août prochain, que naissait Napoléon. Yves Jégo, ancien ministre, regrette le peu d’importance que les Français accordent à cet événement et déplore un «déni mémoriel». ÉCONOMIE En 28 ans, le pouvoir d’achat des cadres retraités a dégringolé de 15%. Ces dernières années, le pouvoir d’achat des cadres retraités a fortement chuté. 23 sites de recherche d’emploi demandent l’arrêt provisoire de Google for Jobs. Lancée en 2017, la plateforme du moteur de recherche agrège des millers d’offres d’emploi. Elle est aujourd’hui sous le feu des critiques de plusieurs sites Web européens, et visée par une enquête de l’Union européenne. Ford-Blanquefort: la CGT en appelle à la justice civile pour maintenir l’activité. La CGT de l’usine Ford de Blanquefort en Gironde, a demandé à la justice civile de reconnaître que la fermeture du site n’était pas motivée par des impératifs économiques. La cour d’appel de Bordeaux rendra sa décision le 17 septembre. En images: le Top 10 des Fortunes de France en 2019. Depuis plus de 20 ans, Challenges réalise son classement des 500 Fortunes de France. Découvrez en images le top 10 de cette édition 2019. Voitures 100 % électriques : la Norvège domine, l’Allemagne rattrape et la France patine. Avec un peu plus de 35.000 voitures particulières 100 % électriques immatriculées lors du premier semestre 2019, la Norvège est le premier pays d’Europe en termes de part de marché. Toutefois, elle voit l’Allemagne revenir en force. INTERNATIONAL Affaire Epstein: Le directeur de la prison muté, deux employés suspendus. Le ministre américain de la Justice avait, ce lundi, dénoncé les carences de la prison de Manhattan en matière de sécurité Affaire Epstein: Le prince Andrew, le chouchou d’Elizabeth II, empêtré dans le scandale. Le prince Andrew est accusé d’avoir eu des rapports sexuels avec une mineure de 17 ans lors des orgies organisées par son ami de longue date Jeffrey Epstein Trump menace de quitter l’Organisation mondiale du commerce. Le président américain reproche notamment à l’OMC, ainsi qu’à certains de ses membres comme la Chine, d’abuser du statut de pays en développement. L’incroyable fiasco saoudien au Yémen. «L’Arabie saoudite y a montré la nullité de son armée et sa criante faiblesse stratégique», démontre Renaud Girard, grand reporter au Figaro. Hong Kong: La police utilise du gaz poivre contre des manifestants, Trump affirme que l’armée chinoise se déploie «à la frontière». Le mouvement, d’une ampleur inédite, est de plus en plus marqué par des heurts entre les forces de l’ordre et les Hongkongais mobilisés «Au nom du Danemark, pardon»… Quarante ans après les abus dans des foyers d’enfants, le Danemark s’excuse. Un rapport officiel publié en 2011, baptisé « rapport Godhavn », du nom de l’un des foyers, avait mis en lumière les sévices subis par des centaines d’enfants En 5 ans, la Russie a fourni plus de 77 000 t d’aide humanitaire au Donbass. Radioactivité, risques de contamination, déroulé des faits… Le point sur l’explosion en Russie. « 20 Minutes » fait le récap de ce que l’on sait sur l’explosion en Russie qui a fait cinq morts et a fait s’envoler les taux de radioactivité de la région Incendies en Grèce: L’Union européenne appelée à la rescousse envoie ses bombardiers d’eau. Depuis lundi, un violent incendie ravage l’île d’Eubée, attisé par des vents violents SANTÉ Les cas de rougeole dans le monde ont triplé depuis le début de l’année. Selon l’Organisation Mondiale de la Santé, comme moins d’un cas sur dix est signalé dans le monde, l’ampleur de l’épidémie est bien plus importante que les statistiques dévoilées Chlamydia: un premier vaccin est en cours de développement. Un vaccin testé pour la première fois a obtenu des résultats encourageants. Si son efficacité se confirme, il permettrait de prévenir cette infection qui peut rendre stérile les femmes. Mine d’or dans l’Aude: 38 enfants surexposés à l’arsenic. Ils présentent des taux supérieurs à la valeur de référence. D’autres analyses sont attendues. Ebola en RDC: Deux malades guéris à Goma, où des traitements font leur preuve. Deux des quatre patients atteints du virus ont été soignés grâce à deux médicaments PLANÈTE/ANIMAUX L’Islande commémore son premier glacier absorbé par le réchauffement climatique.vUne plaque commémorative est inaugurée dimanche 18 août sur le site de l’ancien Okjökull, premier glacier de l’île à avoir disparu à cause du réchauffement climatique. Donald Trump abandonne les espèces menacées à leur sort. La loi protégeant depuis 1973 les animaux les plus vulnérables du territoire américain a été considérablement affaiblie. Extraction illégale d’ambre en Ukraine – Catastrophe environnementale en vue. Franc succès pour le permis national de chasse à moitié prix. Près de 50 % des adeptes de ce loisir ont opté cette saison pour cet agrément, contre 9 % l’an dernier. Vaucluse: Deux malinois et leurs sept chiots, enfermés par 40°C, sauvés grâce à la mobilisation des réseaux sociaux. Deux malinois et leurs sept chiots ont été sauvés grâce aux réseaux sociaux après être restés enfermés dix jours seuls sur une terrasse en plein soleil dans le Vaucluse COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose  » La fin de l’hégémonie anglo-américaine (christo-sioniste) par Dean Henderson – Traduit, complété et enrichi par JBL  » Les 4 cavaliers de l’Apocalypse… du pétrole ! Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone : L’appli Androïd sur le Play store L’appli sur le market Apple "}