{"url": "https://lesmoutonsenrages.fr/2019/06/04/le-methane-croit-de-maniere-alarmante-dans-latmosphere-par-reporterre/", "title": "Le méthane croit de manière alarmante dans l’atmosphère.. Par Reporterre.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Alarmes, alertes, mises en garde, rapports et, rien n’est fait. Partagez ! Volti. ****** Il est, après le CO2, le principal gaz à effet de serre. C’est le méthane. Sa concentration croit très rapidement dans l’atmosphère, indiquent les dernières observations, ce qui inquiète vivement les climatologues. Une hausse inattendue du méthane atmosphérique mondial menace d’effacer les gains escomptés de l’Accord de Paris sur le climat. En avril dernier, la NOAA (National oceanic and atmospheric administration), aux États-Unis, a publié des données préliminaires montrant qu’un bond historique du niveau mondial de méthane atmosphérique s’est produit en 2018. Cette information couronne une vague de données scientifiques récentes et d’informations indiquant que les niveaux de méthane dans l’atmosphère, auparavant stables, ont augmenté de façon inattendue ces dernières années. En 2018, le niveau de méthane dans l’atmosphère a atteint un nouveau sommet historique, marquant la deuxième plus forte hausse d’une année sur l’autre enregistrée au cours des 20 dernières années. Plus important encore, le bond en avant de 2018 a prolongé une reprise pluriannuelle imprévue de la croissance des niveaux mondiaux de méthane. Cela suscite de très vives préoccupations dans la communauté scientifique. Dans un article publié par la revue Global Biochemical Cycles, des chercheurs alertent sur le fait que cette poussée du méthane – un puissant gaz à effet de serre – menace d’éliminer les gains escomptés de l’Accord de Paris sur le climat. Cet accord est en effet fondé sur des modèles qui supposent que le niveau du méthane est stable. …/…. Lire l’article complet Reporterre Les températures dépassent les 50°C dans le nord de l’Inde Une usine alimentée au… charbon s’installe en Moselle Le changement climatique menace la symbiose vitale entre les arbres et les champignons "}