{"url": "https://lesmoutonsenrages.fr/2019/08/19/la-croissance-mondiale-des-plantes-diminue-drastiquement-a-cause-de-linsuffisance-de-vapeur-deau-atmospherique/", "title": "La croissance mondiale des plantes diminue drastiquement à cause de l’insuffisance de vapeur d’eau atmosphérique.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Encore des conséquences du changement climatique. Je n’ai jamais tant vu d’arbres morts dans ma région, dont les chênes et les arbres en général sont couvert de plaques de lichen « orange foncé », est-ce que quelqu’un sait ce que sont ces plaques ? Même les oliviers sont touchés. Partagez ! Volti ****** Par Thomas Boisson pour Trustmyscience La dynamique biologique des écosystèmes végétaux est intimement corrélée à la dynamique atmosphérique planétaire. Parmi les changements dus au réchauffement climatique se trouve le taux de vapeur d’eau atmosphérique. Lorsque ce dernier varie, la pression de cette vapeur varie également, entraînant des conséquences directes sur les végétaux. Et ces dernières années, le déficit de vapeur d’eau atmosphérique a eu pour conséquence une drastique diminution de la croissance végétale à l’échelle globale. Un déficit de vapeur d’eau dans l’atmosphère a provoqué un ralentissement mondial de la croissance des plantes au cours des deux dernières décennies, entraînant une baisse des taux de croissance de 59% des zones de végétation dans le monde. L’étude de quatre ensembles de données sur le climat mondial, menée par Wenping Yuan (Université Sun Yat-sen de Zhuhai, en Chine), a révélé que le déclin est corrélé à un déficit de pression de vapeur dans l’atmosphère. L’étude a été publiée dans la revue Science Advances. Les scientifiques étudient les répercussions possibles du réchauffement planétaire depuis plusieurs années et suggèrent que celui-ci pourrait entraîner non seulement une hausse des températures, mais également une modification des conditions météorologiques. Un de ces changements météorologiques, qui est rarement mentionné, est le déficit de pression de vapeur (VPD), qui correspond à la différence de pression atmosphérique due à la vapeur d’eau pendant les périodes de saturation totale, par rapport aux périodes d’insaturation. Lire l’article complet Trustmyscience UNE PREMIÈRE : Des scientifiques créent un anneau stable de carbone pur SoHO capture la vidéo d’une comète s’enfonçant dans le Soleil "}