{"url": "https://lesmoutonsenrages.fr/2016/01/31/gaz-de-schiste-total-vient-de-gagner-contre-letat-le-permis-de-forer-est-relance/", "title": "Gaz de schiste: Total vient de gagner contre l’état, le permis de forer est relancé! ", "author": "Benji Modifier l'article ", "date": "2016", "content": "C’est exactement une des dérives du TAFTA qui est illustrée ici! Si une grande compagnie, une multinationale, n’accepte pas une décision politique d’un pays, alors elle peut trainer le-dit pays devant un tribunal, ce qu’a fait Total pour pouvoir exploiter le gaz de schiste. Ils vont pouvoir forer, polluer l’environnement, les nappes phréatiques, rendre malades les populations et la faune, l’ensemble des conséquences étant connues et reconnues, la loi n’aura pas suffit à leur interdire de forer le sol français. C’est exactement ce qu’expliquait Raoul-Marc Jennar dans sa conférence sur le sujet, nous en sommes-là… En un seul mot: catastrophique!!! Gaz de schiste avant/après Durant l’hiver et le printemps 2011, une mobilisation citoyenne massive (voir ce récit) a obligé le gouvernement et le parlement, majoritairement à droite, à voter en urgence une loi d’interdiction d’utilisation de la fracturation hydraulique. Bien que ce soit la seule technique utilisée pour explorer et exploiter le gaz et le pétrole de schiste, l’article 2 de cette loi du 13 juillet 2011 laisse entendre que des techniques alternatives existent. Tandis que l’article 3 oblige les détenteurs de permis de recherche d’hydrocarbures à dire à l’administration s’ils comptent utiliser la fracturation hydraulique.  La loi du 13 juillet 2011 encourage donc les industriels à masquer leurs véritables intentions : puisque la loi reconnaît la possible existence de techniques alternatives, un détenteur de permis a tout intérêt à dire qu’il va utiliser une technique alternative et qu’il renonce à la fracturation hydraulique. A minima pour gagner du temps. Toutes les entreprises concernées, hormis une (Schuepbach pour les permis de Nant et de Villeneuve de Berg), ont d’ailleurs fait ce choix. Le plus souvent en contradiction avec les documents qu’elles avaient remis aux autorités pour obtenir le dit permis.   Aucune alternative C’est le cas de Total pour le permis de Montélimar (4327 km2 qui s’étend du Sud de Valence à la région de Montpellier). Suite au vote de la loi, l’entreprise reconnaît vouloir utiliser les « techniques de stimulation » « qui seront disponibles », mais elle affirme qu’elle n’utilisera pas la fracturation hydraulique. A ce jour, aucune autre technique de stimulation n’est disponible : Christophe de Margerie lui-même expliquait au Monde en janvier 2013 que Total abandonnait la piste alternative sur laquelle l’entreprise travaillait, tandis que les entreprises qui se vantaient d’avoir mis au point des méthodes alternatives n’ont jamais réussi à convaincre. Pire, certaines ont fait faillite et/ou ont été condamnées pour escroquerie aux Etats-Unis.     Plus de dix ans après le début de la production industrielle de gaz et pétrole de schiste, la seule technique utilisée est donc la fracturation hydraulique. Au regard de la loi française, l’exploitation de gaz de schiste sur le permis de Montélimar est donc impossible. Pourtant, Total a cherché à conserver coûte que coûte son permis, sans masquer ses ambitions : le nom de la filiale de Total détentrice du permis est Total Shale Europe (shale veut dire schiste en anglais). On ne peut pas être plus clair.   NKM a outrepassé ses compétences A l’automne 2011, le gouvernement de François Fillon décide d’annuler les permis de Schuepbach, mais aussi le permis de Total. A juste titre pour Schuepbach : le 22 décembre 2015, son recours a été rejeté puisque l’entreprise n’avait pas exclu l’utilisation de la fracturation hydraulique. Le tribunal administratif vient par contre « d’annuler pour excès de pouvoir l’arrêté du ministre de l’écologie » concernant Total. En 2011, pour étayer sa décision, le ministère avait considéré que Total n’était pas suffisamment précise sur les techniques alternatives qu’elle comptait utiliser. C’est juste. Mais ce motif n’est pas prévu par la loi. Pour le tribunal, « l’autorité administrative a exigé des précisions qui n’étaient pas prévues par l’article 3 ». « En se fondant sur un motif étranger à ceux prévus par la loi du 13 juillet 2011, les auteurs de la décision ont commis une erreur de droit » précise le tribunal et « la décision [d’annulation du permis] est entachée d’un détournement de procédure ». En annulant le permis de Montélimar, la ministre Nathalie Kosciusko Morizet a donc outrepassé le droit : la loi ne lui donne aucune compétence pour statuer de la sincérité de l’entreprise ou de la réalité des techniques alternatives.     Une loi défaillante La décision du tribunal administratif de Cergy-Pontoise révèle au grand jour ce que les opposants aux hydrocarbures de schiste ont toujours dit : la loi du 13 juillet 2011 n’a pas interdit l’exploration ou l’exploitation d’hydrocarbures de schiste. « La loi n’interdit que la technique de la fracturation hydraulique » comme le précise le jugement du tribunal administratif. Une faille qui a toujours été vivement critiquée par les opposants aux hydrocarbures de schiste et qui avait poussé les élus socialistes à ne pas prendre part au vote en 2011 : ils s’étaient engagés à compléter la loi dès qu’ils seraient au pouvoir.     Suite sur Mediapart   "}