{"url": "https://lesmoutonsenrages.fr/2019/07/14/la-volonte-de-controler-la-biosphere-lexperience-de-biosphere-ii-cnrs/", "title": "La volonté de contrôler la biosphère, l’expérience de Biosphère II. CNRS.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Comprendre comment ça fonctionne pour pouvoir intervenir et remédier ou intervenir pour contrôler ? Partagez ! Volti ****** Liliane Held Khawam En Arizona, une mini-Terre sous cloche. CNRS Journal 19.11.2018, par Anaïs Culot Immense projet né dans les années 1980, Biosphère 2 est une version miniature de notre planète, reconstituée au milieu du désert de l’Arizona. Conçu initialement pour préparer des séjours sur Mars ou sur la Lune, ce prototype sert aujourd’hui à la recherche environnementale et à anticiper la réaction des écosystèmes au changement climatique. À l’horizon, la silhouette du complexe scientifique Biosphère 21 danse sous la chaleur du désert de l’Arizona. Le bâtiment entièrement vitré à l’allure de serre géante héberge une Terre miniature. À l’intérieur, en arpentant la forêt tropicale, sous le grand chapiteau, ne soyez pas étonnés par le ventilateur au-dessus de votre tête ou les longs tuyaux sur votre droite. Dans un mélange curieux de mécanique et de nature, de grands dispositifs recyclent l’air au milieu des végétaux et font fonctionner l’immense machine qu’est Biosphère 2. Levez la tête, vous verrez la cime des arbres buter contre le plafond. Tendez l’oreille et écoutez la cascade marquant le début du cycle de l’eau. Au bout de la forêt, sans la moindre frontière, l’odeur de sel et l’air tiède d’un océan artificiel succèdent à l’atmosphère chaude et humide de la forêt. Au total, cinq biomes miniatures se connectent dans l’écosystème global de plus d’un hectare. On ne sera jamais passé aussi vite d’une savane à une mangrove après avoir traversé un désert. Conçue à la fin des années 1980, Biosphère 2 est aux sciences du système Terre ce qu’un accélérateur de particules est à la physique. Elle permet d’explorer de manière fondamentale les réactions environnementales d’un système contrôlé. Imaginez un lieu, entièrement hermétique, scellé au sol par 500 tonnes de plaques en acier inoxydable. La structure perd peu d’air, mais elle dépend de variables extérieures. En fonction de la température, l’air se dilate ou se contracte au risque de faire exploser l’enceinte. C’est pourquoi, la plateforme dispose d’un « poumon » : une structure de seize tonnes capable de monter et de descendre en fonction de la pression à l’intérieur. Cette merveille d’ingénierie offre un terrain de jeu unique aux scientifiques du monde entier. « Depuis 2014, le CNRS, associé à Biosphère 2, bénéficie de ce lieu unique pour mieux comprendre les rétroactions entre changement climatique, cycle du carbone et cycle de l’eau, ainsi que les réponses des habitats à ces modifications », expose Régis Ferrière, directeur du laboratoire iGlobes2 basé à Tucson. Si les problématiques de recherche ont pu évoluer au fil des années, l’objectif principal de Biosphère 2 demeure inchangé : comprendre le fonctionnement de notre planète et notre impact sur la biosphère. Initialement conçue comme un modèle de colonisation lunaire ou martienne, l’expérience Biosphère 2 a été nommée en hommage à la première biosphère : la Terre. Dans les années 1990, deux expériences en autarcie ont été menées posant la question de notre capacité à vivre en autonomie. Dans les années 1990, deux expériences en autarcie ont été menées, posant la question de notre capacité à vivre en autonomie. « À l’époque, cette question mettait en avant l’idée que nous avons besoin d’une sorte de patchwork de tous les biomes de la planète pour être autonome. C’était peut-être un peu simpliste mais cela reste une question ouverte », explique Régis Ferrière. Les expériences préliminaires ne furent pas concluantes. La première tentative fut marquée par une perte drastique d’oxygène à l’intérieur de la plateforme sans que la cause ne soit identifiée. La deuxième fut avortée après seulement quelques mois. Force est de constater alors à quel point l’homme connaît peu le fonctionnement de son environnement. « Depuis 2007, sous l’impulsion de Joaquin Ruiz, vice-président Innovation de l’université d’Arizona, et de Peter Troch, professeur d’hydrologie, une nouvelle phase a commencé pour l’instrument, en le plaçant au cœur de travaux de recherche qui ne peuvent être conduits ailleurs. Il s’agit d’exploiter ce qui fait le caractère unique de l’appareil pour mieux comprendre les écosystèmes et leur fonctionnement », présente Régis Ferrière. Tous les habitats subissent actuellement un stress environnemental influençant leurs dynamiques et leur évolution. En conséquence, des dispositifs comme le Métatron, en France, permettant l’étude des réactions de populations animales et végétales au changement climatique, et Biosphère 2, étendu aux réponses d’écosystèmes entiers, jouent un rôle crucial pour comprendre comment l’environnement réagit face au changement du climat. « C’est unique d’avoir en Arizona, à proximité immédiate de quelques-uns des meilleurs laboratoires de sciences environnementales au monde, un petit morceau de forêt tropicale. Depuis leur création il y a environ trente ans, les communautés végétales ont eu le temps de se stabiliser. Aujourd’hui, elles font l’objet d’études inédites dans de telles conditions contrôlées, par exemple sur les composés organiques volatils », précise Régis Ferrière. Ces espèces organiques gazeuses, actrices importantes de la chimie de l’atmosphère, impactent notamment l’effet de serre et les concentrations en ozone. Étudier leur composition et leur implication sur le fonctionnement des plantes à une telle échelle est difficile à mettre en œuvre en milieu naturel à cause de la multiplication des sources, des conditions météorologiques, etc. Comprendre les rétroactions entre changement climatique, cycle du carbone et cycle de l’eau, ainsi que les réponses des habitats à ces modifications. En tirant parti des avantages d’un système clos comme Biosphère 2, qui permet de s’affranchir de nombreuses contraintes, l’équipe du professeur Laura Méredith, spécialiste de génomique des écosystèmes (Université d’Arizona) parvient à observer de tels phénomènes. Plus loin, un consortium d’équipes internationales, sous la houlette de Diane Thompson, professeur de géosciences (Université d’Arizona), explore les effets complexes des variations du CO2 atmosphérique sur le fonctionnement des écosystèmes océaniques. « On analyse les réponses de la diversité génétique des récifs coralliens aux changements climatiques. Existe-t-il des variantes génétiques de coraux plus résistantes que d’autres à des changements de température ou de pH de l’eau de mer ? Comment différentes variétés génétiques interagissent-elles et répondent conjointement aux effets du changement climatique ? », détaille Régis Ferrière. À chaque biome, sa problématique. Liliane Held Khawam Privatisation d’ADP: entre conflits d’intérêts et « publianalyses »…\nLa BNS aspire l’épargne des Suisses. Entretien.\nMme Merkel invite les diplômés de Harvard à s’engager dans la globalisation par le commerce.\nGuerre monétaire: Italie-BCE. "}