{"url": "https://lesmoutonsenrages.fr/2019/09/23/une-experience-genetique-sur-des-moustiques-visant-a-freiner-leur-reproduction-vire-presque-au-drame/", "title": "Une expérience génétique sur des moustiques visant à freiner leur reproduction vire presque au drame.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Vire presque au drame, ce n’est pas peu dire. Partagez ! Volti ****** Jonathan Paiano pour Trust-My-Science via Nature Une expérience génétique visant à réduire une population de moustiques ne s’est pas déroulée comme prévu, laissant les scientifiques confus quant aux conséquences. Au départ, tout semblait facile : il s’agissait de modifier génétiquement des moustiques mâles en utilisant la technique d’édition génique CRISPR, pour que leur progéniture ne soit pas viable (et décède immédiatement). Ces derniers ont été introduits dans la nature pour que la “maladie” se propage à l’état sauvage (accouplement avec des moustiques non modifiés), avant d’observer le déclin de la population de moustiques. Mais malheureusement, il y a eu un imprévu conséquent. La population de moustiques visée était celle de Jacobina, au Brésil. Selon une étude publiée la semaine dernière dans la revue Nature – Scientific Reports, suite à l’introduction des moustiques génétiquement modifiés et après qu’ils se soient mêlés à la population sauvage, le nombre de moustiques avait bel et bien diminué drastiquement pendant une brève période. Mais selon New Atlas, seulement 18 mois plus tard, la population a immédiatement rebondi, avec la naissance d’hybrides génétiques viables (ce qui n’était pas prévu). Et ce n’est pas tout : les hybrides pourraient être encore plus résistants aux futures tentatives visant à réduire leur nombre… Une problématique de taille, et incertaine Les moustiques capables de transmettre des maladies dangereuses telles que Zika, la dengue et le paludisme se propagent plus que jamais, notamment à cause du changement climatique. Pour les combattre, les scientifiques ont parfois essayé de modifier la génétique des insectes, afin qu’ils ne puissent pas se reproduire. « L’affirmation était que les gènes de la souche modifiée n’entreraient pas dans la population, car la progéniture mourrait », a déclaré à New Atlas Jeffrey Powell, chercheur à l’Université Yale (États-Unis). « Mais ce n’est évidemment pas ce qui s’est passé. D’autres moustiques hybrides sont nés ». Les moustiques sauvages se sont accouplés à la population victime de la modification génétique et ont créé un nouveau type d’hybride génétique, plus robuste que le type sauvage initial, alors que la progéniture était sensée mourrir rapidement. Le problème majeur est que la descendance pourrait à son tour donner lieu à une nouvelle variante inconnue. Bien que les premiers hybrides ne soient pas intrinsèquement dangereux — ou du moins pas davantage, les scientifiques responsables du projet affirment ne pas pouvoir parfaitement prédire ce qui pourrait changer pour les générations futures. « Ce sont les futures retombées imprévues qui sont préoccupantes », a déclaré Powell. Ces résultats soulignent l’importance de la mise en place d’un programme de surveillance génétique pendant ce type d’expérience, afin de prédire et gérer au mieux les retombées imprévues. Voir sur le sujet : Les bébés génétiquement modifiés par CRISPR-Cas9 : 6 questions qui persistent… Mutations et lésions génétiques ; les effets secondaires de la technologie CRISPR-Cas9 Une nouvelle version révolutionnaire de CRISPR permet d’éditer de nombreux gènes simultanément. Le pentagone veut créer une armée d’insectes porteurs de virus génétiquement modifiés afin de protéger les plantations. **Aux FOUS** "}