{"url": "https://lesmoutonsenrages.fr/2018/11/22/le-vrai-courage-du-patron-de-psa-qui-ose-denoncer-la-supercherie-du-vehicule-electrique-les-gilets-jaunes-vont-etre-contents-ledito-de-charles-sannat/", "title": "« Le vrai courage du patron de PSA qui ose dénoncer la supercherie du véhicule électrique. Les gilets jaunes vont être contents ! » L’édito de Charles SANNAT… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Bon billet mais, il y a longtemps que nous sommes au courant (pas électrique) alors que les mamamouchis sont carrément à la masse. Nous savons que la voiture électrique n’est pas pour tout le monde, et ce ne sont pas les 4000€ d’incitation du gouvernement qui sera probant, à moins que ce soit une incitation à l’achat à crédit genre leasing, que la construction est tout sauf écolo, qu’il faut des terres rares et que le recyclage n’est pas évident. Ça justifiera la construction de nouveaux EPR, gouffres financiers dont on ignore s’ils pourront fonctionner en toute sécurité, vu les soucis de cuves, de tuyaux et autres avaries détectées par l’ASN et l’installation généralisée des prises adéquates dans les points de rechargement, sinon combien ça coûtera « à la maison » ?.  Rien ne va plus, les jeux sont fait ? Partagez ! Volti ****** Charles Sannat pour Insolentiae Les « mamamouchis », généralement, pour ne pas dire presque tout le temps, ne brillent pas par l’originalité de leurs pensées toujours convenues et nécessairement dans le spectre « moyen » de la « moyenne » souhaitée et admise par le système dont ils ne sont que des serviteurs extrêmement bien payés. Être un « mamamouchi », c’est être un servile collaborateur. Un « salarié » presque comme les autres. C’est le prix de la paye et de la compromission qui change. On est « meilleur », ce qui veut dire que l’on a nettement moins de problèmes moraux quand le chèque comporte plusieurs zéros. Dans ce monde affligeant qu’est celui de la politique ou des « grands patrons », qui n’ont rien de grand et ne raisonnent plus qu’en management de la peur et par la peur pour l’asservissement total de tous les salariés qui leur sont confiés, une exception assez remarquable est à noter. C’est le patron de PSA, Carlos Tavares, qui a eu le courage immense et l’honnêteté intellectuelle de tenir des propos très critiques sur la pertinence de la voiture électrique. La transition énergétique est une vaste fumisterie. Nos aimables politiciens se lancent dans une voie qui nous mène à un mur ou à un précipice. Il n’est en aucun possible, ni souhaitable en termes environnementaux, d’équiper tous les possesseurs de véhicules thermiques classiques par des véhicules électriques. Cela ne peut pas fonctionner. Laissons la parole à Carlos Tavares, le patron de PSA. Carlos Tavares, président de PSA, propos critiques sur la voiture électrique… « Le monde est fou. Le fait que les autorités nous ordonnent d’aller dans une direction technologique, celle du véhicule électrique, est un gros tournant. Je ne voudrais pas que dans 30 ans on découvre quelque chose qui n’est pas aussi beau que ça en a l’air, sur le recyclage des batteries, l’utilisation des matières rares de la planète, sur les émissions électromagnétiques de la batterie en situation de recharge ? » « Comment est-ce que nous allons produire plus d’énergie électrique propre ? Comment faire pour que l’empreinte carbone de fabrication d’une batterie du véhicule électrique ne soit pas un désastre écologique ? Comment faire en sorte que le recyclage d’une batterie ne soit pas un désastre écologique ? Je m’inquiète en tant que citoyen, parce qu’en tant que constructeur automobile, je ne suis pas audible. » « […] On est en train d’évoluer d’un monde où la technologie était neutre vers un monde où on nous instruit d’aller dans la direction du véhicule électrique. […] Simplement, si on nous donne l’instruction de faire des véhicules électriques, il faut aussi que les administrations et les autorités […] assument la responsabilité scientifique du fait qu’ils nous ont instruits de faire des véhicules électriques. » Depuis cette intervention, Carlos Tavares a réitéré à plusieurs reprises son scepticisme, notamment le 1er septembre dernier, comme le rapportait alors Ouest-France : « L’alerte que j’ai voulu donner il y a quelques mois est qu’il n’y a pas […] d’études d’impact, ni d’études à 360 degrés de ce que signifie une mobilité 100 % électrique. Les gouvernements et les responsables politiques de l’Union européenne sont en train de prendre la responsabilité scientifique du choix de la technologie. » Les propos hallucinants sur les autres dirigeants qui sont plus légalistes ! Voici comment le journaliste vient relativiser et amoindrir la portée des propos de Carlos Tavares. « Avis sincère ou effet d’annonce ? Difficile de trancher, selon Florence Lagarde : «C’est un peu inattendu, car il est le seul dirigeant de constructeur automobile à tenir ce discours anti-électrique et anti-réglementation, les autres sont plus légalistes et moins dans l’avis personnel. […] C’est peut-être réellement ce qu’il pense, car il en est persuadé, mais ça peut aussi être une posture alarmiste pour frapper les esprits.» » Vous rendez-vous compte du niveau d’incapacité collective de penser dans laquelle nous sommes tombés ? Si un individu, et il s’agit tout de même du patron de l’un de nos plus gros groupes, émet des « réserves » somme toute très « polies », on indique implicitement qu’il n’est pas « légaliste ». Je ne sais pas vous, mais moi je trouve que Carlos Tavares est un révisionniste climatique. Certainement. Il doit bien être aussi un « phobe ». Oui, c’est ça , c’est un « électricophobe ». Je pense même que pour dire des choses pareilles, il doit être un peu fasciste et raciste… Avec un prénom comme Carlos, je suis persuadé que c’est un raciste anti-électrique. N’oublions jamais que quand tout le monde pense pareil, plus personne ne pense. Encenser la diversité c’est très bien, mais cela implique aussi… une diversité de pensée, et les sociétés ne se développent et ne s’épanouissent que lorsque les opinions peuvent s’exprimer. Bravo donc au courageux Tavares pour sa liberté de ton précieuse dans ce secteur, où il n’est plus autorisé de penser. Le réchauffement climatique ne se discute pas. La politique écologiste ne se discute pas. La politique nucléaire de la France ne se discute pas. La transition énergétique ne se discute pas… La fiscalité ne se discute pas. Quoique pour ce dernier point, les prochaines semaines pourraient bien faire évoluer les choses. Il est déjà trop tard, mais tout n’est pas perdu. Préparez-vous ! Charles SANNAT     "}