{"url": "https://lesmoutonsenrages.fr/2018/02/20/appel-bientot-il-sera-trop-tard-que-faire-a-court-et-long-terme/", "title": "Appel : bientôt il sera trop tard… Que faire à court et long terme ? ", "author": "Volti Modifier l'article ", "date": "2018", "content": " En novembre, suite à la publication de l’alerte « Demain il sera trop tard » de 15000 scientifiques, s’engage une discussion entre décroissant-e-s. Il est alors décidé de lancer un appel à la convergence des forces écologiques et altermondialistes. Cet appel est très vite signé par une centaine de personnalités diverses et variées. Nous vous invitons à le découvrir et le signer.\nNous avons entendu l’appel de plus de 15000 scientifiques de 184 pays paru le 13 novembre 2017 dans lequel ils tirent la sonnette d’alarme sur l’état désastreux de notre planète. Nous avons compris qu’il s’agit de la dernière mise en garde, car si nous ne prenons pas les mesures adaptées « bientôt il sera trop tard ». Nous, écologistes, altermondialistes, objecteurs de croissance, décroissants, souhaitons tirer les conséquences pratiques de cet appel, puisqu’il est bientôt « trop tard », c’est maintenant qu’il faut agir. Personne n’a aujourd’hui de réponses toutes faites mais nous savons que nous devons changer de paradigme dominant. L’issue n’est pas du côté de l’austérité et de la croissance mais plutôt d’une rupture avec le productivisme, l’extractivisme, la foi béate dans la techno-science, l’autoritarisme, le capitalisme. Nous devons changer nos modes de production et d’existence, car ils sont à l’origine de la situation actuelle, et l’effondrement des ressources pourrait nous conduire à la barbarie. Mais nous ne partons pas de rien, nous savons que des alternatives existent déjà à l’échelle mondiale, qu’il faut faire converger ; nous savons aussi que le rêve des 99 % n’est pas d’imiter les 1 % contrairement à ce que voudraient faire croire les dominants. Nous devons changer nos modes de production et d’existence mais nous savons que demain devra être mieux qu’aujourd’hui tout en divisant immédiatement par trois nos émissions de CO2 et en préservant les écosystèmes. Nous ne croyons plus aux lendemains qui chantent parce que nous voulons chanter au présent. La planète est suffisamment riche pour permettre à dix milliards d’humains de vivre bien si nous en préservons la biodiversité et savons vivre en harmonie avec les autres espèces. Nos combats d’aujourd’hui doivent nous rapprocher de la société de demain. Si le réchauffement climatique n’est pas endigué drastiquement, cela va provoquer des sécheresses massives et des famines mondiales. Pour que l’humanité ne disparaisse pas comme une entreprise en faillite, nous vous invitons à signer et à faire signer cet appel afin de prendre date en disant que la solution à moyen et long terme est du côté d’une société de la gratuité, émancipée de la contrainte du « toujours plus » de richesses économiques et de pouvoir sur les autres humains, les autres vivants et la planète. Pour que l’humanité ne disparaisse pas comme une entreprise en faillite, nous vous invitons à signer et à faire signer cet appel afin d’exiger, dès maintenant, la fin des Grands Projets Inutiles imposés (de l’aéroport NDDL à Europacity en passant par le Grand Prix de France de F1), une réduction drastique du temps de travail (travailler moins pour travailler tous mieux), la généralisation des communs et de la gratuité (des transports en commun, des cantines scolaires, des services culturels et funéraires), une réduction drastique des inégalités de revenus et de patrimoine, un élargissement de la démocratie pour aller vers plus d’autonomie et de responsabilisation des peuples. Tout doit être repensé dans le cadre de la critique de la croissance car la décroissance que nous soutenons ce n’est pas faire la même chose en moins, ce n’est pas l’éloge du sacrifice, c’est déjà construire une écologie des revenus avec un minimum et un maximum décents et revenir à des taux de prélèvement sur la nature supportables, c’est offrir un avenir dans un monde qui n’en offre plus. Nous, écologistes, altermondialistes, décroissants, objecteurs de croissance amoureux du bien-vivre, appelons à une démarche commune pour construire un projet de transition vers une société d’a-croissance, juste et démocratique. Nous devrons pour cela dire notre volonté de nous rapprocher, afin de créer un mouvement d’idées riche de sa diversité, de mettre en réseau nos compétences et alternatives, de prendre des initiatives, d’initier des résistances, et de préparer des convergences avec tous ceux et toutes celles qui s’opposent à la barbarie qui vient. Le collectif de décroissant-e-s à l’initiative de l’appel à convergence antiproductiviste, le 25 janvier 2018\nPaul Ariès, Vincent Bruyère, Thierry Brugvin, Vincent Liegey, Stéphane Madelaine, Jean-Luc Pasquinet, Anne-Isabelle Veillot, Christophe Ondet, Michel Simonin, Christian Sunt\n\nChroniques et actualités de l’appel sur le blog de Mediapart\nSource: Initiatives-Décroissantes "}