{"url": "https://lesmoutonsenrages.fr/2017/09/30/premiere-mondiale-yvan-bourgnon-signe-le-1er-passage-du-nord-ouest-a-la-voile-en-solitaire/", "title": "Première Mondiale : Yvan Bourgnon signe le 1er passage du Nord-Ouest, à la voile, en solitaire… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Au delà de l’exploit, c’est l’état de la planète qui est mis en avant. Le navigateur a pu franchir « le passage du Nord-Ouest, qui relie l’Océan Atlantique à l’Océan Pacifique, en passant par les îles arctiques du grand Nord Canadien, sur un catamaran de sport en solitaire, sans habitacle, ni assistance !  » Pour passer par cette route, il fallait auparavant des brise-glaces. Deux mois et six jours : c’est le temps qu’il aura fallu à Yvan Bourgnon pour boucler son défi Bimedia. Parti le 13 juillet dernier de Nome en Alaska, Yvan a rejoint Nuuk, capitale du Groenland, point final de son extraordinaire périple : le passage du Nord-Ouest, qui relie l’Océan Atlantique à l’Océan Pacifique, en passant par les îles arctiques du grand Nord Canadien, sur un catamaran de sport en solitaire, sans habitacle, ni assistance ! Un exploit sportif hors-norme, qui avait également pour but de sensibiliser le grand public aux effets du réchauffement climatique. Au bout de lui-même… Yvan Bourgnon, parti le 13 juillet dernier à bord de sa fidèle « Louloutte » pour une nouvelle odyssée, vient à nouveau de prouver qu’il appartient à la race des derniers aventuriers. Pour ce défi givré, il a parcouru 7 500km entre le Pacifique et l’Atlantique, au cœur du cercle polaire arctique, bien au-delà du 70ème parallèle, sur une route océanique inédite. Une voie maritime sur laquelle seuls les immenses brise-glaces ont osé jusqu’ici s’aventurer, et qu’Yvan vient donc d’ouvrir pour la première fois de l’histoire à un petit voilier non habitable d’à peine 6.30m de long sur 4m de large ! Le détroit de Béring, Barrow, la mer de Beaufort, le golfe d’Amundsen ou encore la baie de Baffin : autant de points de repère légendaires sur un parcours jalonné d’éléments hostiles. La pluie tout d’abord, puis le froid polaire, les blocs de glace et les nombreux cailloux qui jonchèrent sa route mais également la faune, avec une omniprésence des ours polaires de plus en plus agressifs car sous-alimentés. Une aventure périlleuse au cours de laquelle Yvan a du naviguer à vue et dormir par tranches de 5 à 10 minutes. Yvan, pourtant aguerri aux épreuves maritimes, le reconnaît : « J’en ai bavé plus que je ne le pensais. Les difficultés se sont accumulées tout au long du parcours. Ce Défi a été à coup sûr le plus difficile de tous ceux que j’ai accompli depuis 7 ans sur « Ma Louloutte », mon fidèle catamaran de sport. Le plus dur, c’était ce sentiment quasiment permanent de ne pas avoir de marge de sécurité : un démâtage et je n’aurais pas eu le temps de confectionner un gréement de fortune avant d’aller me crasher sur une falaise, un dessalage et je n’aurais pas eu assez de sensibilité aux doigts pour redresser mon cata, une ancre qui dérape au mouillage et c’était également le drame assuré, sans moteur. J’ai été aujourd’hui aux limites de ce que l’on peut réaliser avec ce genre d’engin en solitaire. » Un double défi à vocation sportive et environnementale …/… "}