{"url": "https://lesmoutonsenrages.fr/2020/01/03/vos-infos-news-et-autres-du-3-janvier-2020/", "title": "Vos infos, news (et autres) du 3 janvier 2020.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ Bientôt une présidente de la République ? Plus de sept Français sur dix le souhaitent. Selon un sondage réalisé pour RTL, les Français souhaitent majoritairement voir une femme s’installer à la tête de l’État pour la première fois. EXCLUSIF Réforme des retraites : une opinion publique coupée en deux. Quelque 43 % des Français (+4 points en une semaine) se disent favorables à la réforme, quand 42 % y sont opposés, selon un sondage OpinionWay-Square Management pour « Les Echos ». Mais dans sa structure, l’opposition est plus fervente que l’adhésion. 55 % des interrogés estiment que les syndicats ont tort de maintenir la grève pendant les vacances de Noël. Après les vœux de Macron, Martinez « appelle tous les Français à se mettre en grève ». Le secrétaire général de la CGT a regretté que le président de la République reste « enfermé dans sa bulle », dénonçant son « autosatisfaction ». Réforme des retraites : deux syndicats d’Air France appellent les navigants à la grève la semaine prochaine. Le Spaf, syndicat de pilotes, et le SNGAF, syndicat d’hôtesses et stewards, appellent les personnels navigants d’Air France à faire grève la semaine prochaine contre la réforme des retraites Bernard Rougier : « L’islamisme est un projet hégémonique ». Le chercheur montre comment les fondamentalistes, avec la complicité de maires clientélistes ou de militants décoloniaux, ont imposé leur vision de l’islam. Les territoires conquis de l’islamisme. l’universitaire Bernard Rougier décrit la prise de contrôle de l’islam de France et de certains quartiers par les islamistes. ÉCONOMIE Le Smic fête ses 50 ans. Revalorisé mercredi 1er janvier de 10,03 à 10,15 euros brut par heure, le Smic fête ce jeudi son 50e anniversaire. Difficilement réformable, il a réussi à traverser les décennies. Pourquoi l’immobilier a battu tous ses records en France en 2019. Alors que les taux d’intérêt sont toujours au plus bas, les Français se ruent plus que jamais sur l’immobilier et les prix flambent. Et ce n’est pas prêt de s’arrêter en 2020 Le salaire fou d’un urgentiste intérimaire pour une seule journée de travail. Malgré les difficultés financières, le centre hospitalier Émile Muller de Mulhouse n’a pas hésité à payer plus de 2.000 euros un médecin urgentiste intérimaire… pour 24 heures de travail. Le boom des arnaques à la chaudière à 1 euro ! Raphaël Bartlomé, responsable du département juridique de l’UFC-Que Choisir, met en garde contre la montée en puissance des arnaques à la chaudière à 1 euro. INTERNATIONAL Affaire Carlos Ghosn : le Liban a reçu une demande d’arrestation d’Interpol. Le Liban a reçu une demande d’arrestation d’Interpol pour Carlos Ghosn, le magnat de l’automobile déchu ayant fui le Japon pour Beyrouth, a annoncé aujourd’hui le ministre libanais de la Justice. La Grèce, Chypre et Israël ont signé un accord sur le gazoduc Eastmed. L’objectif est de faire des trois pays un maillon important de la chaîne d’approvisionnement énergétique de l’Europe, mais aussi d’afficher leur détermination face aux revendications d’Ankara, qui convoite les gisements énergétiques de la région. Le «projet fou» d’Erdogan qualifié de «criminel». Le rêve du président turc, creuser un canal à Istanbul concurrençant ceux de Suez et du Panama, se heurte à l’opposition farouche du nouveau maire de la mégalopole eurasienne. « Les évêques allemands reconnaissent l’homosexualité comme “normale*” ». Espérons que la torpeur des fêtes passée, un tel événement, à proprement parler inédit et sans précédent dans le catholicisme, trouvera une couverture médiatique à sa hauteur dans la presse confessionnelle ! Sachons reconnaître les événements qui construisent aussi une Église plus humaine SANTÉ La France va expérimenter le cannabis thérapeutique pendant deux ans dès 2020. Qui en bénéficiera ? Quels produits seront prescrits ? Comment les patients pourront-ils se les procurer ? PLANÈTE/ANIMAUX Quinze catastrophes climatiques à plus d’un milliard de dollars en 2019. Les populations défavorisées paient le plus lourd tribut à la crise climatique Marseille : ivre et sous cocaïne, il jette la chienne de sa voisine depuis le 4e étage (***ù§%**) Les feux ont tué près d’un demi-milliard d’animaux en Australie. Des scientifiques de l’Université de Sydney estiment que 480 millions de mammifères, oiseaux et reptiles sont morts depuis septembre. Morts inexpliquées de centaines de vaches près d’installations électriques. En 4 ans, il a perdu 200 vaches. En pleine détresse, l’éleveur a publié une vidéo sur les réseaux sociaux montrant l’agonie pendant plusieurs heures de l’une d’entre elles, pour témoigner de son quotidien fait de morts inexpliquées.  Science décalée : des perroquets accros à l’opium saccagent des champs de pavot en Inde. Dans les principales régions de culture légale d’opium, des hordes de perroquets mènent des razzias sur les champs de pavot pour se délecter des gousses. Résultat : des oiseaux drogués, impossibles à contrôler et d’énormes pertes pour les agriculteurs. TECHNOLOGIE La reconnaissance faciale va-t-elle virer au cauchemar ? Cette technologie bluffante sera au cœur des futures « villes intelligentes ». Mais l’exemple du Big Brother à la chinoise inquiète. Débat entre deux experts aux avis tranchés. Pau a inauguré son service de bus à hydrogène. Nommé Fébus, il parcourt les 6 km entre le nord de l’agglomération et la gare, via une voie dédiée avec priorité aux intersections. L’Inde va retenter d’atteindre le pôle Sud de la Lune cette année. Alors que sa sonde s’est crashée sur la Lune, l’Inde a annoncé qu’elle tenterait de nouveau d’atteindre le satellite cette année. D’autres pays s’intéresseront également COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose « Un soldat contre la guerre ; Mike Prysner en vidéo VOSTFR – MàJ du 1er janvier 2020 » Un soldat Zunien appelant à se réveiller ! Les uns après les autres démontrant que le peuple Américain peut faire tomber l’Empire lui-même ! Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}