{"url": "https://lesmoutonsenrages.fr/2018/03/23/lhumanite-est-au-bord-de-lextinction-trente-secondes-avant-minuit/", "title": "L’humanité est au bord de l’extinction! Trente secondes avant minuit… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Reprise d’un article paru en février 2017 sur Global Research et re-publié ce mois ci car, il prend tout son sens. (La vidéo est en anglais) Le cinéaste Régis Tremblay affirme ce que peu d’autres osent dire. L’humanité est au bord de l’extinction! L’énergie nucléaire n’est pas sûre. 48 des centrales nucléaires américaines fuient et il n’y a aucun moyen de se débarrasser des déchets nucléaires. Les provocations imprudentes de l’Amérique à la Russie et à la Chine, deux pays dotés de l’arme nucléaire, risquent d’emmener un holocauste nucléaire dont personne ne survivra. Les changements climatiques et le réchauffement climatique, s’ils ne sont pas atténués immédiatement, mettront fin à l’expérience humaine sur terre plus tôt que plus tard. Un documentaire choquant qui retrace l’origine des génocides, des interventions militaires et des guerres américaines depuis le XVe siècle, lorsque les explorateurs coloniaux blancs sont venus pour la première fois dans les Amériques. L’Exceptionnalisme Américain, le Destin Manifeste, et le droit de revendiquer la terre et ses ressources comme étant les leurs sont les croyances qui sont le fondement de la politique étrangère américaine au 21ème siècle et, qui a mené l’humanité au bord de l’extinction. Dr. Helen Caldicott, Ray McGovern, Chris Hedges, Ann Wright, Peter Kusnick, Bill McKibben, David Vine et d’autres militants, universitaires et auteurs expliquent et clarifient la crise et les menaces contre la vie sur la planète. Le seul véritable espoir réside dans le résultat de la bataille épique pour la survie de l’humanité entre deux visions du monde contrastées. D’un côté, la domination unipolaire et capitaliste du monde par les États-Unis, renforcée par l’armée la plus meurtrière que le monde ait jamais vue. De l’autre côté se trouve le point de vue de la Russie, de la Chine et des pays BRICS basé sur un monde multipolaire, fondé sur le respect, la souveraineté de toutes les nations, le droit international, la valeur égale de tous et la coopération. Donc nous en sommes là. La bataille épique de l’humanité pour la survie. Un vieux paradigme basé sur la domination coloniale blanche et l’empire contre la vision partagée des autres qui travaillent pour un monde pacifique basé sur la justice, le droit international et la prospérité de tous les peuples. La seule question est, est-ce que les néocons fous de Washington, se rendant compte qu’ils ont perdu, et qu’ils vont entrainer le monde entier avec eux ? La source originale de cet article est Regis Tremblay Droit d’auteur © Régis Tremblay , Hélène Caldicott , Ray McGovern , David Vine , Chris Hedges et la Colonelle Ann Wright , Régis Tremblay, 2018 "}