{"url": "https://lesmoutonsenrages.fr/2017/07/09/resister-agir-vivre-rassemblement-a-notre-dame-des-landes-les-8-et-9-juillet/", "title": "Résister, agir, vivre : rassemblement à Notre-Dame-des-Landes les 8 et 9 juillet… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Grand projet inutile ? Le combat continue.. Il reste cinq mois aux trois médiateurs nommés par le Premier ministre, pour trouver une issue au projet controversé de transfert de l’aéroport de Nantes-Atlantique vers Notre-Dame-des-Landes. Alors que la déclaration d’utilité publique arrive à son terme en février prochain, la coordination des opposants au nouvel aéroport appelle à un large rassemblement les 8 et 9 juillet. Pour cette édition 2017, la lutte contre EuropaCity, un grand projet contesté en Île-de-France, sera mise à l’honneur. Voici l’appel de la « Coordination des opposants ». « À nouveau, la Coordination des opposants [1] nous invite, habitants, voisins, collectifs de lutte, organisations locales… et bien au-delà, à nous rassembler ici, à Notre-Dame-des-Landes contre le projet d’aéroport. Nous avons besoin de ce moment fédérateur et convivial, expression et instrument d’une mobilisation intacte Réaffirmée le 8 octobre 2016 lors du « serment des bâtons », notre base demeure la défense de nos terres agricoles, des paysans et habitants menacés d’expulsion, et celle de ce territoire : nous nous y sommes préparés activement cet automne, tout en poursuivant les actions politiques, juridiques et d’information des citoyens. Notre lutte locale participe, avec beaucoup d’autres, à la recherche d’un mieux vivre général, solidaire, pour tous les peuples de notre Terre. Nos préoccupations précédentes demeurent (réchauffement climatique, démocratie…). Résister, agir, vivre Ces trois verbes se complètent et se répondent. Loin d’une résistance « passive », nous agissons ensemble, tissons des liens, vivons déjà d’autres possibles. La participation active d’un collectif syndical [2] nous ouvre des perspectives de solidarités réciproques, comme aux grandes heures des alliances ouvriers-paysans de Loire-Atlantique. D’ici et d’ailleurs, retrouvons-nous ces 8 et 9 juillet. Quelles que soient les issues du long tunnel électoral 2017, et les nouvelles décisions gouvernementales qui s’ensuivront, sur le sujet de Notre-Dame-des-Landes, nous maintiendrons nos positions : non au projet d’aéroport ! Résistance ! » La Coordination des opposants  Télécharger le programme Plus d’informations sur notredamedeslandes2017.org  [1] La Coordination des opposants est constituée de plus de 60 groupes : associations, collectifs, syndicats et mouvements politiques qui travaillent ensemble mensuellement. [2] Union Départem. Solidaires 44 – CNT 44 – CGT AGO – Collectif National des Syndicats CGT de Vinci – CGT Travail-Emploi-FP 44 – CGT CDC et des syndiqués CGT opposés à l’aéroport… Des bacheliers reversent leur « bourse au mérite » accordée par Wauquiez à des association   "}