{"url": "https://lesmoutonsenrages.fr/2019/01/30/manger-vegetarien-bon-pour-la-sante-ce-que-dit-et-ce-que-ne-dit-pas-la-science/", "title": "Manger végétarien, bon pour la santé ? Ce que dit, et ce que ne dit pas la science ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Végan ou carnivore, un article qui vous explique le vrai et le surfait en matière de nutrition. Partagez ! Volti ****** Auteur François Mariotti Professeur de Nutrition – Professor of Nutrition, Agro ParisTech – Université Paris-Saclay pour The Conversation Les régimes végétariens sont à la mode ! Mais sait-on vraiment s’ils sont une panacée pour vivre vieux et en bonne santé ou, au contraire, font courir un risque grave à ceux qui les adoptent ? La confusion est totale du côté du grand public et, du côté des scientifiques, ce n’est pas très clair non plus. Pourquoi ? Parce que la nutrition est une discipline complexe : pas évident de trouver une réponse simple sur un sujet aussi vaste que celui des relations entre un éventail de pratiques alimentaires particulières et la santé, prise dans toutes ses dimensions. À cette difficulté intrinsèque, s’ajoute un problème propre à notre société moderne : l’information scientifique y est maltraitée, les émetteurs peuvent être peu compétents, les médias diffuser de l’information parcellaire, souvent biaisée et mal interprétée… De facto peu interprétable. Souvent, on met en avant une étude très particulière sans évoquer la centaine qui l’a précédée. On ne fait pas référence aux consensus d’experts issus des agences nationales (comme l’Anses) ou d’initiatives internationales. Si la science a, en quelque sorte, baissé pavillon, c’est que le sujet du végétarisme est aujourd’hui politique et sociétal. Il y a deux raisons à cela, et tout d’abord, une conjoncturelle. Nous assistons actuellement à une remise en question croissante du modèle alimentaire des sociétés industrialisées : il n’est pas durable, du point de vue de la santé. Notre alimentation moderne, pléthorique, a augmenté le risque pour notre cœur, nos vaisseaux, notre cerveau… tandis que notre consommation de protéines animales devenait le double de celle qu’elle était au lendemain de la Seconde Guerre mondiale. Mais aussi, et surtout, la durabilité du modèle pose question pour la préservation de l’environnement. De ce point de vue, la part des produits animaux dans les régimes alimentaires est devenue problématique, brûlante, pour faire une nécessaire analogie avec l’urgence climatique. Une autre raison, de fond celle-là, à cette difficulté de traiter le sujet est liée au fait que la consommation de produits animaux a toujours été associée à, disons, des représentations du monde. Le végétarisme est un « isme ». Les religions et de nombreux courants de pensée philosophiques ont toujours eu quelque chose à dire sur la consommation de produits animaux. Parler d’éviction de la viande c’est mettre en question la représentation de l’humain dans l’univers. Plus concrètement, il s’agit là de questionner la relation à l’animal dans la société, et cette relation change, avec la société. D’une société en phase de développement, où les produits animaux étaient utiles, chers, et privilégiés par les gens qui avaient les ressources économiques pour y accéder, on est passé à un monde où ces produits sont devenus un objet de méfiance, parfois le symbole d’un modèle de société que l’on veut remettre en cause. Témoins, les discussions sur la cause animale, les effets sur l’environnement, les effets sur la santé… Alors, pour ou contre les produits animaux ? Les deux clans donnent de la voix. Même dans les milieux scientifiques, dès qu’on aborde le sujet on voit bien qu’on abandonne la rationalité scientifique. Il faut avoir un point de vue, le plus facile à résumer, donc le plus simpliste possible ! Et pourtant, le sujet est trop important pour que l’on se satisfasse de la situation présente. Il est crucial car ces transitions de modèles alimentaires que l’on perçoit, de la nourriture carnée vers le végétal, semblent inéluctables. Elles sont en fait déjà amorcées, avec la baisse de la consommation de viande et le développement d’un marché de produits « neo-végétariens ». La prospective flexitarienne est forte. Du point de vue de la science nutritionnelle, deux questions se posent ; l’une relative à la nature, l’autre, au degré du changement. La première n’est pas faut-il devenir végétarien ou végétalien ?, mais comment devenir végétarien ou végétalien chez ceux qui le souhaitent, pour des raisons qui leur sont propres. Par « comment », on entend : quels sont les écueils nutritionnels et comment les éviter, c’est-à-dire, comment composer un régime de ce type qui soit le meilleur pour la santé. La deuxième question est celle du « flexitarisme », c’est-à-dire du degré d’adhésion de notre comportement alimentaire à tel ou tel modèle : comment accompagner une inéluctable inflexion de la consommation de produits animaux ou – et c’est peut-être une vision plus positive – comment augmenter la part des produits végétaux. Par « comment », on entend : comment composer un régime avec une base végétale plus forte qui soit le meilleur pour la santé. La démarche scientifique peut nous aider à sortir des discours pour faire triompher la raison sur l’émotion. Pour cela il faut examiner les choses avec rigueur et dans leur entièreté. C’est l’objet du travail collectif que nous avons mené, mobilisant une centaine d’universitaires internationaux pour produire un ouvrage de 45 chapitres. En proposant une vision complète, nous proposons une vision équilibrée. Le livre discute ainsi à la fois du bénéfice global des régimes à base de plantes sur la santé ; et le risque de maladie et des problèmes concernant le statut en certains nutriments chez les personnes qui consomment ces régimes, en considérant la question sur l’ensemble de l’éventail des régimes végétariens. Nous traitons tout d’abord des liens entre les choix alimentaires en faveur des sources animales ou végétales et les caractéristiques socio-comportementales des individus ; comment cela peut varier selon les cultures ou religions et les endroits du monde ; et comment ces choix s’articulent en termes de transitions générales et d’autres facettes de la durabilité. Puis, nous cherchons à fournir une vue complète des relations entre les régimes à base de plantes et la santé et la prévention des maladies, en présentant plusieurs points de vue et niveaux d’analyse. Ainsi, nous décrivons d’abord les relations entre la santé et des caractéristiques importantes des régimes à base de plantes, comme bien sûr, mais pas seulement, la consommation de fruits et légumes et celle de viande. Pour suivre, 12 chapitres fournissent une analyse des relations entre les régimes à base de plantes et végétariens et un grand nombre de conséquences sur la santé et les maladies. Une autre partie permet d’expliciter dans quelle mesure la question est différente, voire très spécifique, chez des populations d’âge ou de statut physiologique variés. Enfin, la dernière partie du livre, en 11 chapitres, analyse la relation à l’échelle des nutriments et des substances dont l’apport est lié à la part de la source végétale/animale dans l’alimentation. Nous ne résumerons pas ici les 900 pages de cet ouvrage, mais il nous faut évoquer ce que cet état des lieux dit des transitions en cours. Un régime à dominance végétale est associé à de nombreux bénéfices sur la santé des populations. Néanmoins, il est nécessaire de faire particulièrement attention aux régimes qui excluent des catégories de produits, d’autant plus que l’éviction est importante et d’autant plus que la catégorie de population concernée est en fragilité. Ainsi, un régime lacto-ovo-végétarien (c’est-à-dire excluant « seulement » la viande et le poisson) chez l’adulte doit être correctement raisonné mais ne pose pas de grande difficulté, à l’inverse de celle d’un régime végétalien chez l’enfant. En somme, pour ceux qui le souhaiteraient, il ne faut pas simplement arrêter de manger de la viande ou du poisson ou d’autres aliments animaux, mais revoir en grande profondeur l’ensemble de son régime. Pour des populations fragiles, comme les enfants, un suivi par un professionnel de santé semble indispensable à la pratique d’un régime végétalien qui serait mis en place dans un milieu qui ne serait pas parfaitement au fait des fortes contraintes nutritionnelles. À l’échelle plus générale de l’ensemble de la population et de son évolution « pro-flexitarienne », il faut dire que cette évolution devrait être porteuse d’un bénéfice pour la santé en permettant de rééquilibrer les profils des régimes, mais, là encore, il ne faut pas céder aux recettes simplistes. Je citerai deux raccourcis faciles, souvent entendus. Le premier : « il n’y a qu’à moins manger de viande et d’autres produits animaux ». Non. D’abord parce qu’il n’y a pas de « il n’y a qu’à » dans le domaine si complexe de l’alimentation. Ensuite, parce que si l’on mange moins de quelque chose, on mange plus d’autres choses. Et si l’on mange seulement plus de ce qu’on mangeait avant, il est très peu probable que ça conduise dans la bonne direction. Par exemple, une diminution forte de la consommation de produits animaux doit s’accompagner d’une augmentation des aliments végétaux riches en protéines (comme les légumineuses). Un second raccourci : « Il n’y a qu’à manger végétal ; végétal c’est bon ». Végétal n’est pas synonyme de bon pour la santé. Un régime faisant la part belle aux chips, au ketchup, aux sodas, aux céréales de petit déjeuner glacées au sucre, et au pain de mie recouvert de pâte à tartiner goût noisette, est un régime à dominante végétale. Ce sont des plats qui peuvent être labélisés « vegan ». Vous aurez compris que ce n’est pas un tel régime qu’il faut favoriser, que ce n’est pas celui-là qui est associé à un bénéfice pour la santé, mais bien plutôt un régime varié, riche en produits bruts, architecturé sur une dominante végétale constituée de fruits et légumes, de légumineuses, noix, graines, produits céréaliers complets… L’éviction de produits animaux n’est pas utile nutritionnellement, et elle complique certainement la donne, comme nous l’avons dit plus haut. Pour autant, les produits animaux doivent être cantonnés à leur place, qui n’est pas celle de la base de la pyramide alimentaire. La prédominance végétale permet des régimes plus sains et durables. Auteur François Mariotti The conversation  "}