{"url": "https://lesmoutonsenrages.fr/2019/09/17/vos-infos-news-et-autres-du-17-septembre-2019/", "title": "Vos infos, news ( et autres ) du 17 septembre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde POLITIQUE/SOCIÉTÉ Pour Edward Snowden, Édouard Philippe fait « une erreur » en communiquant via WhatsApp. Pour Edward Snowden, WhatsApp est loin de garantir un niveau de protection suffisant des conversations, et ne devrait pas être utilisé par des membres du gouvernement. Découvrez l’application smartphone secrète qui place les ministres sous la surveillance de l’Elysée. Les proches collaborateurs d’Emmanuel Macron ont mis en place une application qui permet au chef de l’Etat de suivre l’avancement des réformes lancées par le gouvernement. Le député En Marche Aurélien Taché participe à la « convention de la droite » et ça ne plaît pas à tout le monde. Fin septembre, le député En marche Aurélien Taché, spécialiste des questions d’immigration, participera à la « convention de la droite », organisée par des proches de Marion Maréchal. Les projets de Macron qui inquiètent la majorité. Le chef de l’Etat  a rencontré, ce lundi soir, les parlementaires de son camp. L’occasion, pour les uns comme pour les autres, d’aborder les nombreux sujets chauds de la rentrée. Guerre des bandes : ils sèchent les cours car leur lycée est «en territoire ennemi». Des lycéens franciliens sont obligés de quitter l’école ou d’user de stratagèmes pour se rendre en classe, par crainte d’être pris à partie par des jeunes d’un autre quartier. Les équipes enseignantes sont désemparées. Décrocher un portrait de Macron, une action « légitime » pour le tribunal de Lyon. Le juge a estimé que la réalité du dérèglement climatique « affecte gravement l’avenir de l’humanité », ce qui légitime « d’autres formes de participation » et d’interpellation du président. ÉCONOMIE Attaque en Arabie Saoudite : hausse des cours du pétrole historique après les menaces de Washington. Le baril WTI a clôturé en hausse de 14,7 % à New York lundi soir quand le brent de la Mer du Nord a enregistré la plus forte progression de son histoire. Dans un tweet, le président américain a évoqué pour la première fois une éventuelle réponse militaire, se disant prêt à « riposter » aux attaques de drones. Dans le collimateur de Washington : l’Iran. La banque qui ne savait pas dire comment ses clients s’enrichissent. Cela paraît cocasse mais pour ce géant bancaireil s’agirait d’une mauvaise habitude tenace. Àsavoir manquer de rigueur quant aux informations anti-blanchiment de ses clients.(abonné) L’Etat projette d’étendre aux médias le contrôle des acquisitions étrangères. Le projet intervient en pleine défiance autour de l’entrée d’un milliardaire tchèque au capital du « Monde ». Banques privées : la taxation des dépôts arrive en France. En octobre, Lombard Odier deviendra la première banque française à taxer le cash de ses clients pour compenser l’impact croissant des taux de dépôt négatifs en zone euro. D’autres établissements tricolores envisagent un dispositif similaire. Retraites : avocats, infirmiers, pilotes… un assemblage hétéroclite contre la réforme. Plusieurs professions vont manifester ce lundi contre le projet d’harmonisation des régimes de retraites et la fin de leurs régimes spécifiques. Certaines craignent un bouleversement de leur modèle économique avec une hausse des taux de cotisations, d’autres veulent garder la main sur la gestion de leur propre régime. Michelin réfléchit à l’avenir de ses sites de production en France. Le manufacturier clermontois a lancé une réflexion sur ses usines françaises. Celle de La Roche-sur-Yon, en difficulté, pourrait être restructurée dans un avenir proche. D’autres vont devoir travailler sur leur compétitivité à plus long terme. Pouvoir d’achat : les Français pas optimistes malgré les mesures gouvernementales. Selon le baromètre Cofidis, seuls 48 % des Français estiment que les mesures du gouvernement vont porter leurs fruits. INTERNATIONAL qL’Ocean Viking reprend la mer Le navire humanitaire a été autorisé à débarquer 82 migrants sur l’île italienne de Lampedusa. Au delà de cet accord ad hoc, les responsables européens tentent d’établir un mécanisme temporaire de «répartition automatique» des migrants secourus en Méditerranée. Un journaliste kurde empêché de se rendre au Royaume-Uni pour enseigner dans une université britannique. Behrouz Boochani a été nommé jeudi professeur de droit invité à Birkbeck, Université de Londres. Boochani, un réfugié kurde, ne peut pas se rendre au Royaume-Uni car le gouvernement australien l’a « exilé » en Papouasie-Nouvelle-Guinée. SANTÉ PMA : la Conférence des évêques de France invite les citoyens «inquiets» à manifester. Une vingtaine d’associations ont prévu de manifester contre ce projet de loi le 6 octobre. Cancer : inquiétudes après le rapport sur la surmortalité dans la région de Saint-Nazaire. Les habitants s’inquiètent, alors qu’un rapport confirme une surmortalité autour de cette zone très industrialisée. PLANÈTE/ANIMAUX Après avoir été maltraités, 86 tigres sont morts. Des dizaines de tigres sont morts après avoir été confisqués pour soupçon de maltraitance, à un temple thaïlandais qui les utilisait comme attraction touristique. Lilly, 12 ans, la Greta Thunberg de Thaïlande en guerre contre le plastique. À Bangkok et en Asie du Sud-Est, elle a décidé d’agir contre la pollution plastique et le réchauffement climatique, inspirée par l’exemple de l’adolescente suédoise Greta Thunberg. Écologie : les bonnes idées made in France. Les greentech françaises, souvent déjà dans le top mondial, nous promettent des technologies décarbonées et moins polluantes. Sans oublier des emplois nouveaux, par centaines de milliers. COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose « Les Levaloisiens et les Levaloisiennes ne sont pas les victimes du Système Balkany » Mais bien les complices ! Puisque nous avons pu établir, comme le disait en substance, George Orwell « Quiconque vote pour le système a voté et vote pour que celui-ci continue » Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone : L’appli Androïd sur le Play store L’appli sur le market Apple "}