{"url": "https://lesmoutonsenrages.fr/2019/01/08/dematerialisation-numerique-le-grand-bluff-par-mondialisation-org/", "title": "Dématérialisation numérique, le grand bluff ! Par Mondialisation.org.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Quand on nous parle de protection du climat, c’est un mensonge éhonté. Rien ne pourra être fait de concret si on continue sur la voie du toujours plus, et, si on étend les objets connectés et leur utilisation boulimique en matériaux rares, dont l’extraction pose de vrais problèmes tant humains que pour la biodiversité.. Ça chauffe et on continue d’alimenter la chaudière. Partagez ! Volti ****** Le bilan doit être acté : la transition numérique ne tient toujours pas ses promesses en ce qui concerne la protection du climat et la transition écologique. Pire, ce qui est parfois improprement nommé « dématérialisation » de l’économie conduit en réalité à une augmentation importante des gaz à effet de serre et des activités extractives. Externalisée loin des yeux de l’utilisateur, elle échappe facilement à notre raisonnement. La consommation énergétique du numérique dans le monde augmente d’environ 9% par an, s’inquiètent ainsi les auteurs du rapport Pour une sobriété numérique dirigé par Hugues Ferreboeuf et commandé par le think tank The Shift Project. Les auteurs du rapport Pour une société numérique publié en octobre dernier se sont intéressés aux effets de la « digitalisation » sur le changement climatique. En dépit de la plus grande efficacité des technologies déployées, la croissance rapide du secteur conduit à un bilan « alarmant ». En effet, les gains énergétiques obtenus grâce à la recherche ne suffisent pas à réduire l’impact global du numérique en hausse constante en raison d’un effet rebond. Les auteurs observent ainsi que « le risque de voir se réaliser un scénario dans lequel des investissements de plus en plus massifs dans le Numérique aboutiraient à une augmentation nette de l’empreinte environnementale des secteurs numérisés est […] bien réel ». À ces premières problématiques s’ajoutent celles liées à l’accès aux ressources. Non seulement la croissance effrénée du secteur conduit à augmenter la pression sur un système de production électrique déjà soumis à l’impératif d’être décarbonisé, mais en plus la construction de masse des objets électroniques pourrait conduire à des difficultés d’approvisionnement pour certains métaux, comme l’indium (utilisé dans les écrans tactiles et dans les cellules photovoltaïques notamment) à partir de la décennie 2030. Quelques chiffres à retenir pour saisir l’enjeu : Dressant un vaste bilan des consommations numériques, le rapport propose des données chiffrées qui illustrent la problématique. Ces chiffres ne laissent pas de place au doute : sans alternative viable, nous accélérons toujours plus vers le crash collectif, y compris en matière de numérique. Par calculer l’incidence du numérique, les chiffres reproduits ci-dessus tiennent non seulement compte de la phase de construction des supports (terminaux, serveurs, etc.) mais aussi, ce qui est souvent oublié, de leur phase d’utilisation. Ce deuxième aspect comprend notamment le stockage des données – de plus en plus nombreuses – de la multiplication des usages des objets connectés ou encore de la véritable explosion du streaming (avec des formats d’images numériques « HD/4K » toujours plus énergivores). Ceux qui croyaient que le visionnage de vidéos en ligne serait une alternative responsable aux DVD déchantent. Le développement du numérique conduit en effet à rendre invisible une bonne partie de l’incidence de notre économie sur le climat. « Le numérique s’illustre ainsi par une tendance exactement inverse à celle qui lui est généralement attribuée, à savoir dématérialiser l’économie », concluent les auteurs. Comment éviter « l’explosion » de l’empreinte environnementale numérique et se tourner vers une sobriété numérique comme l’invite à le faire le titre du rapport ? Les principales propositions d’action du rapport pêchent par leur manque de pistes concrètes. Elles incluent une meilleure quantification des impacts environnementaux des investissements dans le développement du numérique, une priorisation des projets ayant pour finalité le développement économique local, social (santé, éducation) ou culturel, une meilleure intégration des contraintes de sobriété énergétique et une localisation de l’écosystème numérique. Ceci implique autant une prise de conscience citoyenne que des actes politiques forts. Les auteurs du rapport concèdent néanmoins eux-mêmes que leurs préconisations ne suffisent pas, puisqu’elles permettraient au mieux à « ramener l’augmentation de consommation d’énergie à 1,5 %, », une trajectoire qui « n’est pas compatible avec les objectifs de l’Accord de Paris ». Le débat sur l’avenir du numérique ne fait que commencer… Pour retrouver toutes les données du rapport : theshiftproject.org. Source Mr Mondialisation via Liliane Held Khawam Nos travaux sont gratuits et indépendants grâce à vous. Afin de perpétuer ce travail,soutenez-nous aujourd’hui par un simple thé Voir aussi :  Politique de l’autruche » : un court-métrage brillant en allégorie de notre société M. Macron : voilà 5 solutions pour une (vraie) Transition Écologique !       "}