{"url": "https://lesmoutonsenrages.fr/2019/08/07/vos-infos-news-et-autres-du-7-aout-2019/", "title": "Vos infos, news ( et autres ) du 7 août 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde. POLITIQUE/SOCIÉTÉ « Ses derniers gestes traduisent son implication à faire respecter la loi pour le bien de tous »: Emmanuel Macron réagit à la mort du maire de Signes. Emmanuel Macron actuellement en vacances au fort de Brégançon a tenu à réagir Le député LRM Mustapha Laabid condamné pour abus de confiance. L’élu d’Ille-et-Vilaine a été condamné mardi à six mois de prison avec sursis, trois ans d’inéligibilité et 10 000 euros d’amende. Son avocat va faire appel. Affaire Steve Maia Caniço:  «La responsabilité politique de Castaner est engagée», estime Edwy Plenel. Interrogé par BFMTV/RMC, le cofondateur de « Mediapart » a donné son avis politique sur l’affaire Steve Maia Caniço La République pleure ce héros perdu »… Castaner rend hommage à Franck Chesneau, décédé dans un crash dans le Gard. Au cours d’une intervention sur les incendies déclenchés dans le Gard, à Générac, un avion bombardier d’eau de type Tracker s’est écrasé vendredi. Le pilote est mort. Pollution au plomb: gel et tensioactif seront appliqués aux sols autour de Notre-Dame. Une couche de gel et une méthode d’ultra haute-pression permettront la semaine prochaine d’enlever les particules de plomb autour de la cathédrale de Paris. Incendie de Notre-Dame : 175 enfants dépistés pour le plomb. Deux ont des taux supérieurs au seuil de déclaration obligatoire et seize sont situés dans l’intervalle de vigilance. Grenoble : un jeune homme entre la vie et la mort, l’IGPN saisie. Ce conducteur de scooter de 21 ans aurait chuté en tentant de se soustraire à un contrôle policier, après avoir grillé un feu rouge. Un policier promet sur Instagram de « casser la bouche aux gilets jaunes », une enquête a été ouverte. En marge d’une nouvelle manifestation de Gilets jaunes samedi à Paris, un policier s’est filmé sur Instagram et a qualifié les manifestants « d’abrutis ». Il explique que ce contenu devait rester privé. Le parquet de Paris s’oppose à la libération du militant antifasciste Antonin Bernanos. L’étudiant de 24 ans était devenu une figure des mouvements de gauche lors du procès de l’attaque d’une voiture de police au moment des manifestations contre la loi travail, en 2016. ÉCONOMIE Wall Street se reprend après une passe difficile. Wall Street s’est nettement redressée mardi, après avoir vécu deux séances difficiles à subir l’impact des dernières décisions de Donald Trump dans le conflit commercial avec la Chine et d’une baisse emblématique du yuan survenue lundi, jour où les principaux indices ont subi leur plus forte perte en pourcentage de l’année. Chimie: Bayer et Lanxess vendent leur co-entreprise Currenta pour 3,5 mds EUR. Les groupes allemands Bayer et Lanxess ont annoncé mardi la vente de l’opérateur de parcs chimiques Currenta, qu’ils détiennent en commun, au fonds australien Macquarie Infrastructure and Real Assets pour 3,5 milliards d’euros. INTERNATIONAL Donald Trump peine à convaincre de la sincérité de sa condamnation du suprémacisme blanc. Le président a sommé les Etats-Unis de « condamner d’une seule voix le racisme ». Une invitation en porte-à-faux avec sa rhétorique virulente depuis son entrée en politique. Donald Trump s’en prend aux jeux vidéo, l’industrie perd 4 milliards de dollars en une journée. Le président américain, Donald Trump, a pointé du doigt la « violence » des jeux vidéo après les fusillades du 3 août qui ont fait 33 morts. Aussitôt, les actions des géants du secteur ont plongé en Bourse. « A Hongkong, une intervention par la force est de plus en plus probable ». Marc Julienne, chercheur spécialiste des politiques de sécurité et de défense en Chine, analyse l’avertissement lancé par les autorités chinoises aux manifestants hongkongais mardi. L’Italie adopte le décret antimigrants de Salvini. Le texte prévoit des amendes de 150 000 euros à 1 million d’euros contre les bateaux de sauvetage d’ONG en Méditérranée. Pédophilie dans le foot anglais : quarante ans après, Chelsea reconnaît que son recruteur était un prédateur. Un témoin accuse les employés du club d’avoir « fermé les yeux sur ce qu’il faisait ». En 2015, une victime d’agression sexuelle avait d’ailleurs affirmé avoir été payée par Chelsea en échange de son silence. SANTÉ Un nouveau test sanguin détecte Alzheimer 20 ans avant la maladie. Des scientifiques américains ont amélioré un test sanguin capable de détecter la maladie 20 ans avant l’apparition des premiers symptômes. Il serait fiable à 94%. Voici pourquoi des millions de personnes devraient arrêter de prendre de l’aspirine. Des chercheurs de la prestigieuse université d’Harvard lancent un appel, contre les personnes prenant de l’aspirine en prise quotidienne, on vous explique pourquoi. PLANÈTE/ANIMAUX Avec les canicules à répétition, les sapins virent au rouge et les arbres meurent. Les sécheresses déciment les forêts françaises. Les arbres, qui recouvrent un tiers du pays, ont une mobilité trop lente pour s’adapter au réchauffement climatique. Près d’un quart de la population mondiale est menacé par une pénurie d’eau. Cette crise entraîne « insécurité alimentaire, conflits, migrations, et instabilité financière », a déclaré le PDG du World Resources Institute. COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose  » NAGASAKI, 3 jours après HIROSHIMA… MàJ le 5 août 2019  » 170 000 vies vaporisées en un battement de cil… Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone : L’appli Androïd sur le Play store L’appli sur le market Apple "}