{"url": "https://lesmoutonsenrages.fr/2017/06/12/laustralie-libere-un-virus-particulierement-dangereux-pour-reduire-le-nombre-de-lapins/", "title": "L’Australie libère un virus particulièrement dangereux pour réduire le nombre de lapins… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Décidément l’Australie est pleine de paradoxes, après avoir détruit, une précieuse collection de plantes envoyée par le Muséum d’histoire naturelle de Paris en mars vieille de 200 ans,  pour éviter une « contamination extérieure ». Les voilà qu’ils disséminent un virus hautement dangereux, en vue d’éradiquer les lapins de garenne. On comprend la prolifération de ces lagomorphes du fait qu’ils n’ont pas de prédateurs. Mais avec les voyages intercontinentaux, ce virus risque de se propager là où il affectera la faune prédatrice, comme le lynx et autres qui s’en nourrissent. Il n’y a que l’Espagne qui s’en inquiète ? Le lapin européen Oryctolagus cuniculus est l’espèce touchée par la maladie hémorragique virale/Wikipédia L’Australie a libéré sur son territoire le virus responsable de la maladie hémorragique du lapin. L’Espagne, qui souhaite au contraire préserver les animaux présents sur ses terres, s’inquiète de cette mesure radicale. Les Espagnols sont tendus, même si les faits se jouent bien loin du pays de Cervantes… Durant la première semaine de mars 2017, les autorités australiennes ont disséminé sur leur territoire le virus 1 de la maladie hémorragique du lapin (aussi nommée RHD pour Rabbit haemorrhagic disease) de l’aveu même de l’Organisation mondiale de la santé animale (OIE). Si l’Australie espère réduire drastiquement la population de lapin de garenne (Oryctolagus cuniculus) sur son territoire grâce au RHDV1 K5 (nom scientifique de la souche utilisée), les biologistes espagnols veulent au contraire préserver la leur. Ils voient donc d’un mauvais oeil l’utilisation d’un pathogène si puissant même à plusieurs milliers de kilomètres de chez eux. Les lapins, responsables d’un désastre écologique en Australie Selon le journal El Pais qui a relaté l’affaire en mai 2017, la Péninsule Ibérique manque cruellement de lapins ce qui met en danger le lynx pardelle (Lynx pardinus) mais aussi l’aigle ibérique (Aquila adalberti). A l’inverse, en Australie, les lapins introduits en 1859 par un colon britannique n’ont pas de prédateurs. De plus, avec jusqu’à cinq portées par an comprenant plusieurs lapereaux chacune, ces animaux peuvent coloniser très rapidement un nouveau territoire. D’où l’utilisation du RHDV1 K5 par ce pays afin de stopper un véritable désastre écologique lié à l’invasion de cette espèce. …/…. Lire l’article complet Source Sciences et Avenir Les chats sauvages sont présents sur plus de 99,8 % du territoire australien , Selon une étude parue début janvier 2017 dans la revue scientifique Biological Conservation, les chats harets seraient présents sur 99.8 % du territoire australien, ce qui a de graves conséquences sur l’écosystème du pays…/… Les koalas d’Australie encore et toujours menacés Les koalas sont de moins en moins nombreux en Australie, prévient WWF. Dans certaines régions, leur nombre a diminué de presque 80%. En cause : la déforestation, le réchauffement climatique et l’industrie minière…/… Aller plus loin:   "}