{"url": "https://lesmoutonsenrages.fr/2019/06/29/francois-gervais-limposture-climatosceptique-a-la-mode-par-mr-mondialisation/", "title": "François Gervais : l’imposture climatosceptique à la mode par Mr Mondialisation.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "La mode serait plutôt de nier le changement qui affecte la planète. Les affirmations de certains experts, ont la faveur de ceux qui doutent. Qu’en est-il réellement ? C’est le décryptage que nous propose Mr Mondialisation. Partagez et réagissez ! Volti ****** Tous les 5 ans semble sortir de terre un nouveau climatosceptique dont les thèses sont rapidement battues en brèche. Claude Allègre et Vincent Courtillot hier, le dernier a finalement admis être payé par le géant du pétrole Total et Schlumberger, François Gervais aujourd’hui. Visionnée plus de 300.000 fois sur Youtube, une conférence de François Gervais intitulée « L’urgence climatique est un leurre » a rencontré un succès important sur le web si bien que cette vidéo est largement copiée-collée par les sceptiques sous tous les articles parlant de changement climatique. Son intervention comporte pourtant d’importantes contre-vérités et des manipulations flagrantes dignes du cas d’école. En matière de climato-scepticisme, François Gervais n’en est pas a son coup d’essai. Professeur de l’université de Tour, il a enseigné la physique des matériaux. Depuis sa retraite, il a développé sur son temps libre un intérêt accru pour les questions climatiques, au point d’écrire deux ouvrages sur la question (L‘innocence du carbone, L’effet de serre remis en question, Albin Michel, 2013 et L’urgence climatique est un leurre, L’Artilleur, 2018), ainsi que deux études. Résolument climatosceptique, il propose une lecture très personnelle de la hausse des températures au cours des 150 dernières années, puisqu’elles incomberaient, comme l’affirment tous les climato-sceptiques, à la variabilité naturelle du climat plutôt qu’aux activités humaines, industrielles notamment. Ses démonstrations – scientifiquement fausses comme nous allons le voir – continuent de séduire un nombre important de personnes, qui trouvent dans les thèses de François Gervais la confirmation que le changement climatique serait une invention des gouvernements et des entreprises du développement durable qui se sont associés de concert afin de défendre des intérêts qui leur seraient propres. Une théorie du complot séduisante, éculée sur internet depuis plus de 20 ans. Invité par Solidarité et Progrès, parti politique fondé par Jacques Cheminade, il intervient dans une vidéo qui a été publiée sur Youtube en décembre 2018 et a été visionnée plus de 300.000 fois depuis. Son discours a pourtant été décortiqué dans le détail, notamment par François-Marie Bréon, chercheur au Laboratoire des Sciences du Climat et de l’Environnement. Mais comme le rappelle ce dernier dans une tribune publiée à la mi-janvier, les idées climatosceptiques ont la vie dure et se propagent plus vite qu’elles ne sont démenties : « François Gervais représente la science, il a un discours qui ressemble à de la science, il donne des références scientifiques. Tout cela peut abuser le public non averti ». Afin d’illustrer comment François Gervais trompe son public, nous avons sélectionné quatre affirmations ou thèses principales de son intervention mentionnée plus haut. Nous vous proposons de montrer en quoi elles sont trompeuses. Si vous souhaitez aller plus loin dans l’analyse des propos de François Gervais, nous vous conseillons de regarder la dernière vidéo du Réveilleur sur Youtube ainsi que la lecture de cet article. François Gervais a été « expert reviewer » auprès du GIEC : oui, mais… François Gervais le répète à souhait pour asseoir sa crédibilité : il a été expert reviewer auprès du GIEC et son nom figure à la fin du rapport AR5, publié en 2013. C’est vrai. Mais qu’est-ce que ça signifie exactement ? Les expert reviewers ont pour mission de critiquer les rapports provisoires du GIEC afin de les clarifier ou de signaler d’éventuelles erreurs. Les remarques sont prises en compte par les scientifiques du GIEC et peuvent être à l’origine de modifications ou alors rejetées selon leur pertinence. Ce statut ne donne aucune indication à propos des connaissances scientifiques de François Gervais en ce qui concerne les questions climatiques, comme le suggère pourtant l’intéressé. En effet, toute personne pouvant prouver une activité scientifique non spécifique peut demander à être expert reviewer. En d’autres termes, il est possible d’être relecteur sans avoir d’expertise en ce qui concerne le climat. Pour le rapport AR5, ils étaient environ 1000 experts-reviewers. On ne peut donc PAS dire que M. Gervais fut un scientifique du GIEC. L’homme n’a d’ailleurs pas de qualification particulière dans le domaine climatique. Pourquoi François Gervais insiste-t-il alors sur sa participation à la relecture des travaux du GIEC ? L’effet blouse blanche. En soulignant cet aspect, le conférencier laisse entendre à l’auditoire qu’il est compétent sur le sujet et gagne ainsi en crédibilité à peu de frais. Il s’agit donc d’un sophisme d’autorité manifeste. Ses arguments, quand bien même ils seraient faux, se transforment en argument d’autorité du simple fait de sa supposée expertise… qu’il ne possède pas. Passé ce point important, on comprend plus facilement pourquoi, sans compétences dans le domaine climatique, François Gervais réalise d’importantes erreurs, consciemment ou pas. « La hausse des températures est provoquée essentiellement par des variations naturelles » : pourquoi c’est faux. C’est la thèse clé de François Gervais, celle autour de laquelle il articule l’ensemble de ses démonstrations. Le professeur émérite pense avoir découvert un cycle de 60 ans, composé d’une hausse des températures de 30 ans, suivie d’une baisse sur une période semblable. Le professeur omet par ailleurs de préciser qu’il intègre à son cycle de 60 ans une hausse des températures de 0,6 °C par siècle, ce qui, soit dit en passant, confirme que les températures moyennes suivent une augmentation. Mais soit, revenons à son propos. Le cycle de François Gervais est développé à partir de simples observations graphiques sur une période de 120 ans environ. Ce qu’il présente comme un cycle naturel, c’est-à-dire un phénomène se renouvelant dans un ordre immuable, ne résiste pas à l’épreuve de la réalité. En effet, si sa courbe peut être superposée à celle des températures réelles entre 1880 et 2005 environ, elle ne correspond pas aux observations qui précèdent ou succèdent à cette période. En d’autres termes, François Gervais isole la section temporelle du graphique afin de valider sa thèse. D’autres avant lui se sont prêtés à ce jeu. À ce stade, ne peut-on pas déjà parler d’une fraude scientifique ? Mais que dire des modèles utilisés par le GIEC et que François Gervais balaye d’un revers de main ? Il s’agit de modèles mathématiques qui intègrent les principaux facteurs physiques qui font évoluer le climat sur terre. À ce titre, les modèles utilisés par le GIEC permettent de reproduire de manière très proche les températures réellement observées et expliquent donc quels facteurs jouent sur la hausse. Les scientifiques qui établissent ces modèles ont donc une connaissance assez fine des éléments qui influencent les variations de température. Il existe à ce jour un consensus scientifique mondiale sur ces modèles. Outre une manipulation manifeste des chiffres, François Gervais est donc isolé de la communauté scientifique dans son choix de méthode d’observation. Projections du GIEC et taxe carbone : deux sujets qui n’ont absolument rien à voir ! Il est toujours tentant de donner une dimension idéologique à une démonstration. Ce n’est pourtant pas de la science, mais bien de la politique. Pour donner du poids à sa démonstration, François Gervais n’hésite ainsi pas à jouer sur les affects et les effets de réactance, « mécanisme de défense psychologique mis en œuvre par un individu qui tente de maintenir sa liberté d’action lorsqu’il la croit ôtée ou menacée ». Il en est ainsi lorsqu’il évoque les coûts que pourrait entraîner une transition énergétique ainsi que les politiques qui consistent à taxer les énergies fossiles. Le conférencier joue sur la méfiance du public vis-à-vis des taxes – et du monde politique – pour l’inciter à rejeter d’un bloc les scénarios du GIEC. Une fois encore est suggéré à demi-mot un complot mondial impliquant des dizaines de milliers de scientifiques dans le but de taxer les citoyens. Des citoyens « victimes » qui sont précisément les auditeurs de François Gervais. Comment ne pas être séduits ? Or, la pertinence des politiques fiscales et énergétiques – qui peuvent être discutées par chacun – n’a absolument rien à voir avec des faits scientifiquement établis. Dit plus vulgairement : ce n’est pas parce qu’on se méfie des taxes ou autres impôts que les affirmations du GIEC sont fausses. Ce biais d’interprétation n’a tout simplement rien à faire dans la bouche d’un scientifique. En invoquant la phobie de l’impôt chez son public, le professeur réussit à provoquer une croyance inverse à la réalité. Et ce au simple motif que cette dernière n’est pas confortable, puisqu’elle peut justifier la mise en place de politiques qui contreviennent à ce que certains considèrent comme faisant partie de leur liberté. Pour cause, personne ne souhaite véritablement payer le coût de la transition énergétique, ni les industriels, ni la population. François Gervais semble l’avoir compris. « La température s’est stabilisée depuis 20 ans » : le dernier d’une longue liste de mensonges Il est des affirmations dont on ne comprend pas vraiment comment elles peuvent susciter la moindre attention tant elles entrent en contradiction immédiate avec les données scientifiques les plus facilement accessibles et mondiales reconnues. Il en est ainsi de l’éternelle rengaine, répétée par François Gervais, selon laquelle la hausse moyenne des températures globales se serait subitement arrêtée au tournant des années 2000 (généralement les climatosceptiques indiquent l’année 1998). Cette affirmation s’appuie souvent sur le léger ralentissement que l’on peut en effet observer dans la hausse des températures brutes pendant une quinzaine d’années. Mais ce biais cherche à passer sous silence les autres indicateurs du réchauffement, comme l’énergie contenue dans les océans, le volume total des glaciers du globe, ou encore la masse de la banquise du Groenland. Ici, François Gervais élimine une large partie des données scientifiques pour ne retenir que celles qui valident sa thèse (technique inverse à la démarche scientifique). À titre indicatif, rappelons que nous venons de vivre à l’échelle mondiale les quatre années plus chaudes jamais enregistrées de l’histoire, à savoir, dans l’ordre depuis l’année la plus chaude, 2016, 2015, 2017 et 2018. À travers ces 4 éléments (sur une longue liste d’erreurs et d’approximations), nous comprenons pourquoi les thèses de François Gervais sont fausses et bâties sur des mensonges parsemés d’un discours politisé et non scientifique. Pour un débunkage encore plus détaillé des propos de François Gervais, nous vous invitons à regarder la vidéo particulièrement bien réalisée du Réveilleur, Déjà en 2013 Le Monde consacrait une tribune pour « débunker » le climatoseptique. La conclusion était déjà claire : le chercheur exposait alors « une profonde ignorance des sciences du climat ». Reste une question : en dépit de cette manipulation d’opinion manifeste depuis tant d’années, pourquoi le « chercheur » a-t-il été invité – et continue de l’être – sur de très nombreux plateaux de télévision et à la radio pour distiller le doute dans l’opinion ? Mr Mondialisation : Sur le sujet par Mr Mondialisation : Chaos climatique : le jeu dangereux de Total exposé dans un nouveau rapport Explosion du nombre de vols. L’aviation aura-t-elle raison du climat ?  "}