{"url": "https://lesmoutonsenrages.fr/2016/04/07/les-plus-beaux-sites-naturels-menaces-par-les-activites-humaines/", "title": "Les plus beaux sites naturels menacés par les activités humaines.. ", "author": "Volti Modifier l'article ", "date": "2016", "content": "La recherche effrénée de toujours plus de ressources, met en danger notre patrimoine naturel. On ne compte plus les sites malades, pollués et en voie de disparition. Notre planète possède des merveilles qu’ils nous appartient de protéger, pour ne pas que nos enfants, aient comme héritage, une Terre morte et dévastée.. Img/20Minutes/Vue sur la ville du Cap et Table mountain, en Afrique du Sud. – SUPERSTOCK/SUPERSTOCK/SIPA Ce sont « les joyaux de la couronne » de la planète, rappelle Pascal Canfin, directeur du WWF France. Pourtant, un sur deux est menacé de dégradation par des activités humaines néfastes : sur les 229 sites naturels inscrits au Patrimoine mondial de l’Unesco, 114 pourraient perdre leur splendeur à cause de l’exploration et de l’extraction pétrolière et gazière, de l’exploitation minière, de l’exploitation forestière illégale, de la création de grandes infrastructures, de la surpêche ou de la surexploitation des ressources en eau, estime le WWF dans un rapport publié ce mercredi. Mines, gaz et pétrole Aucun continent n’est épargné par le classement du WWF. En Europe, on compte plusieurs sites menacés. En Laponie, une frénésie d’ouverture de mines met en danger les sites naturels, avec des risques d’effondrement et de glissement de terrain, mais aussi les rennes, dont les voies migratoires sont bloquées par les barrières entourant les mines. Le delta du Danube, une réserve de biodiversité unique en Europe, est menacé par la richesse en gaz et en pétrole de son sous-sol, que se disputent les pays riverains. Pandas et papillons en danger L’Unesco, qui a labellisé les sites après une demande émanant des Etats, n’a pas le pouvoir de contraindre les gouvernements à les protéger. En dernier recours, l’Unesco peut seulement retirer le site de sa liste. Cela est arrivé une seule fois, à Oman, pour le sanctuaire de l’oryx arabe, un type d’antilope, qui a été au fil des ans envahi par les forages pétroliers et où le braconnage s’est développé. Les prochains à voir leur sanctuaire sortir de la liste pourraient être les pandas ou les papillons monarques. En Chine, les sanctuaires du grand panda du Sichuan sont menacés par les mines de phosphate que les industriels de la chimie, qui fabriquent des engrais à partir du phosphate, ont réussi à imposer au mépris de la protection des forêts où vivent les derniers pandas à l’état sauvage. Le papillon monarque, qui parcourt chaque année des milliers de kilomètres entre le Mexique et les Etats-Unis, pourrait aussi voir sa réserve mexicaine disparaître à cause de l’exploitation forestière illégale. Néfaste aussi pour les populations locales Le rapport du WWF souligne qu’en plus de porter atteinte à un patrimoine ayant « une valeur universelle exceptionnelle », la dégradation de ces lieux pourrait « remettre en cause leur capacité (…) à apporter des bénéfices économiques, sociaux et environnementaux » aux quelque 11 millions de personnes qui en dépendent. Les forêts tropicales humides de l’île de Sumatra, en Indonésie, sont un exemple inquiétant : elles abritent de vastes bassins hydrographiques qui fournissent de l’eau à des millions de personnes mais sont menacées par l’exploitation forestière et des concessions minières, pétrolières ou gazières. Les lacs de la vallée du Grand Rift au Kenya sont également menacés par l’industrie extractive et une mauvaise gestion des ressources en eau : l’immense lac Turkana, au nord du pays, pourrait être asséché par un barrage construit en amont du lac, sur la rivière Omo en Ethiopie. En Russie, l’exploitation du zinc et du plomb pourrait empoisonner une des plus grandes réserves d’eau douce au monde, le lac Baïkal. Pas de tranquillité en mer Parmi les sites marins, le récif de Belize, qui comprend sept zones protégées et intégrées à la plus longue barrière de corail du continent américain, est considéré en péril depuis 2009. La construction de stations balnéaires et l’exploitation pétrolière en mer ont endommagé les écosystèmes d’une richesse exceptionnelle. En Mauritanie, le parc national du banc d’Arguin est aussi tiraillé entre préservation de la riche biodiversité qu’il accueille et le développement économique de la région. La Grande barrière de corail, en Australie, est, elle, en train de fondre sous l’effet du réchauffement climatique et de l’acidification des océans, mais pourrait aussi gravement pâtir de l’ouverture d’immenses mines de charbon. Des paysages qui deviendront un souvenir ? La WWF appelle les gouvernements de tous les pays concernés à mieux protéger leur patrimoine. Pour certains, se sont aussi les retombées du tourisme qui pourraient disparaître avec certains paysages mythiques. Dans les parcs des montagnes Rocheuses canadiennes, les barrages hydroélectriques menacent de perturber tout l’écosystème local. Aux Etats-Unis, le parc national du Grand canyon est menacé par des projets d’exploitation d’uranium. Les aires protégées de la région florale du Cap, en Afrique du Sud, pourraient être menacées par des projets d’exploitation pétrolière au large de la péninsule la plus septentrionale d’Afrique. Dans d’autres régions, c’est le tourisme de masse qui fait craindre la destruction de sites fragiles comme le sanctuaire du Machu Picchu, au Pérou, que des milliers de personnes arpentent chaque jour. L’équilibre entre protection des sites, développement économique et tourisme raisonné est encore loin d’être résolu dans de nombreuses régions du monde. Voir les magnifiques images illustrant l’article Merci à Audrey Chauvet pour 20Minutes/Planète Voir aussi: Reportage au Sichuan, vitrine verte de la croissance économique chinoise Reportage au Kenya, où le changement climatique pourrait assoiffer le pays Reportage en Afrique du Sud, un pays en manque d’électricité Bangladesh : des millions de personnes boivent encore de l’eau contaminée à l’arsenic Loire-Atlantique: 550.000 litres de fioul se sont échappés après la rupture du pipeline "}