{"url": "https://lesmoutonsenrages.fr/2019/11/14/vos-infos-news-et-autres-du-14-novembre-2019/", "title": "Vos infos, news ( et autres ) du 14 novembre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "POLITIQUE/SOCIÉTÉ Marche contre l’islamophobie : Villani « choqué » d’avoir entendu « Allah akbar ». Le candidat aux municipales à Paris estime que « la foi ne doit jamais se mettre au-dessus de la loi ». Municipales : l’appel de 250 personnalités pour « un #MeToo des territoires ». dénonçant les « violences sexistes et sexuelles » au sein de certains conseils municipaux. Ils appellent les victimes et témoins à « témoigner des faits en écrivant aux partis ». Blocage de l’université Lyon 2 : la police est intervenue pour déloger les étudiants. Ils protestaient en soutien à l’étudiant lyonnais qui s’est immolé par le feu le 8 novembre en interpellant les pouvoirs publics sur la précarité étudiante. « J’ai un euro par jour pour manger » : trois étudiants témoignent de leur grande précarité. « La précarité tue. » Avec ce hashtag, des centaines d’étudiants ont réagi sur Twitter après l’immolation par le feu, vendredi, d’un de leurs camarades, devant le siège du Crous, à Lyon.  Quatre ans après le Bataclan, la France désemparée face à la zone grise qui sépare islam politique et terrorisme. Après les attentats du 13 novembre 2015, des signes avaient montré l’existence d’une « zone grise » composée d’organisations et d’individus qui affichaient, notamment sur Internet, leur soutien implicite aux terroristes. Le gouvernement va-t-il supprimer les Observatoires de la pauvreté, de la délinquance et la Mission contre les sectes ? Certaines sont bel et bien supprimées, d’autres fusionnées ou transformées, sous l’impulsion de l’exécutif. Agence d’escort : « On n’est pas des maquerelles, on est des directrices d’agence ». Leyla et Eva sont des dirigeantes d’entreprise en Suisse dans un domaine légal et très réglementé : la prostitution… ÉCONOMIE Les hyper riches croulent sous des montagnes de cash mais l’excès de liquidités tue leur richesse. C’est Warren Buffet qui a encore tiré le signal d’alarme. Les grands fonds et les grandes entreprises internationales regorgent de trésorerie qui ne leur rapporte rien parce qu’elles ne trouvent pas d’opportunités d’investissement assez importants. Économie circulaire : privilégier la réparation pour lutter contre le gaspillage. Un texte qui prône, entre autres, la réduction des déchets. Par l’amélioration des circuits de recyclage ou par la lutte contre le gaspillage. Mais aussi par la réparation. Et, du côté de la Communauté d’agglomération Var Estérel Méditerranée (Cavem), ce sont les artisans engagés dans l’initiative Répar’Acteur qui portent le concept. Les inégalités de salaires entre les hommes et les femmes s’aggravent avec l’ancienneté. D’après une récente enquête de l’Insee, au bout de 11 ans de carrière, l’écart est d’environ 400 euros par mois, contre 100 euros en début de carrière. Renault : Bolloré pourrait toucher 2,4 millions d’euros d’indemnisation. Thierry Bolloré avait été démis de ses fonctions le 11 octobre, officiellement pour donner « un nouveau souffle » à l’alliance avec le constructeur japonais Nissan. Des sources proches de l’entreprise avaient toutefois évoqué des problèmes de management et de performance. « Qu’il ferme sa gueule » : le général chargé de piloter la reconstruction de la cathédrale Notre-Dame de Paris s’en prend à l’architecte. Le général Georgelin répond, sans détour, à la prise de position de Philippe Villeneuve, architecte en chef des monuments historiques, qui souhaite reconstruire la flèche à l’identique. INTERNATIONAL Allemagne: neuf membres de l’EI bientôt de retour et laissés libres. Ils ont été arrêtés en Turquie et sont depuis détenus à la prison d’Izmir. Pour les autorités allemandes cependant, rien ne prouve qu’il ou sa famille soient membres de l’EI. Violences à Gaza : 26 Palestiniens tués dans des frappes israéliennes en deux jours. La tension n’en finissent pas depuis le début de semaine entre Israël et Gaza. Mercredi 13 novembre, seize Palestiniens sont mortes dans de nouvelles frappes israéliennes, sur Gaza Le maire de Samos craint le pire pour son île où survivent péniblement 6 000 migrants dans un camp ne pouvant accueillir que 650 personnes. L’imminence d’une « catastrophe humanitaire majeure », selon le maire. Entre 4 et 5 millions d’étrangers illégaux en Europe . Ce sont surtout des hommes jeunes, arrivés récemment : entre 3,9 et 4,8 millions d’immigrés illégaux vivaient en Europe en 2017, un chiffre « relativement faible » et en baisse par rapport à l’année précédente, selon le centre américain de recherches Pew. SANTÉ Un appareil innovant de dépistage gratuit du risque d’AVC accessible dans toutes les pharmacies de la ville d’Arcachon. Un appareil qui pourrait évaluer le niveau de risque a été créé par une entreprise néerlandaise et est testé en ce moment dans les pharmacies d’Arcachon. Cigarette électronique : des molécules toxiques identifiées dans la vapeur. La toxicité de la cigarette électronique n’est peut-être pas si éloignée de celle des cigarettes classiques, si l’on tient compte du jeune âge de certains consommateurs, expliquent des chercheurs qui ont identifié la molécule à l’origine de la toxicité de la vapote. PLANÈTE/ANIMAUX 11.000 scientifiques déclarent l’urgence climatique. Un rapport signé par plus de 11.000 scientifiques issus d’un large éventail de disciplines résonne aujourd’hui comme un nouveau cri d’alarme. Selon ces experts, notre Terre fait aujourd’hui « face à une urgence climatique claire et non équivoque » Venise inondée par une « acqua alta » historique. Cette « acqua alta » (marée haute) exceptionnelle de 1,87 mètre, le plus haut niveau depuis 53 ans, s’est abattue dans la soirée sur la Cité des Doges, dans le nord-est de l’Italie Le séisme de Strasbourg pourrait avoir une origine humaine. Le tremblement de terre aurait pu être provoqué par une activité de forage géothermique en cours au nord de la ville. « C’est un scénario déjà observé ailleurs, notamment il y a une dizaine d’années dans la ville suisse de Bâle TECHNOLOGIES Un ancien employé alerte sur le système d’oxygène des Boeing 787 ! Ce dernier explique que le système d’oxygène n’est pas déployé dans certains cas, une défaillance qui toucherait tout de même un quart des appareils ! Le MIT et Ford préparent l’arrivée des robots-livreurs. Il s’agit d’une nouvelle technique d’IA permettant aux robots livreurs de trouver plus facilement la porte d’entrée du destinataire. Voici MegaCortex, un ransomware d’une nature inédite ! Alors que les ransomwares habituels prennent en otage les données afin de réclamer une rançon, MegaCortex va beaucoup plus loin. En effet, ce dernier menace également de mettre en ligne les données de l’utilisateur ciblé ! Que se passerait-il si la totalité des systèmes GPS tombait en panne ? Il existe une question que peu de gens se posent à l’heure où le monde est ultra-connecté. Que se passerait-il si la totalité des GPS tombait en panne ? COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose « REFUSONS LA DICTATURE TECHNOTRONIQUE En Marche ! » Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. L’appli Androïd sur le Play store L’appli sur le market Apple  "}