{"url": "https://lesmoutonsenrages.fr/2020/06/06/les-amateurs-de-confinement-presentent-les-symptomes-de-lappartenance-a-une-secte-par-paul-joseph-watson/", "title": "Les amateurs de confinement présentent les symptômes de l’appartenance à une secte par Paul Joseph Watson ", "author": "Volti Modifier l'article ", "date": "2020", "content": "C’est râpé pour que les gens retrouvent leur facultés de raisonnement ? Partagez ! Volti ****** Par Paul Joseph Watson pour Summit.news via Le-Blog-à-Lupus Le psychothérapeute Docteur Hugh Willbourn explique que les amateurs de confinement présentent les mêmes symptômes que les membres de sectes, qui persistent dans leurs certitudes même lorsque celles-ci ont été discréditées. Dans un article publié sur son site internet, le Docteur Willbourn met en avant les travaux du psychologue de renom Leon Festinger, qui analysa les croyances d’une secte vénérant les extraterrestres dans les années 50, dont les membres croyaient qu’une soucoupe volante viendrait les chercher pour les sauver de l’apocalypse. Toutefois, après que les tremblements de terre et inondations catastrophiques qui devaient frapper les États-Unis ne se produisirent pas, et que leurs prédictions furent complètement discréditées, « les membres de la secte virent leur certitude se renforcer au sujet de ces prédictions apocalyptiques ». Festinger identifia cinq conditions nécessaires à rassembler pour que les membres d’une secte se confortent dans leurs croyances tout en évitant toute dissonance cognitive. Willbourn poursuit: « Les cinq conditions de Festinger, et le comportement des membres de la secte correspondent aux scénarios du Brexit, du réchauffement climatique et du Covid-19: une prophétie est annoncée, les croyants s’y investissent personnellement en temps, en argent et en réputation, puis la prophétie manque de se réaliser et les croyants n’en deviennent que plus fervents ». Le Docteur Willbourn montre à quel point les terrifiantes prédictions sur le nombre de victimes potentielles du Covid-19 ont été déconnectées de toute réalité, et que les modèles utilisés pour produire ces prédictions ont été totalement décrédibilisés. Par exemple, malgré les avertissements que le coronavirus pourrait tuer 500 000 personnes rien qu’au Royaume-Uni, le nombre de victimes dans le monde entier est de 318 000. « Pour remettre ces chiffres dans leur contexte, le nombre de personnes mortes de, ou mortes « tout en ayant attrapé » le Covid-19 en quatre mois et demi est identique au nombre de gens qui meurent de maladie cardio-vasculaire en cinq jours », explique le Docteur Willbourn. Le docteur Willbourn souligne que les « experts » persistent de toute manière, menaçant de décès à grande échelle si le confinement est levé trop tôt, ce qui déclencherait une seconde vague d’infection. Dans la réalité, la recherche scientifique suggère que les confinements ont eu une influence minimale sur le nombre de cas, et que le nombre de morts par million en Suède est inférieur de celui au Royaume-Uni et de nombreux autres pays, en dépit du fait que la Suède n’a pas imposé de confinement sévère. « Ne vous attendez pas à des excuses de la part de notre gouvernement, ou d’aucun autre gouvernement », nous prévient le Docteur Willbourn. « L’effet Festinger est beaucoup plus prégnant qu’un point de vue dépassionné, et cela ne fait qu’ajouter à la tragédie ». « Cela commence à vous rappeler quelque chose ? », demande Toby Young. Comme le souligne le Docteur Willbourn, la séquence mise au point par Festinger il y a plus de 50 ans nous rappelle de façon lugubre ce qui se passe aujourd’hui: une prophétie apocalyptique imposée par le haut (« la science »), ceux qui y ont cru ont radicalement modifié leur comportement, la prophétie s’est avérée fausse, mais au lieu d’abandonner leur délire apocalyptique, les croyants en cette prophétie sont devenu encore plus fervents, attaquant ceux qui leur montrent le fossé entre la fable et la réalité comme de dangereux hérétiques (« fake new », « désinformation », « théories du complot », etc.). La différence réside bien sûr dans le fait que la secte croyant aux OVNI ne comptait que quelques douzaines de membres, alors que la secte Covid a infecté la moitié du monde. Si Festinger a raison, la mauvaise nouvelle est que nous ne serons pas en mesure de persuader les gens de cesser leur distanciation sociale, même si on leur prouve que le danger posé par ce Covid-19 a été grossièrement surestimé. Au contraire, l’opposition de ces gens à retourner à la normale ne fera que s’intensifier au lieu de diminuer, au fur et à mesure que les faits leur démontrent qu’ils ont eu tort. Pendant ce temps-là, les Karen1 du monde entier ne semblent pas sur le chemin d’abandonner l’occasion qui leur est donnée de faire ce qu’elles aiment le plus au monde : donner des leçons de bienséance aux autres. "}