{"url": "https://lesmoutonsenrages.fr/2018/10/15/cest-de-larrogance-de-croire-quen-150%e2%80%89ans-dindustrialisation-nous-avons-change-le-climat/", "title": "C’est de l’arrogance de croire qu’en 150 ans d’industrialisation nous avons changé le climat !… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Vous croyez que l’on connaîtra la raison du « réchauffement climatique » un jour ? Les différentes thèses proposées, ne tiennent pas la route avec des faits aisément vérifiables sur le long terme, d’après Werner Munter. Et les « solutions » envisagées, si elles sont appliquées n’auront pas d’effets notables si, cette situation est due à d’autres paramètres que celui que l’on nous impute à savoir, que c’est de notre seule responsabilité. Encore un avis qui se base sur l’observation et les différentes données connues à ce jour. Sans nier le dérèglement, les raisons resteront à l’appréciation des pour et des contre. Quel est le but de cette bataille d’opinions de tous ces « experts » ? Que cela ne nous empêche pas de protéger notre planète contre les pollutions multiples, en prenant conscience qu’un « déménagement » n’est pas pour demain. Partagez ! Volti ******** Auteur Werner Munter pour ZeJournal.mobi Partagé avec RI, L’échelle de Jabob, Le-savoir-perdu-des-anciens Réchauffement climatique: «La thèse officielle ? Une foutaise !» Spécialiste reconnu des avalanches, le Suisse Werner Munter planche nuit et jour depuis trois ans sur le réchauffement climatique. Et, pour lui, l’homme n’y est pour rien ! Il y a une semaine, le Groupe d’experts intergouvernemental sur l’évolution du climat (GIEC) pointait une nouvelle fois d’un doigt accusateur l’homme et le CO2 qu’il produit comme principaux coupables du réchauffement climatique. Pour Werner Munter, spécialiste mondialement reconnu des avalanches, qui se penche compulsivement sur le phénomène depuis trois ans, « ces gens sont des imbéciles qui répètent en boucle des bêtises, le savent et sont payés pour ! » Le Bernois nous a longuement reçus dans son appartement d’Arolla (VS) pour étayer ces accusations entre une tranche de viande séchée et deux verres de Cornalin. Son diagnostic climatosceptique, loin d’être celui d’un hurluberlu, est partagé par d’éminents scientifiques dont deux Prix Nobel. Il nous l’explique. Vous affirmez que l’homme n’a rien à voir avec le réchauffement. Pourquoi ? Précisons tout d’abord que je ne conteste pas le réchauffement lui-même. Je l’ai d’ailleurs constaté en tant que guide de montagne en voyant les glaciers reculer. Celui qui nous fait face par exemple a perdu 100 m depuis que j’ai acheté cet appart en 1989. En 2005, le pilier Bonatti des Drus s’est effondré à cause du réchauffement du permafrost. Ce que je remets en cause, ce sont les causes de ce réchauffement. Elles n’ont rien à voir avec l’homme ou avec le CO2 comme on nous le serine. Je suis arrivé à cette conclusion pour trois raisons. Quelles sont ces raisons ? La première, c’est tout simplement l’analyse des données climatiques reconstituées sur des millions d’années. Rien que dans les 10 000 dernières années, il y a eu cinq pics de températures comparables à celui que nous vivons. Ces optima correspondent à des cycles naturels. Au Moyen Age, il était par exemple possible d’aller en vallée d’Aoste depuis Arolla avec les troupeaux car le glacier n’existait plus. Lors des deux premiers optima, le Sahara était une savane avec des lacs, des arbres et des éléphants. Avant cela, pendant des centaines de milliers d’années, il a fait plus chaud qu’aujourd’hui. Et parfois jusqu’à 7 degrés plus chaud ! Or le GIEC se concentre sur les 150 dernières années. Autant dire qu’il regarde autour de son nombril. Les reconstructions paléoclimatiques montrent aussi que, pendant des centaines de millions d’années, il n’y a pas eu de corrélations entre le CO2 dans l’atmosphère et la température sur terre. Votre second argument ? La concentration de CO2 – qui est soit dit en passant un gaz vital et non pas un poison – dans l’atmosphère est négligeable. Il y en a un peu moins de 0,5‰ dans l’atmosphère, et au maximum 5% de cette quantité est imputable à l’homme. Pour un million de molécules d’air, il y a seulement 20 molécules de CO2 produites par l’homme. Et chaque année, notre industrialisation rajoute 4 molécules de CO2 pour chaque million de molécules d’air, mais la moitié est absorbée par les océans et les plantes. Et on veut nous faire croire que cette infime proportion due à l’homme est une catastrophe ? J’ai beaucoup de peine à le croire (rires). Pourquoi dès lors la thèse officielle fait quasi consensus ? Vos collègues scientifiques ne sont pas tous des imbéciles ! Ces théories visent à nous culpabiliser. Quand des scientifiques comme ceux du GIEC disent qu’ils veulent sauver la planète, je dis qu’ils ne sont pas crédibles. Ils mentent pour préserver des intérêts économiques dont les leurs. Car il y a tout un business derrière la lutte contre le réchauffement. Il y a une volonté de faire peur aux gens par exemple en dramatisant la montée des océans, alors que ceux-ci ne s’élèvent que de 2 à 3 mm par an ! C’est aussi une manipulation intellectuelle de parler de CO2 en tonnes plutôt qu’en proportion. Des tonnes, ça impressionne, mais rappelons que l’atmosphère pèse 5?000?000?000?000?000 tonnes ! Votre dernier argument est que la thèse officielle contredit les lois de la physique. C’est-à-dire ? Celle de la thermodynamique en particulier. Pour faire simple : la terre fait 15° en moyenne. L’atmosphère censément polluée de CO2 est grosso modo à -30° à 10?km d’altitude. Qu’elle réchauffe la Terre qui est bien plus chaude qu’elle est une aberration. La thermodynamique nous dit que la chaleur va toujours vers le froid et jamais dans le sens inverse, ce que correspond à notre expérience quotidienne. Alors au final, comment expliquez-vous ce fichu réchauffement ? Je n’ai pas de réponse car trop de facteurs entrent en jeu.? Par contre, j’ai des hypothèses. Je soupçonne par exemple les variations de l’intensité du rayonnement solaire – qui répondent à des cycles – de jouer un rôle central, tout comme les processus nucléaires complexes et méconnus qui sont à l’œuvre au centre de notre Terre. Quoi qu’il en soit, c’est de l’arrogance de croire qu’en 150 ans d’industrialisation nous avons changé le climat. La nature est bien plus forte que l’homme, nous ne sommes pas les maîtres de la Terre ! "}