{"url": "https://lesmoutonsenrages.fr/2016/02/29/traite-transatlantique-les-emissions-de-co2-imputables-au-commerce-international-augmenteraient-de-290-dici-a-2050/", "title": "Traité transatlantique: les émissions de CO2 imputables au commerce international augmenteraient de 290 % d’ici à 2050 ", "author": "Benji Modifier l'article ", "date": "2016", "content": "Ils nous font marrer du coup avec leur pseudo COP21 censée réduire les émissions nocives pour l’environnement! Bien évidemment, le fait que la COP21 ne soit qu’une vaste arnaque n’est plus un secret, comme déjà expliqué, la seule chose de verte étant la couleur des billets, et pour preuve, dès qu’il s’agit de faire encore plus d’argent, bizarrement, cela ne préoccupe plus personne, c’est normal…  Menaces contre les directives environnementales, arbitrage juridique contre les États, accroissement des échanges générateurs de CO2… Alors que les discussions entre les USA et l’Union européenne sur le traité de libre-échange se poursuivent, ce traité est, dans les faits, incompatible avec la lutte contre le réchauffement climatique. Du 22 au 24 février 2016, les USA et l’Europe se sont rencontrés pour la douzième fois dans la perspective de constituer le plus grand marché libéralisé du monde. En a-t-on seulement entendu parler ? Le chef des négociateurs étasuniens a déclaré que la directive européenne sur les énergies renouvelables et celle sur la qualité des carburants sont des « barrières techniques au commerce » qu’il convient de démanteler par le biais du partenariat transatlantique. Or, ces directives sont au cœur de la transition énergétique de nos économies.  La première directive permet à l’Europe d’atteindre 20 % de l’énergie produite à partir de sources renouvelables et de porter à 10 % les biocarburants dans la consommation des moteurs thermiques. La seconde contraint les fournisseurs de combustibles à réduire de 10 % d’ici 2020 les émissions générées de CO2. Mais ces directives poseraient surtout des contraintes aux industriels étasuniens qui voudraient ne pas en tenir compte pour bénéficier du marché européen. Si ces directives n’étaient pas neutralisées par le traité, elles ne seraient plus actualisées, et des objectifs plus ambitieux au-delà de 2020 ne seraient plus fixés. (…) La chambre de commerce étasunienne en Europe prétend que les exportations de la majorité des états membres à destination des USA croîtraient avec le traité de 20 % au moins (+ 23 % pour la France). À supposer que ce chiffre soit vrai, le flux de marchandises devra être transporté par fret maritime et aérien sur plus de 5 000 kilomètres. Et le secteur du transport international a été exempté de l’accord de Paris ! Or, pour l’OCDE, les émissions de CO2 imputables au commerce international augmenteraient de 290 % d’ici à 2050… Préoccupant ! Et tout ça pour la promesse d’un gain de 0,5 % du PIB, dont l’ensemble des populations concernées ne profiteraient même pas…\nSource et fin sur Lequotidien.re En plus, petit bonus, si le TAFTA est mis en place, ce qui est en court, vous risquez d’apprécier le parmesan américain, avec la « garantie Pinocchio »!   Une mise à jour avec un article parlant toujours du traité transatlantique, mais expliquant non pas quelle pollution il en découlera, mais l’impact de celui-ci sur la filière bovine qui sera catastrophique: Traité transatlantique : « 200.000 tonnes importées » de viande bovine américaine, « c’est 50.000 emplois en moins » (Interbev Bovins) Guy Hermouet, le président d’Interbev Bovins, une filière bovine française, s’est inquiété de la disparition d’une « grande partie de la production viande bovine » européenne en cas de signature du traité transatlantique de libre-échange, ce mardi sur France Info. De nouvelles discussions sont prévues lundi prochain à Bruxelles entre la Commission européenne et le département du Commerce américain pour libéraliser au maximum le commerce entre les Etats-Unis et l’Europe. Guy Hermouet a dénoncé « le déséquilibre dans la négociation entre les Etats-Unis et l’Europe, où la production n’est pas la même », citant aux Etats-Unis « les conditions déplorables de bien-être animal, l’utilisation des activateurs de croissance, des antibiotiques et des OGM qui sont interdits sur le sol européen. » « Ça crée un déséquilibre sur la filière alimentaire et une distorsion de concurrence énorme », a-t-il déploré, précisant que cela risquait de provoquer une « baisse de prix de plus de 5 euros du kilo de viande, ce qui ferait disparaitre une grande partie de la production viande bovine. » Le président d’Interbev Bovins a expliqué que selon les estimations des professionnels de la filière « 200.000 tonnes importées » de viandes bovines américaine, c’est « 50.000 emplois en moins » en Europe, « 25.000 à 30.000 exploitations d’élevage qui vont disparaitre, aussi tout ce qui tourne autour de la transformation et de la distribution. » Il a également ajouté que « c’est ne plus apporter au consommateur une sécurité sanitaire et une sécurité de qualité du produit. »\n  "}