{"url": "https://lesmoutonsenrages.fr/2019/10/10/de-riches-mecenes-derriere-le-mouvement-de-greta-thunberg/", "title": "De riches mécènes derrière le mouvement de Greta Thunberg? ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Ce mouvement si sympathique de prime abord, ne cesse d’interroger sur les moyens mis en œuvre pour une telle mobilisation mondiale. Et dans les pays comme en France où, des mouvements sociaux sont depuis des mois en cours, celui les Gilets Jaunes en l’occurrence. Ce peut-être une bonne initiative pour diluer ces « réfractaires » qui « ne lâchent rien » de semaines en semaines, dans ce mouvement de défense du climat, au risque de faire disparaître, toutes leurs autres revendications et retrouver un semblant de paix sociale.. Les Gilets Jaunes sont eux aussi sensibles au changement climatique, et à l’environnement mais pas que. Partagez ! Volti ****** «La meilleure solution pour des investisseurs comme nous réside dans cette nouvelle génération d’activistes», a confié au New York Times le cofondateur d’un important fonds pour le climat. Le phénomène des marches pour le climat s’est étendu dans le monde entier. Depuis un peu plus d’un an, elles sont régulièrement organisées dans les plus grandes villes du monde. Le New York Times s’est interrogé sur l’origine des fonds qui permettent de financer un tel activisme aux États-Unis. Certains des mécènes font parties des familles les plus riches et influentes du pays. Ainsi, trois donateurs généreux se sont rassemblés pour créer le Climate Emergency Fund cette année pour soutenir des «militants perturbateurs», a déclaré Trevor Neilson, l’un des philanthropes du mouvement, au quotidien new-yorkais le 27 septembre. Une autre fondatrice du fonds pour le climat est Rory Kennedy, qui n’est autre que la nièce du célèbre Président américain assassiné en 1963. Elle a plusieurs fois affirmé son soutien à la jeune militante écologiste Greta Thunberg sur les réseaux sociaux. La troisième, Aileen Getty, est la petite fille du magnat du pétrole Jean Paul Getty, multimilliardaire. Depuis des années, ils donnaient de l’argent, individuellement, à des organisations environnementales comme le Conseil de défense des ressources naturelles (NRDC), mais ont conclu que ces organismes avaient une approche trop graduelle. Ils ont pris conscience qu’il faudra insister davantage pour lutter efficacement contre le changement climatique. «La meilleure solution pour des investisseurs comme nous réside dans cette nouvelle génération d’activistes qui refusent les excuses des adultes dont l’approche paresseuse nous a menés au bord du précipice», a poursuivi Trevor Neilson. Depuis sa création en juillet 2019, le Climate Emergency Fund a versé des subventions à une dizaine d’organisations, dont certaines sont liées aux marches pour le climat. «Notre investissement finance principalement des pancartes, des lettres d’information, des porte-voix, le recrutement des organisateurs, ou est utilisé pour les médias numériques», a précisé le philanthrope. L’une des organisations bénéficiaires du fonds, Extinction Rebellion, met en place des mouvements dans plus de 54 pays, dont la France, soutenant comme Greta Thunberg les grèves scolaires pour le climat.  Désactiver AdBlock pour visionner la vidéo "}