{"url": "https://lesmoutonsenrages.fr/2015/12/29/un-orage-magnetique-a-craindre-pour-le-nouvel-an/", "title": "Un orage magnétique à craindre pour le nouvel an ? ", "author": "Benji Modifier l'article ", "date": "2015", "content": "Un orage magnétique est annoncé pour le nouvel an, ce qui pourrait s’annoncer comme étant un événement majeur aux conséquences multiples et relativement sérieuses. Comprenons bien le fond du problème, puisqu’il est directement en rapport, depuis longtemps maintenant, on nous parle du réchauffement climatique qui multiplierait le dérèglement climatique. À l’heure actuelle, qu’avons-nous? Des tornades en série aux Etats-Unis, une sècheresse sans précédent sur le même continent, il a neigé à Las Vegas ainsi qu’au Mexique, ce qui n’est jamais arrivé depuis près de 50 ans. En Europe, des inondations se sont produites au Royaume-Uni, des incendies importants ont cours en Espagne, quand au reste de l’Europe, les températures sont extrêmement douces, même à Moscou, les températures sont qualifiées d’anormalement clémentes. Un seul point commun entre tout cela: le réchauffement climatique. Exact?  Bien sûr, aucun rapport avec le soleil officiellement puisque comme nous l’explique un article du journal Le Monde, faire un lien entre le réchauffement climatique et le soleil, ce n’est qu’un « hoax climatique », une théorie pour climato-sceptiques imbéciles qui ne connaissent rien et en comprennent tout autant. Ce qui n’est pas dit par ce journal et par nombre de scientifiques, c’est que si une étude confirmant le rôle du soleil dans le réchauffement climatique était reconnue comme officielle, alors cela remettrait en cause l’activité humaine, et par là le gros business organisé autour du marché du carbone. Pourtant, cette étude existe, et explique dans le même temps le réchauffement subies par d’autres planètes dans le système solaire, planètes qui elles, échappent à l’activité humaine.  À voir absolument donc pour ceux ne le connaissant pas, ce documentaire diffusé il fut un temps sur la chaine « Planète ». [youtube]https://www.youtube.com/watch?v=zBLTDscToOo[/youtube] Le doute est donc autorisé, et nous pourrions même en revenir à cette arnaque de COP21 qui justifie l’ensemble des théories sur l’activité humaine comme seule et unique cause du réchauffement climatique, car dans le domaine, ce sont des milliards qui sont en jeu, et pas pour sauver la planète… Donc, en connaissant les phénomènes hors-normes qui ont lieu actuellement sur la planète au niveau climat, et en partant du principe que oui, le soleil joue un rôle dans notre météorologie, y’a-t-il un risque qu’une éjection de masse coronale en direction de la terre puisse avoir un impact majeur sur la météo à venir? Surtout qu’une vague de froid est annoncée sur l’Europe, un contre-coup compréhensible qui a en surprendre plus d’un… Cela resterait néanmoins une manière originale de commencer une nouvelle année, peut-être même avec quelques aurores boréales pour les chanceux, allez savoir… Pour le nouvel an, nous risquons de prendre de plein fouet une puissante tempête solaire, conséquence d’une forte activité solaire. On vous explique. Ce lundi 28 décembre, une gigantesque éruption solaire s’est manifestée et, avec elle, un petit cadeau nous a été directement adressé… Pour faire simple, l’éruption s’est déroulée au niveau des tâches solaires AR2374, possédant un champ magnétique très instable qui facilite les éruptions solaires. Bien que le phénomène arrive très régulièrement, cette fois-ci, l’énergie libérée par l’éruption était directement pointée vers la Terre. En conséquence de quoi, un puissant rayonnement ultraviolet a touché presque instantanément la haute atmosphère terrestre. Notre champ magnétique nous protégeant de ces “agressions”, les effets ont été “minimes”, à savoir quelques pannes de radios émettant sur des fréquences spécifiques. Néanmoins, ces éruptions solaires entraînent une autre réaction plus puissante : une éjection de masse coronale (EMC). En gros, cette éjection se caractérise par une bulle de plasma mouvante se déplaçant moins vite que les rayonnements ultraviolets, généralement 3 jours pour atteindre notre planète, mais dont le champ magnétique est très fort. Ainsi, si les prévisions sont avérées, l’EMC touchera la Terre le… 1 janvier.   "}