{"url": "https://lesmoutonsenrages.fr/2020/07/31/que-peut-on-esperer-dune-humanite-domestiquee/", "title": "Que peut-on espérer d’une humanité domestiquée ? ", "author": "Volti Modifier l'article ", "date": "2020", "content": "Est-ce que les gens se rendent compte de leur condition ? Râler pour tout ce qui ne leur convient pas à longueur de temps, est-ce la solution pour obtenir un changement ? C’est une bonne réflexion. Les évènements s’enchaînent à la vitesse grand V, malheur aux retardataires à qui, il ne reste(ra) qu’à subir encore et toujours. N’est-il pas fait pour ça l’homo domesticus, travailler, consommer et payer, pour le plus grand bien de ses maîtres ? Partagez ! Volti ****** Par Dominique MUSELET par Salaire à Vie via Le-Grand-Soir Je ne sais pas si c’est le coup des masques, inutiles puis obligatoires, qui m’a donné le coup de grâce, ou la lecture du dernier livre de James C. Scott, Homo domesticus, ou encore le film Thelma et Louise que je viens de revoir, ou les trois, ou quelque chose de plus profond, de plus viscéral, mais plus le temps passe, plus je me demande si l’humanité retrouvera jamais la liberté. La décadence ouvre les yeux Les périodes de décadence, comme celle que l’Occident vit en ce moment, ont quelques avantages et notamment celui d’ouvrir les yeux des populations. Autant, la construction ou la reconstruction d’une société, par l’espoir que cela donne, facilite l’adhésion des populations au projet de société de la classe dirigeante, autant cette adhésion diminue avec le délitement de cette même société. C’est le cas du capitalisme mondialisé (ou néolibéralisme) actuel que même ceux qui en profitent sont désormais obligés de critiquer. À mesure que l’adhésion à l’idéologie qui fonde l’ordre social s’amenuise, les puissants sont obligés d’augmenter la répression pour contenir les oppositions et maintenir leur pouvoir et leurs privilèges, ce qui accélère sa décadence. La décadence favorise la prise de conscience des mécanismes du pouvoir qui permettent l’exploitation d’une majorité par une toute petite minorité de parasites qui ne doivent leur succès qu’à la solidarité totale de ses membres entre eux, et à la loi du silence (oui, c’est une sorte de mafia). Il leur faut détenir tous les pouvoirs : exécutif, législatif, judiciaire, médiatique, policier, militaire, sans que rien ne fuite des méthodes criminelles employées pour se faire. Avec l’effondrement d’une société, les élites se mettent à se disputer les richesses encore à piller, quitte à se trahir entre elles, les secrets sont moins bien gardés, et le peuple de plus en plus maltraité et exploité se met à comprendre pourquoi et comment il est maintenu dans une forme d’esclavage au service d’élites parasitaires, et il se révolte. Mais hélas, sur le long terme, cela n’a rien changé, au contraire, globalement, la servitude et les contrôle des hommes et des femmes n’a fait que se renforcer au fil des siècles… Homo domesticus Pour comprendre ce qui s’est passé, il faut revenir au livre de James C. Scott, Homo Domesticus, que j’ai mentionné au début. Les premiers hommes vivaient, comme chacun sait, de la chasse et de la cueillette. Ces petits groupes nomades n’avaient pas de chefs et n’en voulaient pas. Ils s’organisaient très bien entre eux ou avec d’autres groupes pour les tâches les plus complexes. Deux ou trois heures de travail par jour suffisaient à assurer leur subsistance, en dehors des grandes expéditions de chasse, de pèche ou de troc. Le nom de société d’abondance fait d’ailleurs référence à ce rapport optimum temps/subsistance. Leur taux de natalité était bas et les gens vivaient vieux et en bonne santé car leur nourriture était extrêmement variée, leur style de vie sain, et leur connaissances des herbes médicinales extensive. Certains de ces groupes se sont parfois sédentarisés lorsqu’une zone humide très riche le leur permettait, comme en Mésopotamie ou en Egypte. Quelques millénaires plus tard (vers 4000 avant notre ère), sont apparues les premières cité-États. Les ancêtres de nos États fonctionnaient suivant le même principe qu’aujourd’hui : une élite autoproclamée, s’appuyant sur une armée et une administration centralisée, levait des impôts sur une population composée largement d’esclaves. Cette forme de gouvernement a fini par envahir toute la planète en consacrant l’asservissement à divers degrés d’à peu près tous les peuples, à l’exception de quelques habitants pourchassés d’Amazonie ou des montagnes du nord de la Thaïlande. Mais pourquoi les hommes ont-ils accepté de troquer leur liberté si chère pour cette « servitude volontaire » selon l’expression de La Boétie ? C’est cela le grand mystère… Il a fallu apparemment une conjonction d’évènements dont certains ne sont que des hypothèses. Parmi les éléments documentés, la culture extensive des céréales (blé, orge, millet, riz, maïs) a permis de lever l’impôt. Les céréales ont tous l’avantage de se voir, de se récolter au même moment de l’année et en petites graines faciles à comptabiliser, transporter et stocker à la différence de cultures comme le manioc ou les pommes de terre. Le second élément qui a permis l’impôt était l’élevage domestique. Les têtes de moutons, porcs, chèvres, chevaux, lamas sont aussi faciles à compter. La culture des céréales et l’élevage ont enchaîné au sol (et à leurs exploiteurs) les populations qui, pour survivre, devaient se mettre jour et nuit au service de leurs cultures, de leurs animaux et de leurs rois. Cette vie de servitude et de labeur n’avait rien d’attirant, et les cités-États étaient fragiles. Pendant plusieurs millénaires, des cités-États sont apparues et ont disparues. Elles nécessitaient énormément de main-d’œuvre pour se maintenir et, malgré l’encouragement à la natalité, l’apport régulier d’esclaves (prisonniers de guerre, déplacement de populations vaincues, esclaves de la dette etc.) et la construction de murailles pour empêcher la fuite des habitants autant que pour les protéger, elles avaient du mal à se maintenir. D’autant plus que l’entassement, la promiscuité entre les humains, les animaux domestiques et tous les parasites qu’ils attiraient engendrait des épidémies terribles qui épargnaient les chasseurs-cueilleurs qui, eux, vivaient en petits groupes mobiles et étaient mieux nourris. Malgré tous ces inconvénients, malgré la résistance des populations, la forme étatique l’a finalement emporté. Pourquoi ? La meilleure explication semble être un changement climatique, un brusque refroidissement de la température qui a rendu trop précaire la vie des chasseurs-cueilleurs, lui-même suivi d’une telle augmentation de la natalité qu’il était impossible de revenir en arrière. Mais à l’époque romaine, les États partageaient encore le continent avec des peuples libres qu’ils appelaient barbares parce qu’ils ne se pliaient pas à leurs lois. C’est dire qu’il a fallu des millénaires pour que la forme étatique devienne la seule forme d’organisation sociale sur la planète. Il est d’ailleurs complètement faux de dire que la sédentarisation des populations basée sur l’agriculture et l’élevage a constitué un progrès pour l’humanité, comme on veut nous ne faire croire pour nous faire accepter notre sort. C’est tout le contraire. Comme le dit James C. Scott, ce fut, en fait, le début de la domestication de l’homme. Comme des moutons à l’abattoir ? Les excès, la bêtise, l’incompétence et la corruption des puissants s’étalent tous les jours à la TV où le spectacle qu’ils donnent, avec leurs masques et leurs promesses creuses, à mille lieues de la réalité, est tellement grotesque qu’on en a honte pour eux. E la question jaillit : comment pouvons-nous être les esclaves, les domestiques, les subalternes de ces gens-là ? Comment est-ce possible ? Comment pouvons-nous travailler six mois par an pour que ces guignols puissent parader comme des dindons ? Comment réussissent-ils à nous y contraindre ? Sans compter la destruction de l’environnement qui menace notre existence même, les guerres de pillage qui mettent des peuples entiers sur les routes, la surpopulation, les épidémies, les famines, la criminalité, les prisons ! Rien de tout cela n’existait au temps des chasseurs-cueilleurs, les Indiens d’Amérique du nord en sont la preuve. Et admettons même qu’il ait fallu en passer par là. Admettons qu’il ait fallu des États à moment donné pour organiser la survie des populations dans des conditions particulièrement difficiles, avec comme prix à payer la perte de la liberté et l’entretien d’élites parasitaires, pourquoi, maintenant qu’on connaît toute la nocivité et l’injustice de ce mode de fonctionnement (les dirigeants qui l’ont utilisé au bénéfice des populations sont si rares qu’ils font figure de héros), maintenant que l’on sait qu’il n’y a aucune nécessité de travailler comme des esclaves, que le progrès technique et les richesses mondiales permettraient de nourrir tout le monde et qu’il serait tout à fait possible de vivre autrement, pourquoi continuons-nous d’aller au « travail » (un travail le plus souvent idiot et inutile) pour payer « nos » impôts, comme des moutons à l’abattoir ? On sait que les animaux domestiques ont subi des altérations physiques et comportementales du fait de leur domestication. Ils sont plus petits, grandissent plus vite, se reproduisent davantage et sont beaucoup plus dociles et moins méfiants que leurs parents sauvages. Ils sont bien sûr incapables de survivre dans un milieu naturel. Ce qu’on ne sait pas, c’est que l’homme moderne souffre d’à peu près la même dégradation de ses aptitudes par rapport à son ancêtre chasseur-cueilleur. C’est une évidence, l’homme moderne ne peut plus vivre en milieu naturel, mais ne pourrait-il pas, au moins, organiser un univers social égalitaire, juste et solidaire à l’image des sociétés dites primitives qui avaient mis en place des mécanismes efficaces pour faire obstacles aux éventuels appétits de pouvoir ? Eh bien, on dirait que l’homme moderne n’en est pas capable non plus. L’échec du communisme a démoralisé tous ceux qui l’espéraient encore et aucun autre projet de société égalitaire ne remporte une adhésion suffisamment large aujourd’hui pour qu’il puisse constituer une alternative. Certains espèrent que des cendres de la civilisation occidentale, renaîtra une société plus juste. On se demande bien par quel miracle puisque cela ne s’est jamais produit. Bien au contraire, le sort des populations n’a cessé de se détériorer, avec des hauts et des bas, et ce malgré les progrès techniques. Autrefois enchaîné au blé et au bétail, l’homme l’est désormais à la machine, à l’employeur capitaliste, à la dette, aux abonnements divers et variés, aux taxes, et cela toujours au profit de la même élite qui a besoin de plus en plus d’argent pour se maintenir en place. Des îlots de liberté pour de nouveaux barbares Nos ancêtres étaient les égaux des lions, des ours, des éléphants, des pythons. Ils étaient capables de courir toute la journée sans boire et sans manger. Leur force, leur courage et leur valeur est attestée par la longue résistance des Amérindiens aux envahisseurs occidentaux, malgré leurs fusils, leurs canons et leur langue fourchue. Ce sont les maladies amenées par ces derniers qui les ont vaincus en emportant la majorité d’entre eux ; les massacres, les famines et l’emprisonnement dans les réserves ont fait le reste. Nos ancêtres vivaient en bons termes avec la nature, qu’ils protégeaient en échange de leur subsistance. Rien dans leur environnement n’avait de secret pour eux. Ils connaissaient la moindre plante, le moindre animal. Ils respectaient la vie, la mort, les anciens. Ils avaient le sens du sacré. Ils croyaient en la parole donnée. Ils étaient libres et solidaires. Puis, par un lent processus d’étatisation, l’homme s’est laissé asservir. Toute la tragédie de son destin est résumée au début de la Bible, lorsque l’Éternel chasse Adam et Eve du paradis (des chasseurs cueilleurs) et condamne les femmes à procréer (l’État avait besoin de main d’œuvre) et à être dépendantes de leurs maris, et les hommes à labourer une terre aride pour planter des céréales pour payer des taxes pour assurer la richesse et la puissance d’une élite plus ou moins prédatrice et violente selon les lieux et les époques. Une élite qui n’offre plus comme idéal à l’humanité actuelle que la consommation de biens inutiles, en échange de son labeur d’esclave, telle la verroterie que les envahisseurs offraient aux Indiens trop confiants en échange de leurs richesses. Qu’y a-t-il à espérer de cette humanité domestiquée ? Qu’il a-t-il à espérer d’hommes et de femmes qui acceptent, sans même protester, de se laisser bâillonner par un masque inutile, au prétexte de les protéger contre une pandémie qui n’existe pas, mais qui permettra sans doute de les vacciner en masse pour enrichir les laboratoires, et au passage de leur mettre une puce pour contrôler tous leurs déplacements comme les oiseaux migrateurs ? Pourtant, il ne faut pas se laisser décourager et plutôt que de retourner « cultiver notre jardin » en se désolant que l’être humain, créé libre et fort, ne soit désormais plus qu’une parodie de son illustre ancêtre, un troupeau servile dans la main de quelque roitelet avide et arrogant, il nous faut nous sauver nous-mêmes. Soyons les nouveaux barbares, ceux qui refusent de se laisser asservir. Certes, il n’y a plus d’endroits sur terre où fuir pour échapper à la servitude, mais nous pouvons construire, là un nous sommes, des îlots de liberté, ou rejoindre ceux qui existent, sur le terrain quand cela est possible, et sinon, en esprit, par le partage et la réflexion. Car comme l’a dit Victor Hugo « Lutter c’est vivre ». Et renoncer à la liberté, c’est déjà être mort… Dominique MUSELET Via Le Grand Soir "}