{"url": "https://lesmoutonsenrages.fr/2020/02/16/vos-infos-news-et-autres-du-16-fevrier-2020/", "title": "Vos infos, news ( et autres ) du 16 février 2020.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ Macron prévient : la Russie va «continuer à essayer de déstabiliser» les démocraties occidentales. Lors de la conférence de Munich sur la sécurité, le chef de l’Etat, dont la campagne de 2017 avait été la cible de hackers russes, a mis en garde contre les ingérences russes. «La démocratie vacille sous les assauts de la société du spectacle et de l’âge identitaire». Benjamin Sire livre une réflexion désabusée sur l’actualité politique française, dont les derniers soubresauts lui font craindre le pire pour la démocratie. Municipales: la chute de Benjamin Griveaux plonge la macronie dans le chaos. À un mois du premier tour, le retrait du candidat LREM, après la diffusion d’une vidéo à caractère sexuel compromettante, place son camp dans une situation inextricable. Retrait de Griveaux: Joachim Son-Forget, le député par qui le scandale est arrivé. Coutumier des provocations sur Twitter, l’élu ex-LREM affirme avoir voulu «prévenir» le candidat à la mairie de Paris en diffusant un lien vers le site pornographique. Retrait de Benjamin Griveaux : La compagne de Piotr Pavlenski, interpellée, aurait été destinataire des vidéos. L’artiste russe Piotr Pavlenski a été interpellé samedi, dans le cadre d’une enquête sans lien avec la vidéo au cœur du scandale qui a provoqué le retrait de Benjamin Griveaux. Gilets jaunes : des heurts à Rennes lors de l’Acte 66. Plusieurs rassemblements ont eu lieu en France, notamment à Paris où l’un des parcours empruntés avait été interdit, et à Rennes, où la manifestation n’était pas déclarée. ÉCONOMIE La zone euro est affectée par la crise chinoise. Pendant une décennie, la région a travaillé à améliorer – avec succès – ses exportations. Mais cela la rend plus vulnérable à un choc extérieur. Mercedes rappelle près de 300.000 voitures en raison d’un risque d’incendie. Sont concernés des modèles diesel des Classe E et CLS, construits entre 2015 à 2019, selon l’autorité allemande des transports. INTERNATIONAL Primaires aux Etats-Unis: deux candidats démocrates sur trois incapables de donner le nom du président mexicain. Les trois candidats, dont le parti dit être le plus à même de mobiliser le vote latino, étaient interviewés en marge d’un forum dans l’Etat du Nevada New York : à Harlem, un touriste français attaqué au couteau sans raison. Le jeune touriste français de 27 ans a été hospitalisé mais ses jours ne sont plus en danger. Mali: nouvelle tuerie un an après dans un village martyr. Le Mali pris dans une spirale de violences intercommunautaires et jihadistes a connu une nouvelle journée sanglante avec la mort de 31 civils dans un village déjà visé par une attaque meurtrière un an plus tôt et celle de neuf autres personnes tombées dans une embuscade contre l’armée SANTÉ Coronavirus: la crise sanitaire ne cesse d’empirer au Japon. Avec plus de 300 malades, l’archipel est le pays le plus touché après la Chine. Tout indique que le virus n’est plus cantonné à bord du « Diamond Princess » mais s’est répandu dans de nombreuses régions. Coronavirus détecté en Afrique : « Le continent africain n’a pas les moyens de l’Europe et de la Chine ». Un premier cas de coronavirus vient d’être déclaré vendredi en Egypte. Il s’agit du premier cas détecté sur le continent africain, dans un pays entretenant beaucoup d’échanges commerciaux avec la Chine. Madagascar : les conditions de vie des enfants se détériorent, alerte l’UNICEF. A Madagascar, les enfants sont confrontés tout au long de l’année à des défis liés aux catastrophes naturelles, à la sécheresse et aux pandémies. « Ces défis sont aujourd’hui aggravés par le changement climatique et nécessitent une attention et un soutien international bien plus importants » Maroc : Polémique après la fuite d’un Koweïtien accusé de viol sur mineure. Un ressortissant koweïtien jugé au Maroc pour « viol sur mineure » s’est échappé des filets de la justice marocaine. PLANÈTE/ANIMAUX Un changement inattendu dans le champ magnétique de notre planète perturbe la navigation. Le champ magnétique terrestre est actuellement sujet à de telles variations que nos modèles actuels ont besoin d’être révisés en avance pour correspondre au nouvel état des lieux. Pyrénées : en absence de neige, Luchon-Superbagnères va en chercher par hélicoptère. Face au manque d’enneigement à la station de Luchon-Superbagnères, le Conseil départemental de Haute-Garonne fait livrer de la neige par hélicoptère vendredi 14 et samedi 15 février. COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose  » Vrais chiffres du chômage et données corrigées : analyses et décryptage  » Sur ce blog, de décembre 2015 à avril 2018, grâce à Patdu49 sur Agoravox nous avions les vrais chiffres du chômage, chaque mois (source de la DARES). Aujourd’hui, grâce à ce travail sur lequel nous pouvons nous appuyer, nous pouvons expliquer la vraie/fausse bonne nouvelle chantée par Macron et tout son gouvernement-qui-ment et sur tous les tons que : Le chômage recule ♫ le chômage recule ♪ Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple Restez connecté avec vos site favoris avec SocialF.app Un lecteur de News alimenté par les réseaux sociaux "}