{"url": "https://lesmoutonsenrages.fr/2016/07/27/tout-va-seffondrer-alors-petit-manuel-de-collapsologie-a-lusage-des-generations-presentes/", "title": "Tout va s’effondrer, alors… Petit manuel de collapsologie à l’usage des générations présentes ", "author": "Benji Modifier l'article ", "date": "2016", "content": "Il n’y a pas un effondrement, mais plusieurs, à chacun sa vitesse, à chacun son impact, mais doit-on avoir peur pour autant? Non, car cela n’aiderait en aucun cas, il faut savoir relativiser, faire la part des choses pour mieux affronter les situations à venir. En ayant un esprit calme et un regard posé, nous pourrons mieux évaluer les situations et adapter les réponses. Il est réellement intéressant de se pencher sur ces effondrements à venir afin de mieux les appréhender, alors bonne lecture à tous, en espérant que cette petite lecture vous aide. « Nous sommes en train de vivre une mosaïque d’effondrements »\n\n…La fin annoncée de la civilisation industrielle – Sur les neuf frontières vitales au fonctionnement du « système Terre », au moins quatre ont déjà été transgressées par nos sociétés industrielles, avec le réchauffement climatique, le déclin de la biodiversité ou le rythme insoutenable de la déforestation.\nTransgresser ces frontières, c’est prendre le risque que notre environnement et nos sociétés réagissent « de manière abrupte et imprévisible », préviennent Pablo Servigne et Raphaël Stevens, dans leur livre « Comment tout peut s’effondrer ».\nRappelant l’ensemble des données et des alertes scientifiques toujours plus alarmantes, les deux auteurs appellent à sortir du déni. « Être catastrophiste, ce n’est ni être pessimiste, ni optimiste, c’est être lucide ». Entretien. Pablo Servigne et Raphaël Stevens : La naissance du livre est l’aboutissement de quatre années de recherche. Nous avons fusionné des centaines d’articles et d’ouvrages scientifiques : des livres sur les crises financières, sur l’écocide, des ouvrages d’archéologie sur la fin des civilisations antiques, des rapports sur le climat…  Tout en étant le plus rigoureux possible. Mais nous ressentions une forme de frustration : quand un livre aborde le pic pétrolier (le déclin progressif des réserves de pétrole puis de gaz), il n’évoque pas la biodiversité ; quand un ouvrage traite de l’extinction des espèces, il ne parle pas de la fragilité du système financier… Il manquait une approche interdisciplinaire. C’est l’objectif du livre. Au fil des mois, nous avons été traversés par de grandes émotions, ce que les anglo-saxons appellent le « Oh my god point » (« Oh la vache ! » ou « Oh mon dieu ! »). On reçoit une information tellement énorme que c’en est bouleversant. Nous avons passé plusieurs « Oh my god points », comme découvrir que notre nourriture dépend entièrement du pétrole, que les conséquences d’un réchauffement au-delà des 2°C sont terrifiantes, que les systèmes hautement complexes, comme le climat ou l’économie, réagissent de manière abrupte et imprévisible lorsque des seuils sont dépassés. Si bien que, à force de lire toutes ces données, nous sommes devenus catastrophistes. Pas dans le sens où l’on se dit que tout est foutu, où l’on sombre dans un pessimisme irrévocable. Plutôt dans le sens où l’on accepte que des catastrophes puissent survenir : elles se profilent, nous devons les regarder avec courage, les yeux grand ouverts. Être catastrophiste, ce n’est ni être pessimiste, ni optimiste, c’est être lucide. Nous avons distingué les frontières et les limites. Les limites sont physiques et ne peuvent pas être dépassées. Les frontières peuvent être franchies, à nos risques et périls. La métaphore de la voiture, que nous utilisons dans le livre, permet de bien les appréhender. Notre voiture, c’est la civilisation thermo-industrielle actuelle. Elle accélère de manière exponentielle, à l’infini, c’est la croissance. Or, elle est limitée par la taille de son réservoir d’essence : le pic pétrolier, celui des métaux et des ressources en général, le « pic de tout » (Peak Everything) pour reprendre l’expression du journaliste états-unien Richard Heinberg. A un moment, il n’y a plus suffisamment d’énergies pour continuer. Et ce moment, c’est aujourd’hui. On roule sur la réserve. On ne peut pas aller au-delà. Ensuite, il y a les frontières. La voiture roule dans un monde réel qui dépend du climat, de la biodiversité, des écosystèmes, des grands cycles géochimiques. Ce système terre comporte la particularité d’être un système complexe. Les systèmes complexes réagissent de manière imprévisible si certains seuils sont franchis. Neuf frontières vitales à la planète ont été identifiées : le climat, la biodiversité, l’affectation des terres, l’acidification des océans, la consommation d’eau douce, la pollution chimique, l’ozone stratosphérique, le cycle de l’azote et du phosphore et la charge en aérosols de l’atmosphère. Sur ces neuf seuils, quatre ont déjà été dépassés, avec le réchauffement climatique, le déclin de la biodiversité, la déforestation et les perturbations du cycle de l’azote et du phosphore. L’Europe a par exemple perdu la moitié de ses populations d’oiseaux en trente ans (lire ici). La biodiversité marine est en train de s’effondrer et les premières « dead zones » (zones mortes) apparaissent en mer. Ce sont des zones où il n’y a carrément plus de vie, plus assez d’interactions du fait de très fortes pollutions (voir ici). Sur terre, le rythme de la déforestation demeure insoutenable. Or, quand nous franchissons une frontière, nous augmentons le risque de franchissement des autres seuils. Pour revenir à notre métaphore de la voiture, cela correspond à une sortie de route : nous avons transgressé les frontières. Non seulement nous continuons d’accélérer, mais en plus nous avons quitté l’asphalte pour une piste chaotique, dans le brouillard. Nous risquons le crash. Il y a d’abord le déni, individuel et collectif. Dans la population, il y a ceux qui ne savent pas : ceux qui ne peuvent pas savoir par absence d’accès à l’information et ceux qui ne veulent rien savoir. Il y a ceux qui savent, et ils sont nombreux, mais qui n’y croient pas. Comme la plupart des décideurs qui connaissent les données et les rapports du GIEC, mais n’y croient pas vraiment. Enfin, il y a ceux qui savent et qui croient. Parmi eux, on constate un éventail de réactions : ceux qui disent « à quoi bon », ceux qui pensent que « tout va péter »… Quand un fait se produit et contredit notre représentation du monde, nous préférons déformer ces faits pour les faire entrer dans nos mythes plutôt que de les changer. Notre société repose sur les mythes de la compétition, du progrès, de la croissance infinie. Cela a fondé notre culture occidentale et libérale. Dès qu’un fait ne correspond pas à ce futur, on préfère le déformer ou carrément le nier, comme le font les climatosceptiques ou les lobbies qui sèment le doute en contredisant les arguments scientifiques. Ensuite, la structure de nos connexions neuronales ne nous permet pas d’envisager facilement des évènements de si grande ampleur. Trois millions d’années d’évolution nous ont forgé une puissance cognitive qui nous empêche d’appréhender une catastrophe qui se déroule sur le long terme. C’est l’image de l’araignée : la vue d’une mygale dans un bocal provoque davantage d’adrénaline que la lecture d’un rapport du GIEC ! Alors que la mygale enfermée est inoffensive et que le réchauffement climatique causera potentiellement des millions de morts. Notre cerveau n’est pas adapté à faire face à un problème gigantesque posé sur le temps long. D’autant que le problème est complexe : notre société va droit dans le mur, entend-on. Ce n’est pas un mur. Ce n’est qu’après avoir dépassé un seuil – en matière de réchauffement, de pollution, de chute de la biodiversité – que l’on s’aperçoit que nous l’avons franchi. Notre volant est bloqué. C’est le verrouillage socio-technique : quand une invention technique apparaît – le pétrole et ses dérivés par exemple –, elle envahit la société, la verrouille économiquement, culturellement et juridiquement, et empêche d’autres innovations plus performantes d’émerger. Notre société reste bloquée sur des choix technologiques de plus en plus inefficaces. Et nous appuyons à fond sur l’accélérateur car on ne peut se permettre d’abandonner la croissance, sauf à prendre le risque d’un effondrement économique et social. L’habitacle de notre voiture est aussi de plus en plus fragile, à cause de l’interconnexion toujours plus grande des chaînes d’approvisionnement, de la finance, des infrastructures de transport ou de communication, comme Internet. Un nouveau type de risque est apparu, le risque systémique global. Un effondrement global qui ne sera pas seulement un simple accident de la route. Quelle que soit la manière dont on aborde le problème, nous sommes coincés. Parler d’effondrement, c’est prendre le risque que notre interlocuteur s’imagine immédiatement Mel Gibson avec un fusil à canon scié dans le désert. Parce qu’il n’y a que ce type d’images qui nous vient. Nos intuitions ne mènent cependant pas à un monde version Mad Max, mais à des images ou des récits que nous ne retrouvons que trop rarement dans les romans ou le cinéma. Écotopie, par exemple, est un excellent roman utopiste d’Ernest Callenbach. Publié aux États-Unis en 1975, il a beaucoup inspiré le mouvement écologiste anglo-saxon. Nous ne pensons pas non plus que ce sera un avenir à la Star Trek : nous n’avons plus suffisamment d’énergies pour voyager vers d’autres planètes et coloniser l’univers. Il est trop tard. Il y a une lacune dans notre imaginaire du « jour d’après ». L’URSS s’est effondrée économiquement. La situation de la Russie d’aujourd’hui n’est pas terrible, mais ce n’est pas Mad Max. A Cuba, le recours à l’agroécologie a permis de limiter les dégâts. Mad Max a cette spécificité d’aborder un effondrement à travers le rôle de l’énergie, et de considérer qu’il restera encore assez de pétrole disponible pour se faire la guerre les uns contre les autres. Les scientifiques s’attendent bien à des évènements catastrophistes de ce type. Dans la littérature scientifique, l’apparition de famines, d’épidémies et de guerres est abordée, notamment à travers la question climatique. L’émigration en masse est déjà là. Il ne s’agit pas d’avoir une vision naïve de l’avenir, nous devons rester réalistes, mais il y a d’autres scénarios possibles. À nous de changer notre imaginaire. Nous nous sommes intéressés à ce que nous apprennent l’archéologie et l’histoire des civilisations anciennes. Des effondrements se sont produits par le passé, avec l’Empire maya, l’Empire romain ou la Russie soviétique. Ils sont de différentes natures et de degrés divers. L’échelle réalisée par un ingénieur russo-américain, Dmitry Orlov, définit cinq stades de l’effondrement : l’effondrement financier – on a eu un léger aperçu de ce que cela pourrait provoquer en 2008 –, l’effondrement économique, politique, social et culturel, auxquels on peut ajouter un sixième stade, l’effondrement écologique, qui empêchera une civilisation de redémarrer. L’URSS s’est, par exemple, arrêtée au stade 3 : un effondrement politique qui ne les a pas empêchés de remonter la pente. Les Mayas et les Romains sont allés plus loin, jusqu’à un effondrement social. Cela a évolué vers l’émergence de nouvelles civilisations, telle l’entrée de l’Europe dans le Moyen Âge. Il y a une constante historique : les indicateurs clairs de l’effondrement se manifestent en premier lieu dans la finance. Une civilisation passe systématiquement par une phase de croissance, puis une longue phase de stagnation avant le déclin. Cette phase de stagnation se manifeste par des périodes de stagflation et de déflation. Mêmes les Romains ont dévalué leur monnaie : leurs pièces contenaient beaucoup moins d’argent métal au fil du temps. Selon Dmitry Orlov, nous ne pouvons plus, aujourd’hui, éviter un effondrement politique, de stade 3. Prenez le sud de l’Europe : l’effondrement financier qui a commencé est en train de muter en effondrement économique, et peu à peu en perte de légitimité politique. La Grèce est en train d’atteindre ce stade. Autre exemple : la Syrie s’est effondrée au-delà de l’effondrement politique. Elle entame à notre avis un effondrement social de stade 4, avec des guerres et des morts en masse. Dans ce cas, on se rapproche de Mad Max. Quand on regarde aujourd’hui une image satellite nocturne de la Syrie, l’intensité lumineuse a diminué de 80% comparé à il y a quatre ans. Les causes de l’effondrement syrien sont bien évidemment multiples, à la fois géopolitiques, religieuses, économiques… En amont il y a aussi la crise climatique. Avant le conflit, des années successives de sécheresse ont provoqué des mauvaises récoltes et le déplacement d’un million de personnes, qui se sont ajoutées aux réfugiés irakiens, et ont renforcé l’instabilité. Même simplifiée, cette classification des stades nous permet de comprendre que ce que nous sommes en train de vivre n’est pas un événement homogène et brutal. Ce n’est pas l’apocalypse. C’est une mosaïque d’effondrements, plus ou moins profonds selon les systèmes politiques, les régions, les saisons, les années. Ce qui est injuste, c’est que les pays qui ont le moins contribué au réchauffement climatique, les plus pauvres, sont déjà en voie d’effondrement, notamment à cause de la désertification. Paradoxalement, les pays des zones tempérées, qui ont le plus contribué à la pollution, s’en sortiront peut-être mieux. Les inégalités sont un facteur d’effondrement. Nous abordons la question avec un modèle nommé « Handy », financé par la Nasa. Il décrit les différentes interactions entre une société et son environnement. Ce modèle montre que lorsque les sociétés sont inégalitaires, elles s’effondrent plus vite et de manière plus certaine que les sociétés égalitaires. La consommation ostentatoire tend à augmenter quand les inégalités économiques sont fortes, comme le démontrent les travaux du sociologue Thorstein Veblen. Suite sur Bastamag via Révolution lente Petit plus fourni dans l’article du dessus: Et pour ceux qui souhaitent aller plus loin, la conférence est également disponible:  "}