{"url": "https://lesmoutonsenrages.fr/2019/10/03/vos-infos-news-et-autres-du-3-octobre-2019/", "title": "Vos infos, news ( et autres ) du 3 octobre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde POLITIQUE/SOCIÉTÉ Officiers, commissaires et gardiens de la paix ont défilé côte à côte pour dire que « la police va mal ». Les syndicats avancent le chiffre d’au moins 27 000 manifestants présents lors de la « marche de la colère policière », mercredi à Paris. (**La police, dernier rempart de l’exécutif, si ce rempart s’effondre….**) Eric Drouet et des gilets jaunes perturbent la « marche de la colère ». Quelques gilets jaunes, dont Eric Drouet, sont venus « faire acte de présence ». La députée La France insoumise Mathilde Panot, arrêtée en Algérie, rentre en France. La vice-présidente du groupe LFI à l’Assemblée nationale, qui s’était rendue dans le pays pour « rencontrer des acteurs et actrices du mouvement populaire », avait été interpellée mardi. Ces pépites du renseignement et de la défense poussées dans les bras étrangers. Comme Linkurious et Earthcube, plusieurs entreprises innovantes du renseignement et de la défense sont sollicitées par des investisseurs étrangers, dont le fonds de la CIA In-Q-Tel. En France, elles n’ont pas ou peu d’alternatives de financement. La sécurité des ponts français bute sur l’obstacle du financement. Alors qu’au moins 25.000 ponts seraient en mauvais état en France, un rapport parlementaire suggère que l’Etat débloque rapidement des fonds, sous peine d’aggraver le problème. Mais le gouvernement n’entend pas dévier de la trajectoire prévue. ÉCONOMIE Lubrizol : une catastrophe économique menace Rouen et ses entreprises. Réunis mardi soir, les acteurs économiques de la métropole normande ont obtenu de l’Etat quelques aides mais craignent le déménagement de la production de l’industriel américain vers d’autres pays. Mercredi, le premier ministre a promis aux voisins de l’usine de veiller à leur dédommagement. Dans la soirée, l’Institut national de l’environnement industriel et des risques a confirmé qu’il est « possible que l’incendie ait conduit à l’émission de dioxines‘ Rouen, objet politique radioactif. L’incendie de Lubrizol est en passe de devenir l’archétype des crises ingérables quand plus personne ne croit en la parole publique. (abonné) L’usine à gaz du nouveau malus écologique automobile. Les acheteurs de véhicules thermiques seront davantage taxés en 2020. La filière s’inquiète. Washington va taxer des avions et d’autres biens européens. Ces nouveaux tarifs douaniers s’appliqueront à partir du 18 octobre. Une taxe supplémentaire de 10 % frappera les avions européens et des droits de douanes de 25 % seront mis en place sur d’autres biens qui restent à préciser. Taxe d’habitation : la mauvaise surprise qui attend 800.000 foyers. Pour 800.000 d’entre eux, ce sera la soupe à la grimace… Bénéficiaires de la ristourne l’an passé, il devront payer plein pot cette année. Free : Xavier Niel se lance à l’assaut du Sénégal contre Orange. Le patron de Free passe à l’offensive en proposant de nouvelles offres via l’opérateur Tigo, racheté en 2018. Les arnaques à la rénovation énergétique ont augmenté de 20 %. L’État se mobilise pour mieux informer les consommateurs et renforcer les contrôles des professionnels du secteur. INTERNATIONAL Hong Kong : la colère après le tir à balle réelle contre un manifestant. Rassemblement spontané ce mercredi 2 octobre de plusieurs milliers de Hongkongais pour manifester leur colère au lendemain d’affrontements très violents. Hier un jeune manifestant Tsang Chi-kin a été blessé par un tir à balle réelle d’un policier. Attaquée sur les affaires, Sylvie Goulard se défend fermement à Bruxelles. La candidate de la France à la Commission européenne a été vivement attaquée, lors de son audition au Parlement, pour l’affaire des emplois présumés fictifs du Modem et ses liens passés avec un think tank américain. Au Québec, le gouvernement présente ses excuses aux Autochtones victimes de discrimination. Deux jours après la présentation d’un rapport dévastateur, le Premier ministre François Legault a présenté des excuses officielles au nom du gouvernement du Québec auprès des Premières Nations pour les « discriminations systémiques » subies pendant des décennies de la part de l’État québécois. Un geste symbolique nécessaire mais qui ne suffira pas. Ces paysans du Cambodge attaquent le groupe Bolloré pour récupérer leurs terres spoliées. Une dizaine de Bunong, de petits cultivateurs de l’est du cambodge ont fait le déplacement jusqu’au tribunal de grande instance de Nanterre, près de Paris, ce mardi 1er octobre. Ils ont saisi la justice française pour réclamer la restitution de leurs biens. Les rayons produits du monde sont-ils racistes? Un chef américain estime qu’il serait temps de mettre fin aux allées dédiées à la nourriture exotique dans les supermarchés. SANTÉ Aspirine, paracétamol et ibuprofène pourraient passer derrière le comptoir en pharmacie. L’Agence du médicament souhaite que les traitements antidouleur ne soient plus en accès libre dans les rayons. Les Japonais capables de fabriquer un sang artificiel. Des chercheurs japonais annoncent avoir mis au point un sang artificiel pouvant être transfusé à tous les patients, quel que soit leur groupe sanguin. De la vitamine C en intraveineuse contre la septicémie. Les patients hospitalisés souffrant de sepsis auraient plus de chances de survie s’ils recevaient une forte dose de vitamine C en intraveineuse. En Mayenne, une mère de famille atteinte de deux tumeurs dénonce l’utilisation de pesticides à huit mètres de son domicile. Pas moins de 15 substances toxiques ont été retrouvées dans une mèche de ses cheveux, selon l’enquête de France 3 diffusée mercredi. PLANÈTE/ANIMAUX Des navires équipés pour contourner les normes environnementales. Ces dispositifs, en rejetant le soufre des gaz d’échappement dans l’eau plutôt que dans l’air, menacent la faune sauvage des océans. Les objectifs climatiques de l’aviation menacent… trois millions d’hectares de forêts tropicales. Pour atteindre des objectifs de réduction de CO2, l’industrie aéronautique pourrait faire appel à des agrocarburants à base d’huile de palme. La sécheresse frappe de plein fouet le centre du Chili. A la fin de l’hiver austral, le plus sec depuis 60 ans, six des 16 régions du pays souffrent d’un déficit de pluies, qui atteint 77% à Santiago et Valparaiso. Dans ces six régions, 106.000 animaux sont morts en raison du manque d’eau et de fourrage, selon le ministère de l’Agriculture. COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose « EMPÊCHONS LE BERNIE (le cœur de l’Empire) DE CHANGER DE COQUILLE… » Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone : L’appli Androïd sur le Play store L’appli sur le market Apple "}