{"url": "https://lesmoutonsenrages.fr/2018/04/04/comment-la-dette-de-la-sncf-enrichit-les-marches-financiers-au-detriment-des-cheminots-et-des-usagers/", "title": "Comment la dette de la SNCF enrichit les marchés financiers, au détriment des cheminots et des usagers… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "SNCF: La grève des cheminots, et la responsabilité des divers gouvernements sur la situation actuelle. Privatisation d’un des derniers « bijou de famille » français  ? A force, ça finira bien par exploser… Partagez ! CC Renaud Chodkowski Sous prétexte de sauver la SNCF, endettée de près de 50 milliards d’euros, le gouvernement Philippe prépare une profonde réforme du secteur ferroviaire, ouvrant la porte à sa privatisation de fait. Présentée comme la conséquence de performances insuffisantes de l’entreprise, cette dette résulte pourtant très largement de choix politiques et organisationnels antérieurs. Loin des fantasmes sur le statut des cheminots, Basta ! retrace l’histoire de cet endettement, qui constitue aussi une rente annuelle de plus d’un milliard d’euros pour les marchés financiers. Pour en venir à bout, d’autres solutions sont possibles. Lors de l’inauguration de la ligne grande vitesse Paris-Rennes, en juillet dernier, Emmanuel Macron a évoqué une offre : l’État pourrait prendre en charge la dette de la SNCF en échange d’un « nouveau pacte social » au sein de l’entreprise publique, qui verrait le statut des cheminots progressivement supprimé. Emmanuel Macron faisait ainsi implicitement le lien entre l’endettement colossal de la SNCF – 46,6 milliards d’euros – et le « coût du statut » des cheminots, qui leur donne notamment la possibilité de partir en retraite plus tôt. Le rapport Spinetta, remis le 15 février dernier au gouvernement en vue d’une loi réformant la SNCF, reprend cette thèse d’un coût du travail trop élevé qui viendrait gréver les finances du système ferroviaire français. « C’est une escroquerie intellectuelle de laisser penser cela, s’insurge Jean-René Delépine, représentant du syndicat Sud-rail au conseil d’administration de SNCF réseau, la branche qui gère les voies ferrées. Cette dette, c’est d’abord la contre-valeur d’un bien commun : un réseau de chemin de fer. Elle est visible parce qu’elle se trouve au sein d’une seule société. Si une entreprise avait, à elle seule, la charge de maintenir et de développer le réseau routier, sa dette serait infiniment supérieure ! L’État, qui se présente comme la victime d’un endettement non maîtrisé de la SNCF, est en fait le premier responsable de l’explosion de la dette. » Une dette « mise sous le tapis » il y a vingt ans Dans les années 80, la politique du « tout TGV », vers lequel les investissements sont essentiellement dirigés, se traduit par une diminution continuelle des budgets de maintenance et de renouvellement du reste du réseau – dessertes des agglomérations, lignes rurales, lignes inter-cités – qui aboutit à un état de délabrement alarmant d’une partie des voies. « En 2005, un audit sur l’état du réseau français réalisé par l’école polytechnique fédérale de Lausanne (Suisse) à la demande de Réseau ferré de France (RFF) et de la SNCF alertait sérieusement sur le vieillissement du réseau et pointait la responsabilité de l’État », souligne la CGT dans un récent rapport sur l’avenir du service public ferroviaire. Plus de 9000 kilomètres (sur un total de 30 000) sont considérés comme vétustes voire dangereux [1]. À certains endroits, les rails sont si dégradés que les trains doivent ralentir. Tout cela oblige l’État à engager un important et très coûteux programme de travaux au début des années 2000. En 1997, pour répondre aux critères du traité de Maastricht qui conditionne le passage à l’euro à la maîtrise du déficit public, la France choisit de loger sa dette ferroviaire dans un nouvel établissement public, séparé de la SNCF : Réseau ferré de France (RFF, renommé SNCF réseau en 2014). « C’est une façon de masquer la dette publique, estime Jean-René Delépine. À la même époque, l’Allemagne a de son côté décidé de reprendre la dette du système ferroviaire, alors qu’elle était en pleine réunification ! » La dette de 46,6 milliards d’euros qui plombe actuellement le système ferroviaire est celle de SNCF réseau, mise sous le tapis il y a vingt ans [2]. « RFF puis SNCF réseau se retrouvent à porter, seules, des investissements qui doivent normalement revenir à l’État, poursuit Jean-René Delépine. C’est pourtant lui qui prend les décisions d’aménagements ! » Dix milliards ponctionnés par les marchés financiers À la fin des années 2000, le gouvernement de Nicolas Sarkozy décide de lancer un vaste programme de travaux, mais sans y allouer les finances nécessaires. À la remise en état des voies vieillissantes, s’ajoute la construction de quatre nouvelles Lignes à grande vitesse (LGV) [3]. En 2010, SNCF réseau investit 3,2 milliards d’euros tout en percevant 2,2 milliards de subventions. Il faut donc emprunter sur les marchés pour trouver le milliard manquant. En 2012, les investissements s’élèvent à 4,3 milliards d’euros quand les subventions de l’État plafonnent à 1,2 milliard. Nouvel emprunt. En 2015, rebelote : alors que SNCF réseau doit débourser 5,3 milliards, il ne reçoit que 1,1 milliard de l’État. Cette année là, les subventions ne couvrent que 23 % des besoins d’investissement. Le recours à l’emprunt augmente encore. Depuis, les subventions consenties par l’État restent bien inférieures aux montants de travaux… pourtant engagés à sa demande ! « En 2017, 5,4 milliards d’euros ont été investis pour la régénération du réseau. 2,2 milliards ont été versés par des subventions. Le reste a été emprunté », illustre Jean-René Delépine. À ce système structurellement déficitaire, s’ajoute le fait qu’« SNCF Réseau doit payer les intérêts de sa dette passée, comme l’explique Adrien Coldrey, économiste au sein du cabinet d’expertise Degest [4]. Or, il n’a plus aucune ressource pour payer ces intérêts puisque celles-ci ont été utilisées pour l’investissement : il doit donc s’endetter pour les payer. C’est un effet boule de neige, qui ressemble à une situation de surendettement pour un particulier. » Ces dix dernières années, cette charge de la dette – 10,3 milliards d’euros seulement pour les intérêts – pèse plus lourd que l’entretien et le développement du réseau – 7,2 milliards d’euros ! « Quand la SNCF emprunte 100 euros pour le réseau, il ne peut en utiliser que 41. Les 59 restant sont ponctionnés par le système financier », détaille Arnaud Eymery, le directeur du cabinet Degest. Soit les banques, assurances et fonds d’investissement qui prêtent à la SNCF [5]. « On travaille pour financer les banques » « Pour le dire autrement, afin d’investir 100 euros sur la modernisation des voies, la SNCF doit emprunter 243 euros ! Le surcoût est considérable. C’est une rente pour les marchés financiers, même si les taux sont actuellement très bas. » Si les taux devaient remonter, l’absurdité de ce choix économique serait encore plus flagrante. « La charge de la dette avale les trois quarts de la performance économique de l’outil industriel, assène Jean-René Delépine, de Sud-rail. On travaille pour financer les banques. C’est une honte. » Et plus le temps passe, plus la dette se creuse. « Si l’État l’avait reprise en 2010, seulement 7,2 milliards d’euros d’endettement auraient été générés, contre 17,5 milliards actuellement », calcule Arnaud Eymery du cabinet Degest. Autre choix politique absurde : en 2006, le gouvernement de Dominique de Villepin privatise les autoroutes, ce qui provoque un gros manque à gagner pour le système ferroviaire. Une partie des subventions versées par l’État à la SNCF provient de l’agence de financement des investissements de transports de France, qui était alimentée par les redevances des concessions d’autoroutes… Pour se faire une idée des sommes dont est aujourd’hui privé le système ferroviaire, il suffit de regarder le montant des dividendes que se sont partagés les actionnaires des sociétés concessionnaires d’autoroute (SCA) en 2016 : 4,7 milliards d’euros [6] ! « La suppression du projet d’écotaxe en octobre 2014 [par le gouvernement de Manuel Valls, ndlr], également prévue par le Grenelle de l’environnement pour financer la construction des LGV, vient à nouveau gréver les finances et donc le report des trafics de la route vers le train », ajoute Arnaud Eymery. Pour les usagers, le prix des billets explose Le report de la route vers le train constitue un défi crucial face au réchauffement climatique et à l’aggravation de la pollution atmosphérique. Mais pour les usagers, le coût du train s’envole. Car pour faire face à sa situation financière, le tarif facturé par RFF aux sociétés exploitants les trains – et donc principalement à la SNCF – a été considérablement augmenté (+26 % entre 2007 et 2013). « La hausse est aussitôt répercutée sur le prix des billets, qui augmente de 20% entre 2008 et 2013 », souligne Arnaud Eymery. Résultat : les Français délaissent le train jugé hors de prix. Dès 2010, la fréquentation des TGV est en baisse. Un cercle infernal se met en place : les gens prennent moins le train, le nombre de trains diminue, les péages augmentent, de même que les billets, ainsi que les investissements nécessaires. Entre 2010 et 2016, le trafic ferroviaire enregistre une hausse de 1 % quand la voiture bondit de 7 % et le transport aérien de 17 %. Plutôt que de taxer la route pour financer le transport ferroviaire, beaucoup moins polluant, l’État prétend que celui-ci peut s’autofinancer à condition que les cheminots travaillent plus et mieux. Pourtant, d’importants efforts ont déjà été consentis. « Chaque année, on demande à la SNCF d’économiser 1,5 milliard d’euros. Et la principale source d’économies, c’est l’emploi », poursuit Arnaud Eymery. Entre 2004 et 2014, les effectifs cheminots ont chuté. Ces derniers passent de 175 000 à 154 000 salariés, soit 2000 emplois supprimés chaque année. Productivité élevée, espérance de vie réduite Selon le cabinet Degest, une étude des gains de productivité laisse apparaître, entre 2004 et 2014, une progression plus forte pour les cheminots (+3,2% par an) que pour l’économie française dans sa globalité (+1,9%). Une tendance qui devrait se prolonger ces prochaines années du fait des contrats de performance signés entre l’État et la SNCF. Néanmoins, le coût de cette pression sur le travail est élevé. À la SNCF comme ailleurs, les salariés sont écartelés entre des objectifs sans cesse accrus et des moyens revus à la baisse. Au point que certains ne peuvent plus assurer correctement la sécurité sur les voies (lire notre enquête sur l’accident de Brétigny en 2013). Et que d’autres sont sommés de proposer aux voyageurs les billets les plus chers [7]. Pour que les trains puissent rouler en continu, la maintenance est davantage assurée de nuit, alors que le travail nocturne a des effets importants sur la santé. « Les indices de morbidité [le nombre de jours d’absence des salariés pour maladie ou accident du travail, ndlr] ont augmenté au fur et à mesure que des gains de productivité étaient enregistrés », remarque Arnaud Eymery. L’espérance de vie des cheminots est inférieure à la moyenne nationale, notamment pour les personnels de l’exécution et de la traction. Ces derniers meurent quatre ans plus tôt que le reste de la population [8]. La fédération Sud-rail, à qui la direction refuse de fournir des chiffres, estime qu’une cinquantaine de cheminots se suicident chaque année. 1269 euros, le salaire de base d’un chef de bord En parallèle, les réorganisations et le déploiement de nouvelles technologies entraînent une hausse de l’encadrement. « En créant trois entités en 2014, on a créé trois états-majors différents, illustre Jean-René Delépine. Cela augmente automatiquement la masse salariale puisque les cadres sont plus nombreux et mieux payés. » L’augmentation exponentielle de la sous-traitance a également entraîné une augmentation du taux d’encadrement. Pour réaliser des économies, il serait ainsi possible de regarder du côté de l’organisation du travail, ou encore… de la direction. En 2017, les onze membres du comité exécutif de SNCF Réseau se sont ainsi partagés une rémunération nette imposable de 2,5 millions d’euros, assortis de 38 000 euros d’avantages en nature, soit une moyenne de 19 000 euros par mois et par personne. En 2017, Florence Parly, l’actuelle ministre des Armées, a été payée 52 000 euros par mois en tant que directrice générale chargée de SNCF voyageurs. Par comparaison, le traitement de base d’un chef de bord, qui assure les trajets à bord d’un train corail, est de 1269 euros nets, assortis de plusieurs primes. D’autres solutions pour financer le réseau Comment sortir le système ferroviaire de cette voie de garage ? L’État pourrait aider l’entreprise dont il est actionnaire à sortir du cycle infernal de l’endettement, et doter le train de financements pérennes. La CGT propose de flécher 6 milliards d’euros des recettes de la TICPE (taxe intérieure sur la consommation des produits énergétiques) pour le financement du réseau ferré national. En 2016, ces recettes se sont élevées à 28,5 milliards d’euros pour les produits pétroliers [9]. La CGT propose par ailleurs de mettre fin aux exonérations et au remboursement partiel de cette taxe dont bénéficient les transporteurs routiers ou le secteur aérien. La confédération syndicale propose également de mettre en place un « versement transport additionnel régional » : calculé à partir de la masse salariale et redevable par les entreprises d’au moins onze salariés, cet impôt permettrait de doter les régions de 500 à 850 millions d’euros par an pour financer les lignes locales. « Sur le modèle du Livret A créé pour financer le logement social, nous proposons la création d’un nouveau livret d’épargne défiscalisé offrant un produit d’épargne sécurisé, dont les fonds seraient centralisés par la Caisse des dépôts et consignations », suggère encore la CGT. Développer le train pour sauver le climat De son côté, le syndicat Sud-rail propose de réunir les trois entités qui composent actuellement la SNCF en une seule et même entreprise, ce qui permettrait de mutualiser les capitaux propres : ceux de SNCF mobilités s’élèvent à 15 milliards d’euros, alors que ceux de SNCF réseau sont négatifs de 12 milliards. « Nous aurions une entité qui démarrerait avec un capital positif de 3 milliards de capitaux propres » , résume Jean-René Delépine. La fusion entraînerait une mutualisation des marges opérationnelles, diluant la charge liée au remboursement de la dette et améliorant la capacité d’autofinancement. Cette réunification aurait, toujours selon Sud-rail, un autre avantage : économiser les coûts de fonctionnement liés à la multitude de contrats passés entre les deux entités. Par exemple, lorsque SNCF réseau ferme une ligne pour réaliser des travaux, elle dédommage SNCF mobilités qui ne peut plus y faire passer ses trains. « Ces transactions créent des litiges, et induisent des surcoûts organisationnels monstrueux. » Sans oublier le bon millier de filiales créées par la SNCF, véritable mille-feuille organisationnel dont les effet économiques et sociaux réels restent à déterminer. Sur le plan climatique, le secteur des transport est l’un des plus émetteur en gaz à effet de serre. Privilégier les modes de transport les moins polluants est donc indispensable. Une étude réalisée en Europe par le cabinet néerlandais CE Delf met en évidence un coût social et environnemental neuf fois plus élevé pour la voiture que pour le train. « Je pense même qu’en France, où le parc diesel est très important, ces chiffres sont encore supérieurs », estime Arnaud Eymery. Face aux défis, immenses, que pose le changement climatique, le train pourrait être considéré comme un atout plutôt que comme un poids. Ce n’est malheureusement pas le sens des conclusions du rapport Spinetta, qui sert de base à la future réforme ferroviaire. Nolwenn Weiler pour BastaMag Photo : CC Renaud Chodkowski  Lire aussi : Comment la SNCF a créé des centaines de filiales pour mieux préparer le démantèlement du transport ferroviaire. "}