{"url": "https://lesmoutonsenrages.fr/2019/07/27/terrorisme-ecologique/", "title": "Terrorisme écologique.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Un billet signé par Claude Janvier. ******* Auteur Claude Janvier Réchauffement climatique ou Terrorisme écologique ? Trop, c’est trop. En partant de bonne heure ce matin, j’ai eu droit en l’espace de 30 minutes à 6 alertes canicules par e-mail, un flash info à la radio en voiture, et pour finir une alerte affichée sur un panneau de la ville expliquant qu’il ne faut pas sortir de chez soi entre 9 h et 19 h. \nMe voici rassuré, moi qui comme tant d’autres, travaillant dans le secteur commerce alimentaire, est obligé, canicule ou pas, de venir bosser pour offrir des produits aux braves gens qui ne vont pas sortir de chez eux, because « il fait trop chaud ».  Nous les commerçants de bouche, les restaurateurs, les boulangers et autres, nous pouvons travailler par 45°, dans la sueur et l’inconfort, mais pour les autres, mieux vaut rester à la maison. Dixit les pouvoirs publics.  Le terrorisme écologique voyage en LGV. Depuis un peu plus de 10 ans, s’il neige, restez à la maison, s’il fait trop chaud, idem, s’il pleut, idem, s’il fait des orages, alors là, planquez vous dans la cave, s’il grêle, n’en parlons pas. En bref, ne sortez plus, sauf quand c’est idéal. C’est-à-dire très peu. Ben oui, notre planète est composée de matières, d’une atmosphère, de gaz, et à un soleil ardent qui chauffe et surchauffe. Autrement dit, rien de stable, puisque tout est en mouvement perpétuel.  Les conséquences commerciales du terrorisme écologique sont plus nombreuses qu’il n’y parait. Le groupe de motards qui vous a réservé depuis deux mois une dizaine de chambres décommande la veille, car il va pleuvoir. Oui, c’est annoncé par Madame Soleil. Impossible de raisonner le responsable du groupe. Pensez donc il va pleuvoir. Pour les restos idem. Seuls les supermarchés engrangent… Allô Patron ? Entre l’enfumage médiatique et gouvernemental, et la complaisance de beaucoup, ça devient compliqué. Mais les commerçants, eux, ont le droit de tout prendre dans le nez, sans moufter. \n\nAu-delà de tout ce cirque sur la protection paternaliste (ou maternaliste, attention au sexisme, sinon on va me coller une pétition !) de notre gouvernement qui en réalité, se fout comme de l’an 40 de votre vie, qu’est-ce que cela cache ?  La bonne question encore et toujours : où va le pognon ?  Les farouches défenseurs du réchauffement climatique sont du même tonneau condescendant que nos gouvernants. Pas de débats.  Péremptoires, ils ont raison. Aymeric Caron s’est barré du studio de Sud Radio (impolitesse rare), car un auditeur au téléphone lui faisait remarquer qu’il était climato-septique. Le débat à tourné court. https://www.agoravox.tv/actualites/environnement/article/mise-en-doute-du-rechauffement-82108\n\nDès que nous ne sommes pas d’accord avec intelligentzia « scientifique et politique », hop, pas de débat ! Classé direct comme facho, réac, et raciste. Le trio infernal.  Pas de débats.  En fin de compte, où va le pognon et où ira le pognon ? Déjà, tous ces « scientifiques et politiciens » sont grassement payés. Train de vie d’enfer avec pour but de le pérenniser.  Ironie du calendrier où était-ce voulu ? Le jour où Greta Thunberg est invitée par l’Assemblée nationale, le vote du CETA est entériné par les mêmes députés. Abstention record et inappropriée. Soit on est pour, soit on est contre. L’abstention est pour les faux-culs. Ceux qui ne se mouillent pas, mais qui veulent continuer à dîner aux frais du contribuable. \n\nD’un côté, les parlementaires s’extasient sur la protection de l’environnement et de l’autre, ils autorisent le bœuf aux hormones sur-vitaminées, néfastes pour la santé.  Antinomique ? Pas tant que ça. Notre président et son gouvernement sont des Atlantistes ( https://fr.wikipedia.org/wiki/Atlantisme ).\n\nEntériner le CETA fait partie du plan.  Le TAFTA suivra, malheureusement. Emmanuel Macron multiplie les discours pour vous dire que le CETA va améliorer votre vie de tous les jours. En réalité, cela va améliorer les finances des multinationales US et UE ainsi que toute l’industrie agro-alimentaire des USA, du Canada et de l’UE. \n\nTAFTA : un lien pour comprendre : https://www.agoravox.fr/tribune-libre/article/lettre-ouverte-aux-maires-deputes-152333 Votre santé ne sera pas améliorée par le bœuf aux hormones ni le poulet chloré ou les poissons sur-vitaminés, mais vous en mangez déjà. Ne vous étonnez pas si le phénomène obésité se propage à la vitesse grand V.  Propulser Greta Thunberg. Qui est-elle ? Et surtout par qui est-elle propulsée ? Je vous renvoie à un article très intéressant paru dans le blog à Lupus :\nhttps://leblogalupus.com/2019/07/23/le-capitalisme-vert-utilise-greta-thunberg/ Article d’Isabelle Attard. Très Instructif.  Greta Thunberg est poussée par deux richissimes Suédois, qui vont dans le sens de nous asséner plus de taxes et de s’en mettre plein les poches. Toujours pour lutter contre le grand phantasme du réchauffement climatique.  Car enfin, tout ce cirque autour du CETA, de Greta Thunberg, et des gouvernements de l’UE, des USA et du Canada, va dans le même sens : nous imposer un terrorisme écologique taxable à volonté. Etape 1 : convaincre les « braves gens » que le réchauffement climatique existe réellement. Méthode Coué assénée par les médias main stream. La grande machine à laver les cerveaux.\nEtape 2 : instaurer de plus en plus de taxes écologiques. \nEtape 3 : acceptation de plus en plus large des dites taxes, puisque c’est la seule solution pour lutter contre la pollution et le réchauffement blabla.\nEtape 4 : de plus en plus de migrants. Main d’œuvre pas chère, exploitable et corvéable à merci. \nEtape 5 : l’état continue à se désengager de tout. (tout se privatise à grande vitesse). Avènement et établissement d’une caste bouffant du homard géant (Aux hormones ? ) sur fond de champagne, grassement payée et pressurant de plus en plus une population sur alimentée de viande frelatée, d’antibiotiques et de produits chimiques. \n\nLe turbo est enclenché. La Régression En Marche est un rouleau compresseur destinée à renforcer et asseoir leur hégémonie au détriment de la population.\n\nLe problème est : qui mettre à la place de ces guignols assoiffés de pouvoir et d’argent ?  Telle est la question. Il serait temps que la minorité composé d’extrêmes politiques avec ou sans étiquette arrête les chicaneries et se mette au travail. Il y a beaucoup à faire pour remettre de l’ordre dans tout ce foutoir Claude Janvier  "}