{"url": "https://lesmoutonsenrages.fr/2020/03/19/vos-infos-news-et-autres-du-19-mars-2020/", "title": "Vos infos, news (et autres ) du 19 mars 2020.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ « C’est indigne et irresponsable » : les propos d’Agnès Buzyn sur le coronavirus provoquent la polémique au sein de la classe politique. Coronavirus : La Chine envoie un million de masques à la France. Il s’agit de dons de deux organisations caritatives chinoises destinés à la France (**Pas rancuniers les chinois**) Coronavirus : avec 89 décès en 24 heures, la situation « s’aggrave rapidement » en France . Les hôpitaux français accueillent désormais 3 626 patients, dont 931 sont en réanimation. Coronavirus : Finalement, montrer son attestation de sortie sur smartphone ne suffit pas. Il vous faut bien une attestation papier, imprimée ou manuscrite, pour sortir travailler ou faire vos courses Coronavirus en Charente-Maritime : Un hôpital d’été réactivé en raison de l’épidémie. Les urgences de cet établissement ne sont normalement ouvertes que l’été Coronavirus : Inquiétude des salariés sur les sites d’Amazon en France. « Personne ne se sent en sécurité chez Amazon aujourd’hui en France. Ils ne mettent pas les moyens nécessaires pour sécuriser les travailleurs », assure un délégué syndical Coronavirus : Quelles solutions sont prévues pour les sans-abri en période de confinement ? Les SDF sont encore davantage précarisés et sont très exposés au virus «En quittant Paris, on accélère la propagation du coronavirus». Rémi Salomon, de l’AP-HP, regrette que des milliers de personnes décident de partir des grandes agglomérations pour se mettre au vert. Un facteur aggravant de l’épidémie. Coronavirus : Le confinement pourrait aller « au-delà de 15 jours » selon le comité scientifique… Premières scènes de pillage dans les cités. Un groupe de pillards a attaqué une supérette de quartier, avant de se retourner contre la police qui est intervenue pour faire cesser les vols. ÉCONOMIE Coronavirus: PSA va fermer tous ses sites de production en Europe. Le groupe automobile français PSA (marques Peugeot, Citroën, Opel…) a annoncé lundi l’arrêt de toutes ses usines en Europe au cours de la semaine, en raison du coronavirus. Covid-19 : Amazon recrute 100 000 employés pour assurer les livraisons durant la pandémie. Le géant du e-commerce a également annoncé une augmentation salariale de son personnel. Coronavirus : des facteurs exercent leur droit de retrait mais la Poste conserve des bureaux ouverts. Selon la direction, 80% des facteurs effectuent encore leur tournée. Coronavirus : 4 095 procès-verbaux dressés en France pour non-respect des règles de confinement. C’est ce qu’a annoncé le ministre de l’Intérieur, Christophe Castaner, sur TF1 mercredi soir. INTERNATIONAL De Rome à Madrid, confinés et très contrôlés. En Italie et en Espagne, les forces de l’ordre veillent à ce que le confinement total soit respecté, avec risque d’amendes et de peines de prison. Coronavirus : 475 morts en Italie, le pire bilan journalier pour un pays depuis le début de l’épidémie. Désormais, ce sont près de 3 000 personnes qui ont perdu la vie dans le pays en raison de cette maladie. Coronavirus : les Africains accusent les Européens de « coroniser » le continent. De nombreux cas apparus en Afrique ont été transmis par des Européens Comment l’épidémie permet à l’État chinois d’étendre son contrôle sur la population. La mise en place de prérogatives exceptionnelles soutenues par une technologie de surveillance avancée pourrait permettre à l’État d’exercer à long terme un niveau de contrôle inédit sur sa population. Coronavirus : L’Algérie interdit les rassemblements et les marches pour lutter contre la propagation de l’épidémie. Le président Abdelmadjid Tebboune a pris ces mesures alors que le pays est actuellement secoué par un mouvement de contestation inédit contre le pouvoir OAN: au Canada, ils veulent emprisonner des parents et des médecins pour avoir refusé de changer le sexe de l’enfant. Les législateurs canadiens ont présenté un projet de loi prévoyant des peines de prison pour toute opposition au comportement homosexuel ou transgenre des enfants, rapporte One America News. SANTÉ Coronavirus : les cas de patients guéris qui retombent malades intriguent les experts. Depuis plusieurs semaines des cas de personnes infectées qui ont été déclarées guéries mais sont retombées malades apparaissent régulièrement. Une situation surprenante alors qu’exposé à la maladie, le corps des malades a développé des anticorps. Coronavirus : 89 morts en 24 heures en France, 50% des personnes en réanimation ont moins de 60 ans. La pandémie liée au Covid-19, qui a déjà fait plus de 7 000 morts, pèse de plus en plus lourd et désorganise l’ensemble de la planète. Plus d’un milliard de personnes concernées par des maladies liées à la chaleur d’ici 2100. En 2100, 1,2 milliards de personnes dans le monde vivront au moins un jour à 33°C par an et s’exposeront à des risques d’hyperthermie. Telle est la conclusion alarmante des estimations de scientifiques américains si les mesures de lutte contre le réchauffement climatique ne sont pas renforcées. PLANÈTE/ANIMAUX Coronavirus : « Une bombe à retardement » pour les refuges d’animaux, qui craignent une vague d’abandons. Ils vont sans doute être l’une des nombreuses victimes collatérales du coronavirus. En conformité avec les mesures prises par le gouvernement, les refuges et dispensaires animaliers ont du fermer leurs portes pendant la période de confinement, depuis mardi. COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose « Macron déclare la guerre au « Coronavirus »… » C’est la guerre qu’il a dit et répété ! Contre-nous, le peuple !… À relier avec mon billet d’hier ► Conversation du Lundi 10 février avec Jean-Jacques Crèvecœur (VIDÉO) – Lundi 16 mars 2020 ; Analyses Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple Restez connecté avec vos sites favoris avec SocialF.app Un lecteur de News alimenté par les réseaux sociaux N’hésitez pas à nous soutenir avec Tipeee, merci ! "}