{"url": "https://lesmoutonsenrages.fr/2016/02/26/tafta-bruxelles-deroule-le-tapis-rouge-au-gaz-de-schiste-americain/", "title": "TAFTA : Bruxelles déroule le tapis rouge au gaz de schiste américain! ", "author": "Benji Modifier l'article ", "date": "2016", "content": "C’était attendu et inévitable, « Bruxelles déroule le tapis rouge à l’industrie fossile« , dont au gaz de schiste américain malgré l’impact déplorable de ce type d’extraction sur l’environnement comme sur la santé. Le problème n’est pas vraiment que l’Europe utilise des énergies fossiles, le vieux continent en utilise depuis très longtemps déjà, le souci vient du fait que l’Europe va utiliser des énergies fossiles qui ne seront pas les plus abordables, ni les plus propres, avec tout le cinéma qu’ils nous ont fait autour de l’arnaque de la Cop21, une telle décision nous montre quels sont réellement les enjeux. Nous pourrions avant tout utiliser des énergies fossiles plus traditionnelles, venant d’Arabie Saoudite par exemple, ou d’Iran puisque ce pays peut maintenant arroser la planète avec ses extractions moins chères et payables dans une autre monnaie que le dollar, voire même venant de la Russie tout proche qui est le premier producteur de pétrole de la planète… Mais non, l’UE décide, ce qui va totalement dans le sens du Traité Transatlantique. Peut-être comprenez-vous mieux le pourquoi de la guerre du pétrole à l’heure actuelle, et si le pétrole voit son prix tomber aussi bas, ce sont les saoudiens qui sont accusés car ils refusent de réduire la production, pas les américains qui délaissent l’extraction traditionnelle pour une extraction contre-nature…   Alors que les négociations du Tafta ont repris ce lundi 22 février à Bruxelles, le Guardian vient de révéler que la Commission européenne entendait utiliser cet accord pour faciliter l’exploitation pétrolière et gazière. Preuve du peu d’importance qu’elle accorde aux défis climatiques, comme l’illustre une série de décisions récentes prises après la COP21. Ce mardi 23 février, le Guardian a révélé que l’ancien commissaire européen au commerce, Karel de Gucht a rencontré les représentants de la multinationale américaine ExxonMobil lors d’une réunion secrète en octobre 2013 au cours de laquelle il a tenu des propos en faveur de la dérégulation du secteur pétrolier et gazier. Fin novembre 2015, la Guardian avait déjà établi que la Commission européenne avait transmis des documents confidentiels à plusieurs entreprises pétrolières, dont Exxon Mobil.  ExxonMobil, connue pour avoir financé ceux qui nient l’existence du réchauffement climatique, est actuellement poursuivie par la justice américaine pour avoir sciemment désinformé sur le sujet. Selon les documents obtenus par le Guardian, De Gucht a mis en avant les avantages que le Tafta pourrait offrir à ExxonMobil, y compris vis-à-vis des pays extérieurs à l’accord. Comme d’autres multinationales, ExxonMobil se plaint en effet que des pays du Sud resserrent leur réglementation. Le Tafta pourrait « créer un précédent » et, comme le souhaite la Commission, déterminer l’avenir des normes et régulations du secteur, à l’échelle mondiale. Y compris supprimer les obstacles au développement des combustibles fossiles en Afrique et en Amérique du Sud, comme le révèlent les documents sur lesquels s’appuie Le Guardian. Au cours de cette réunion, l’exploitation des hydrocarbure de schiste, les sables bitumineux, ou encore la reconversion (coûteuse) d’un terminal méthanier d’ExxonMobil aux Etats-Unis afin d’exporter du gaz (de schiste?) vers l’UE ont également été évoqués : le climat et la réduction des émissions de gaz à effet de serre ne font pas partie de la liste. Cette révélation du Guardian confirme ce que nous disons depuis l’ouverture des négociations du TAFTA : la Commission européenne ne tient aucun compte des défis climatiques lorsqu’elle négocie des accords de libre-échange, notamment dans le cas du Tafta et du Ceta (avec le Canada). Ce n’est guère étonnant : le mot climat n’apparait même pas dans le mandat de négociation que les 28 Etats-membres ont confié à la Commission européenne. Par contre, ce mandat, confirmé depuis par des documents fuités, prévoit de libéraliser le marché transatlantique de l’énergie, notamment pour faciliter les exportations de pétrole et de gaz vers les pays-membres de l’UE. Comme nous l’avons par ailleurs montré, la Commission européenne a oeuvré pour que la COP21 et l’accord de Paris ne traitent pas des enjeux commerciaux : même sur une planète morte, le commerce international devra se poursuivre sans entraves écrivions-nous en décembre. Feu vert à l’importation de gaz de schiste\nLa Commission européenne vient d’ailleurs d’encourager l’importation massive de gaz de schiste venant des Etats-Unis. Le 16 février, dans le cadre de la mise en œuvre de son projet d’Union de l’énergie (voir ce décryptage), elle a dévoilé de nouvelles propositions en matière d’approvisionnement en gaz. Alors que les études de la Commission européenne montre que la demande en gaz a plutôt tendance à décroître, et que l’UE disposerait des infrastructures suffisantes en matière de gaz naturel liquéfié (GNL), la Commission fait de l’importation de GNL et de la construction de nouveaux ports méthaniers, usines de regazéification et gazoducs une priorité. Une priorité extrêmement couteuse puisque des centaines de milliards d’euros devront être mobilisés. A peine deux mois après la clôture de la COP21, la Commission européenne élude les objectifs climatiques et poursuit « la construction des infrastructures stratégiques nécessaires à l’achèvement du marché intérieur ». Elle privilégie une politique de l’offre au détriment d’une politique de la demande (efficacité et sobriété énergétiques) et elle multiplie les sources d’approvisionnement pour accroître l’interdépendance et la concurrence sur le marché intérieur. Interrogé lors de sa conférence de presse pour savoir si l’augmentation des importations de GNL n’était pas contraire à l’accord de Paris, le Commissaire européen Miguel Arias Cañete, ancien dirigeant d’entreprise pétrolière, a bien été en peine de répondre avec précision. Et ce alors qu’encourager des investissements massifs dans de nouvelles infrastructures fossiles contribue à verrouiller le système énergétique européen pour plusieurs décennies.   D’ailleurs, en parlant de gaz de schiste, un appel à la mobilisation est lancé, à chacun de nous d’agir pour que notre avenir ne soit pas celui qu’ils nous réservent! "}