{"url": "https://lesmoutonsenrages.fr/2017/11/25/des-infos-sur-lenvironnement-pour-reagir-et-enfin-agir/", "title": "Des infos sur l’environnement, pour réagir et enfin agir… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "En parcourant les articles sur l’écologie, ce qu’il faudrait faire, pourquoi et comment le faire, le constat est plutôt complètement à l’inverse des belles résolutions et promesses, de ceux censés protéger et défendre nos ressources. Les COP XX sont de vastes tribunes à bla-bla qui ne débouchent sur rien. Les décisions pour  minimiser « notre impact » carbone ne servent qu’à nous faire, payer encore plus, tout en polluant davantage. Non content du constat, on importe des aberrations consuméristes, destinées avant tout à vider les stocks des géants vendeurs, avant la prochaine collection, pour quelques euros de baisse. Au lendemain de « thankgiving » et du sacrifice de millions de dindes, pour faire ripaille et fêter l’aide des natifs aux pèlerins du Mayflower, (s’ils avaient connus la suite, les natifs les auraient laissés à leur sort), un nouveau « jour noir ou fou« , a été instauré, pour sanctifier la connerie généralisée.. Emery Jacquillard du site Carmif.fr, nous dit « D’un côté, 15.000 scientifiques nous confirment que nous n’avons que trois ans pour changer de modèle et éviter la catastrophe, et de l’autre, on se retrouve submergé d’offres promotionnelles. Nous sommes sur le Titanic : on va dans le mur, mais on continue de faire la fête. ». Nos terres sont vendues aux chinois. Si au lieu d’achats frénétiques, les moutons s’associaient pour racheter des terres, ce serait déjà les protéger de la convoitise. Notre pays est bradé et le mouton lambda continue sa folle course en avant. Quant à l’eau, cette précieuse eau indispensable, que croyez vous que nos dirigeants fassent pour la protéger ? Le budget 2018 prévoit de priver les agences de l’eau d’un quart de leurs moyens. Au nom des « arbitrages budgétaires », c’est la politique de l’eau qui est sacrifiée. Et où va aller cet argent ? 37 millions d’euros pour l’Office national de la chasse et de la faune sauvage, 65 millions d’euros pour les Parcs nationaux et 195 millions pour la jeune Agence française de la biodiversité. Dans son dossier de presse, le ministère de la Transition écologique justifie cette mesure par « un objectif de maîtrise des dépenses publiques ». Autrement dit, on déshabille Pierre pour habiller Paul ! Voir l’article de Reporterre. Et nous savons que tous les cours d’eau sont pollués, que les nappes phréatiques idem, à cause de l’agriculture intensive, et pas que. Alerte au CVM,(chlorure de vinyle monomère) le composé qui empoisonne l’eau des campagnes. « Ces petites choses insignifiantes » prises une à une, ne semblent pas importantes, sauf pour ceux qui en pâtissent au quotidien. L’heure est à la réflexion, à l’action, à mettre tous les gouvernements face à leurs responsabilités. Les multinationales qui polluent en rachetant « le droit de polluer » aux pays qui n’ont pas d’industries, mais qui subissent le changement climatique. Comme nous le savons tous, l’argent est indigeste, ceux qui en veulent toujours plus au détriment de notre planète, sont des psychopathes, qui n’hésitent pas à sacrifier des peuples entiers, pour satisfaire leur besoin de pouvoir et s’approprier les ressources restantes, même s’il faut déclencher des guerres pour cela. Le pillage de la planète, n’est pas une vue de l’esprit, tout y passe et il faudra bien à un moment payer la facture. Les espèces disparaissent à un rythme plus qu’inquiétant, les océans, pollués, surexploités meurent, les forêts, poumons de la planète sont vendues pour leurs bois précieux. Le cours des fleuves détournés pour des barrages gigantesques. Les populations expropriées. Ceux qui se battent contre ces « crimes environnementaux » sont assassinés, 164 défenseurs sont morts depuis le début de l’année, selon Thegardian. Les abeilles, les insectes, les oiseaux qui s’en nourrissent, les animaux sauvages, dont on restreint l’habitat, tout est concerné, sans parler des lâchés de ballons qui vont finir dans l’estomac des tortues marines, qui les prennent pour des méduses (Macron, qui n’est pas censé l’ignorer, a participé à un lâché de ballons en hommage aux victimes du 13 novembre) et, en fin de chaîne il y a l’humain, ce stupide bipède qui ne voit que le plaisir immédiat, et se moque de ce qu’il laissera à ses descendants, qu’il n’a aucun scrupule à mettre sur une planète, malade de ses excès… Que pouvons nous faire puisqu’il reste peu de temps, d’après les scientifiques ? Comment faire prendre conscience à nos semblables de l’urgence à agir ? Une question qui me taraude, qu’en est-il de l’impact des millions de bombes, certaines à uranium affaiblit, des armes chimiques employées dans les guerres, de toutes ces ruines fumantes et calcinées, laissées sur place sur la route des belligérants, dans leur course aux massacres ? On doit payer pour ça aussi ? Ce n’est qu’une réflexion personnelle. Notre terre est magnifique, nous n’en avons pas de rechange.. Les images viennent de partout, elles illustrent l’article. Alimentation : « La consommation de viande en France et en Occident devient assez inquiétante », estime Terra Nova "}