{"url": "https://lesmoutonsenrages.fr/2019/12/03/le-nouveau-monde-revolutionne-les-territoires-et-les-met-sous-surveillance/", "title": "Le Nouveau Monde révolutionne les territoires, et les met sous surveillance.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Liliane nous propose une rétro-news sur le devenir de nos villes. On ne s’étonnera pas de tout ce qui est fait actuellement, pour nous pousser à devenir les proies de ces villes intelligentes. La 5G, les compteurs « intelligents », la suppression à terme des véhicules thermiques, la profusion des objets connectés, les caméras intégrées dans les Tv, la captation des terres (pour des méga-fermes ?) La révision du droit de propriété, la disparition de l’argent liquide, etc etc… Plus aucun citoyen n’échappera à la surveillance de masse qui se prépare. Après avoir saccagé la planète, pour des profits maximums, c’est le « totalitarisme vert » qui nous sera imposé. Qui voudra vivre dans ces mégalopoles orwelliennes où, tout est sous contrôle ? Qu’en sera-t-il de la sécurité de ce système ? Les hackers adorent relever ce genre de défi .. Paradis ou Enfer ? Partagez ! Volti ****** Par Liliane Held Khawam Avant-propos LH. Voici un article de 2015 du journal Sud-Ouest. Il nous présente le concept qui sous-tend le réaménagement du territoire. Ce monde est déjà presque prêt. Il vous suffit de voir l’importance des travaux de génie civil et de construction qui ont été réalisés partout dans le monde. En Suisse, le territoire est recouvert de grues. Les travaux ne semblent avoir oublié aucune autoroute, route, chemin ou impasse.  Les compteurs intelligents d’eau ou d’électricité s’imposent à cause précisément de ces concepts de villes, pour ne pas dire de ressources humaines, connectées. Bien que vieux, cet article vous donnera une image très précise de ce qui vous attend, et de la mobilité réduite que l’on ne manquera pas d’imposer. Un territoire sous surveillance, pour une humanité sous contrôle. LHK Publié le 02/12/2015 SERIE 3/4 – Dans un monde post-carbone à +2°C, nous vivrons dans des éco-villes « intelligentes », denses et verticales, et nos maisons seront « vertes » Alimentation, urbanisme, logement, transports… Le réchauffement climatique va bouleverser notre vie quotidienne. A quoi ressemblera notre monde demain? Toute la semaine, Sudouest.fr décline cette thématique à travers plusieurs problématiques. Retrouvez tous nos articles sur la COP21 ici le climat, 195 pays devront signer un accord contraignant les engageant à réduire leurs émissions de CO2 et de gaz à effet de serre (GES), pour contenir la hausse du réchauffement climatique planétaire en dessous de 2°C. En 2050, pour parvenir à cet objectif, la France devra diviser par quatre ses émissions de gaz à effet de serre par rapport à 1990. Demain, si accord il y a, nos villes pourraient bien ressembler aux éco-villes « intelligentes » qui sortent aujourd’hui du sol, clé en main, en Asie et en Arabie Saoudite, denses, durables et non émettrices de gaz à effet de serre. Quant à nos maisons, elles produiront plus d’énergie qu’elles n’en consommeront. …/…. Relayé par Liliane Held Khawam "}