{"url": "https://lesmoutonsenrages.fr/2016/10/21/bonne-nouvelle-ceta-apres-la-wallonie-la-bulgarie-refuse-de-signer-le-traite-de-libre-echange/", "title": "Bonne nouvelle: CETA : Après la Wallonie, la Bulgarie refuse de signer le traité de libre échange ", "author": "Benji Modifier l'article ", "date": "2016", "content": "Haaaaa voilà une nouvelle qui met de bonne humeur! La Bulgarie rejoint la Wallonie qui mérite le soutient de l’ensemble des européens, puisque ces deux dernières refusent le CETA.  Alors que l’on annonçait il y a quelques jours une mobilisation en France contre l’accord de libre-échange CETA (Comprehensive Economic and Trade Agreement, ou Accord économique et commercial global) avec le Canada, et que je partageais avec vous hier sur la page Facebook du Veilleur que Paul Magnette, le ministre-Président de Wallonie, refusait d’approuver le texte ainsi que la deadline imposée par l’Europe dans ce dossier, et même pire, puisque la Commission européenne menace la Wallonie de ne plus bénéficier des Fonds européen de développement économique et régional (FEDER). Il faut savoir à ce titre que la Belgique (et donc la Wallonie) est le seul état de l’union dont les règles institutionnelles réclament une validation a priori, c’est à dire avant même la signature, de tels accords internationaux. Dans tous les autres États membres, il y aura bien une ratification bien sûr par les parlements nationaux, mais à la toute fin du processus. Une fois n’est pas coutume, cette bonne nouvelle n’arrive pas seule  puisque nous apprenons aujourd’hui qu’après la Wallonie, la Bulgarie « ne signera pas le CETA sans un engagement irréversible du gouvernement canadien à accorder une exemption de visa à tous les citoyens bulgares », ainsi que le gouvernement roumain qui a indiqué mercredi qu’il ne « pouvait pas soutenir à ce stade les démarches visant à la signature et l’application provisoire de l’accord CETA ». Pour ceux qui l’ignoreraient, le CETA est le petit frère du TAFTA, un projet d’accord transatlantique négocié dans la plus grande opacité entre l’Europe et les États-Unis, et qui lui a suscité une très grande hostilité en France et en Allemagne. C’est un projet qui a d’ailleurs du « plomb dans l’aile », puisque même aux États-Unis, le vent a tourné. Dans un rapport fourni par le collectif stoptafta, on dénote les risques directs qu’impliquent les dispositions d’accès au marché, en particulier dans le secteur agricole : Que les objectifs de facilitation du commerce et de compétitivité éclipsent entièrement les préoccupations sociales, environnementales/climatiques, au respect desquelles n’est attribué aucun instrument juridique véritablement efficient. Et de manière plus globale, à l’instar du TAFTA, Tous droits et privilèges seront accordés aux entreprises et multinationales, mettant ainsi fin à ce qui reste de la souveraineté des pays concernés au profit du commerce et des lobbies, tout comme au lois et autres principes de précaution protégeant la santé publique, les travailleurs ou l’environnement. Les traités de libre échange et leurs acronymes divers sont des atteintes aux droits des pays en terme de législations et menacent l’agriculture, les services publics et les politiques publiques favorables à la santé et à l’environnement. Afin de vous en convaincre si ce n’est déjà le cas, je vous recommande la lecture de l’article « Tout comprendre au CETA, le « petit-cousin » du traité transatlantique », ainsi que de vous documenter sur les sites collectifstoptafta.org et stoptafta.wordpress.com. Si nous ne voulons pas voir se réaliser des dystopies célèbres telles que « 1984 » (George Orwell), « Fahrenheit 451 » (Ray Bradbury) ou « Le meilleur des Mondes » (Aldous Huxley), il est primordial que ces traités ouvrant la voie à une dictature mondiale sous couvert commercial soient unanimement rejetés. Cependant, au vu des enjeux énormes de ces négociations, et ayant pris en compte la corruption galopante des dirigeants afin qu’ils pèsent de tout leur poids en faveur de ces traités, la partie est loin d’être gagnée… Le Veilleur Le-veilleur.com – Article libre de reproduction à condition de laisser le lien pointant vers cette page   "}