{"url": "https://lesmoutonsenrages.fr/2019/05/22/un-centre-commercial-geant-aux-portes-de-rennes-une-aberration-economique-sociale-et-environnementale/", "title": "Un centre commercial géant aux portes de Rennes : « Une aberration économique, sociale et environnementale ».. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Encore des terres agricoles qui vont être bétonnées, remplacées par un « temple » géant, voué à la consommation. Partagez ! Volti ****** Rédaction de BastaMag A Pacé, aux portes de Rennes, un centre commercial prévoit de s’étendre sur 10 hectares des meilleures terres agricoles du département. « Open Sky » – c’est le nom du projet – prévoit 40 000 m² de surfaces bâties, dont 27 000 m² d’espaces commerciaux et 1400 places de parking. Un collectif de citoyens, des associations, des syndicats, des organisations politiques et des élus sont mobilisés depuis plusieurs mois pour faire reculer ce projet. Un pique-nique et une déambulation festive sont prévues le samedi 25 mai prochain sur les terres menacées. Nous relayons ici leur appel. À l’heure où Emmanuel Macron qualifie la transition écologique d’« essentielle à notre avenir », où les Marches pour le Climat se multiplient partout en France, où le gouvernement lance un plan pour redynamiser les centres-villes vidés de leurs commerces de proximité par l’implantation de zones commerciales périphériques, la Ville de Pacé et Rennes Métropole font un choix pour le moins anachronique : celui de construire un centre commercial de 40 000 m² sur 9 ha de terres agricoles fertiles auxquelles s’ajouteront les emprises des aménagements routiers programmés. Tout voiture et emplois précaires Une aberration économique et sociale. Un projet fondé sur le tout voiture, avec la disparition des commerces de proximité du fait de la désertification des centres-villes provoquée par la répétition de ce type de grande structure commerciale depuis les années 70. Concrètement, il s’agit de la mise en danger des commerces de centres-villes, des quartiers et des centres-bourgs de toutes les communes de la métropole et même au-delà à l’ouest de Rennes (Montfort-sur-Meu, Bédée,Montauban-de-Bretagne…), au profit de vagues emplois précaires. Une aberration environnementale. Ce projet, qui va détruire encore des terres agricoles, est l’exact inverse des mesures qu’il est urgent de prendre pour répondre au défi du dérèglement climatique. Il va amplifier les problèmes de circulation sur la RN12 et à la sortie de Pacé. Il va aussi contribuer à la bétonisation de la ceinture verte de Rennes, à l’imperméabilisation des sols et à la destruction de la biodiversité. L’opposition grandit et se structure Un collectif de citoyens, des associations, des syndicats, des organisations politiques et des élus dénoncent les impacts négatifs de ce projet qu’ils jugent économiquement vain, socialement aberrant et écologiquement irresponsable. Rassemblés dans un même combat, tous condamnent le soutien à ce projet de la ville de Pacé, de Rennes Métropole, du Pays de Rennes et de François André, député LREM de la circonscription de Pacé. Alors que le début des travaux est imminent, l’opposition grandit et se structure. "}