{"url": "https://lesmoutonsenrages.fr/2020/08/08/bill-gates-a-predit-une-nouvelle-catastrophe-mondiale/", "title": "Bill Gates a prédit une nouvelle catastrophe mondiale. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "Si on prête attention à tout ce qui se passe dans le monde, nul besoin de s’appeler Bill Gates pour faire de telles prédictions . Partagez ! Volti ****** Par Olivier Renault pour Observateur Continental Le fondateur de Microsoft, Bill Gates, a prédit une catastrophe environnementale, dont les conséquences seraient pires que la pandémie du coronavirus. Il a écrit à ce sujet dans son blog.  L’entrepreneur a déclaré que, dans quelques décennies, le monde serait secoué par une crise environnementale mondiale. Selon lui, pour comprendre les conséquences réelles de la pollution de l’environnement, il est nécessaire «de regarder le Covid-19 et d’étendre l’impact négatif sur une période beaucoup plus longue».  Pour éviter une catastrophe, l’homme d’affaires propose de réduire radicalement la quantité d’émissions de gaz à effet de serre dans l’atmosphère. Sinon, la détérioration de l’environnement, la mort de personnes et les problèmes économiques hanteront l’humanité plus longtemps que pendant la pandémie. Selon Bill Gates, le taux de mortalité par coronavirus est d’environ 14 décès pour 100000 personnes et le changement climatique avec la pollution de l’environnement entraînera une augmentation similaire de la mortalité. À ce rythme, d’ici la fin du siècle, ce chiffre sera de 73 décès pour 100 000 habitants. «En d’autres termes, d’ici 2060, le changement climatique sera aussi mortel que le Covid-19 et d’ici 2100, il pourrait être cinq fois plus meurtrier», a-t-il expliqué et rajouté qu’ «aussi terrible que soit la pandémie, le changement climatique pourrait être encore pire». Pendant ce temps, l’éminence grise des chercheurs et de la politique mondiale, a déclaré qu’en raison de la pandémie, la quantité d’émissions dans l’environnement avait également diminué. Cependant, à son avis, cela ne suffit pas pour empêcher une catastrophe car «ce qui est remarquable, ce n’est pas à quel point la quantité d’émissions a diminué en raison de la pandémie, mais à quel point ce nombre est négligeable». Par exemple, l’Agence internationale de l’énergie prétend réduire les émissions de 8%, ce qui signifie en termes réels une réduction de 51 milliards de tonnes de carbone à 47 milliards. Selon Bill Gates, «cela était dû à une diminution du nombre de voitures sur les routes et à la fermeture de nombreuses entreprises, à la suite desquelles des dizaines de millions de personnes se sont retrouvées sans travail», «cependant, après la suppression de toutes les restrictions, la quantité d’émissions reviendra à ses valeurs d’origine et l’humanité ne soutiendra pas la dynamique actuelle». Dans le même temps, l’investisseur dans la santé globale et le donneur d’ordres pour le futur de l’humanité souligne qu’ «une telle réduction des émissions n’était possible qu’avec un grand nombre de restrictions».  Pour vraiment réduire la quantité d’émissions, le décideur des politiques du futur a proposé plusieurs solutions. Premièrement, selon lui, «il est nécessaire de créer de nouveaux outils pour lutter contre le changement climatique, en particulier, pour garantir zéro émission dans les centrales électriques, les industries et autres entreprises». Tel un démiurge, le Businessman trouve également nécessaire de fournir une assistance aux pauvres, qui ne sont pas prêts pour le changement climatique. «Commencez maintenant. Contrairement au nouveau coronavirus pour lequel je pense qu’il y aura un vaccin l’année prochaine, il n’y a pas de solution miracle au changement climatique. Il faudra des décennies pour développer et mettre en œuvre toutes les inventions nécessaires dans le domaine de l’énergie propre», a conclu Bill Gates qui déclare que «nous ne sommes pas prêts pour la prochaine épidémie».  Pendant de nombreuses années, l’investisseur engagé avec passion et obsession dans l’humanitaire a prédit la pandémie du coronavirus en intervenant de plus en plus dans la vie des humains. En mars 2015, Bill Gates a donné une conférence «TED talk », vue, actuellement, par plus de trente millions de personnes sur YouTube s’intitulant «La prochaine épidémie ? Nous ne sommes pas prêts» dans la foulée de l’épidémie d’Ebola en Afrique de l’Ouest. Il a ensuite conclu en cette date que la prochaine épidémie majeure ferait plus de victimes qu’Ebola: «Si quelque chose est capable de détruire plus de dix millions de personnes dans les décennies à venir, ce sera très probablement un virus particulièrement dangereux, pas une guerre. Pas des fusées, mais des microbes».  Le philanthrope, déclaré de cette manière par les grands média, a déjà décrit dans le passé les principaux problèmes auxquels l’humanité a été confrontée en 2020. Premièrement, pour lui, il est nécessaire de créer un système de santé solide dans les pays pauvres car ils seront les plus durement touchés par l’épidémie du virus tout en faisant intervenir l’armée: «Il est également nécessaire de créer une réserve de services médicaux dont les efforts seraient combinés avec les militaires, capables de répondre rapidement à une menace». Mieux en encore, l’homme le plus riche de la planète après Jeff Bezos veut des essais bactériologiques sur l’humain et vacciner: «Il est nécessaire de mener des exercices bactériologiques pour identifier les vulnérabilités»; «En outre, des développements avancés dans le domaine de la vaccination et du diagnostic sont nécessaires»; «Je pense que nous devons nous concentrer sur cela en premier». Faisant de l’humour, comme le délirant et angoissant Docteur Folamour de Stanley Kubrick, celui-ci a déclaré en 2015: «Ne paniquez pas. Il n’est pas nécessaire de faire le plein de pâtes et de se cacher au sous-sol, mais il est temps de se mettre au travail, car le temps presse». Olivier Renault pour Observateur Continental Les opinions exprimées par les analystes ne peuvent être considérées comme émanant des éditeurs du portail. Elles n’engagent que la responsabilité des auteurs "}