{"url": "https://lesmoutonsenrages.fr/2020/07/02/avec-les-eoliennes-lecologie-cest-du-vent-ledito-de-charles-sannat/", "title": "« Avec les éoliennes, l’écologie, c’est du vent ! » L’édito de Charles SANNAT ", "author": "Volti Modifier l'article ", "date": "2020", "content": "Ça fait un moment que nous le savons mais en voilà confirmation. Partagez ! Volti Mes chères impertinentes, chers impertinents, Haaaa…. l’icoulougie et le développement durable ! Qu’est-ce cela me fait rire ! Tous les écolos me font rire. Surtout les jeunots adeptes de la jeune gourette (un gourou c’est un chef de secte), mais comme il faut tout féminiser dans ce monde de parité (même quand elle stupide) on doit dire je ne sais pas moi une gourette par exemple. Je pense évidemment à la Greta. Il y aura bien des esprits chagrins pour me dire que gourette cela fait penser à se gourer… pas faux. Mais comme Greta et ses jeunes adeptes se gourent en se fourrant leurs petits doigts jusqu’au tréfonds des yeux cela me va bien. Déjà ils luttent pour la planète un i-phone dans une main et en faisant la queue chez mac-do pour un hamburger à la fin. Ensuite ils veulent des voitures, des trottinettes et des vélos électriques, aux batteries super bonnes pour la planète. Bon, encore une fois pas grave. Les batteries sont produites en Chine et tuent pleins de petits Chinois. Le racisme c’est pas bien mais tuer les petits Chinois ça c’est bien. Puis une fois utilisées, les batteries des i-phones, des trottinettes, des vélos, et des bagnoles partent au « recyclage » et terminent sous forme de déchets « ultimes ». Vous savez ce que c’est un déchet ultime ? Je vais vous le dire moi, car un écolo cela parle de « déchet ultime », mais un déchet ultime c’est la quintessence d’une vraie merde environnementale dont on ne sait pas quoi faire à part l’enterrer, la jeter à la mer. Et pour ça on a l’Afrique. Alors Black Lives Matter, mais uniquement en Occident, parce que le cour de la vie du petit Africain ne vaut pas grand chose. On a donc la Somalie et quelques autres pays africains où l’Etat est bien faible et la corruption bien haute pour aller y cacher nos « déchets ultimes ». Les Khmers verts m’emmerdent. Les Khmers verts m’emmerdent, et plus ils sont jeunes et angoissés climatiquement parlant, plus ils m’emmerdent et m’amusent aussi de tant de naïveté. Je deviens sans doute un vieux con grognon comme dit ma femme. Et si on arrêtait d’enfouir les pales d’éoliennes ? Tiens, parlons des éoliennes. Moi je ne fais pas partie de ceux qui détestent les éoliennes, pour tout vous dire, je trouve presque ce spectacle impressionnant, et j’aime bien prendre les chemins de maintenance pour aller aux pieds de ces engins immenses et les contempler, ce qui agacent mes enfants qui trouvent qu’il fait chaud, que le soleil tape, et qu’il vaudrait mieux aller plus vite à la plage… Bref. Cet article de l’Usine Nouvelle explique toute la difficulté qu’il existe à recycler les éoliennes, surtout la partie pales et rotors bourrée de bons produits bien « bio-bio » et méga écolo pour la planète. Notre électricité est verte, et le petit africain est vert aussi quand on lui donne nos déchets ultimes à base de métaux rares et cancérigènes. « Et si on arrêtait d’enfouir les pales d’éoliennes ?La demande mondiale de fibre de carbone pour l’éolien est estimée à 20 880 tonnes en 2018. Huit cent quarante tonnes de béton, 300 tonnes d’acier et 25 tonnes de composites, c’est à peu près ce que représente une éolienne de 2 MW. Quelques dizaines seulement de ces moulins à vent ont été démantelées en France depuis l’installation du premier parc en 1996. Dans cinq ans, ils seront 1 500 à laisser la place à des modèles plus puissants. Un nombre qui va inévitablement augmenter compte tenu de l’accélération des investissements en matière d’énergie renouvelable prévus par la programmation pluriannuelle de l’énergie (PPE). « À partir de 2020, plusieurs centaines de machines devront être démantelées chaque année », prévient Didier Evano »... Alors pour cacher ces éoliennes, enfin ces pales et ces moteurs que l’on ne peut pas brûler tellement c’est dégueulasse et cancérigène, on les enterre. En image cela donne la photo qui illustre cet article. Pour en savoir plus vous pouvez écouter cette émission radio également. En fait, les khmers verts ne m’amusent pas, ils m’emmerdent. Je prendrais l’écologie au sérieux, lorsqu’elle ne se limitera pas à m’emmerder avec le tri de mes poubelles surtout la jaune dont 60 % de ce que j’y mets part avec la verte pour que les incinérateurs aient suffisamment de matières à brûler pour pouvoir incinérer comme il faut. Je prendrais l’écologie au sérieux quand ce ne sera plus pour me faire les poches ou me forcer à acheter des trucs encore plus polluants comme changer ma fosse sceptique qui marche très bien mais qui n’a pas de bac à graisse… et ? Rien faut changer, creuser un nouveau trou, faire déplacer deux pelleteuses de 19 tonnes, y mettre une nouvelle cuve en plastique, creuser des nouveaux drains, (pas les anciens, pas bien les anciens) puis sortir l’ancienne, reboucher le trou, déplacer la terre en camion bref, faut remplacer un truc qui marche mais et qui n’en a pas besoin… au nom de l’écologie, tout en sachant que c’est hyper polluant de le faire, mais ce n’est pas grave, faut occuper les terrassiers. Je prendrais l’écologie au sérieux, quand tous les produits que nous achetons seront réparables facilement et simplement et que nous cesserons de jeter. Je prendrais l’écologie au sérieux, lorsque les écolos cesseront de parler de « l’industrie du recyclage », car le produit le plus écolo est celui que l’on n’achète pas, que l’on ne consomme pas, et que l’on ne recycle pas. Il y a une industrie du recyclage que parce qu’en face il y a une industrie de la surconsommation. Je prendrais donc l’écologie au sérieux quand on s’attaquera au consumérisme et que les minots manipulés, endoctrinés, cesseront d’être dans l’émotion de l’angoisse climatique imposée, mais dans la réflexion qui précède l’action légitime, utile et nécessaire. Enfin, pour les éoliennes, c’est du vent, comme toute l’écologie actuelle. Je vous invite à écouter cette vidéo. Et voyez le problème avec les Khmers verts, c’est qu’ils font la même chose que les Khmers rouges. De la propagande, des méthodes fascistes, et de l’endoctrinement de la jeunesse avec à la tête des jeunesses Khmers vertes la Greta et je suis génétiquement allergique à toutes les formes d’endoctrinement car elles sont toujours malsaines. Au fait, notre grand Reset sera « green », « vert ». Nous en reparlerons de ce fascisme qui arrive, et qui sera paré des atours du vert. Il est déjà trop tard, mais tout n’est pas perdu. Préparez-vous ! Charles Sannat "}