{"url": "https://lesmoutonsenrages.fr/2019/10/02/retractation-dun-article-de-nature-sur-le-rechauffement-des-oceans/", "title": "Rétractation d’un article de « Nature » sur le réchauffement des océans.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Climat, c’est le grand sujet du moment avec des rapports et des enquêtes signés par des scientifiques de renom. Jusqu’où peut-on leurs faire confiance, alors qu’un article parut dans la revue de confiance « Nature », vient d’être retiré ? Merci pour le lien. Partagez ! Volti ****** Par Rémy Prud’homme, Professeur des universités (émérite) Quand la science climatique hoquette  Le 31 octobre 2018, la prestigieuse revue scientifique Nature publiait un important article sur le réchauffement des océans. Cet article était signé d’une demi douzaine de chercheurs d’institutions réputées (Université Princeton, Université Fudan de Shanghai, Centre de recherche sur les océans de Kiel), y compris un Français cumulard, qui se déclare affilié à la fois à l’Ecole Normale Supérieure, à l’Ecole Polytechnique, à l’Université Sorbonne, et au CNRS.  Répétons-le : il ne s’agissait pas d’un article publié par un débutant dans une revue de deuxième ordre, à prendre avec prudence, mais de ce qui se fait de plus solide en matière de science climatique. Cet article démontrait que les océans se réchauffent bien plus rapidement qu’on ne le pensait jusqu’alors, et donc que la « sensibilité climatique » – l’augmentation de la température moyenne du globe causée par un doublement de la teneur en CO2 de l’atmosphère – est bien plus élevée que ce que l’on croyait, en bref que nous allons griller encore plus tôt que prévu. Le doute n’était pas permis, la science climatique avait parlé. En réalité, elle avait hoqueté. L’article était bidon. Ce n’est pas moi qui le dit, c’est la science elle-même qui le reconnaît. Nature a demandé aux auteurs de retirer leur article, ils se sont exécutés et ils ont, la queue entre les jambes, publié en septembre 2019 dans Nature une « rétractation ».      Ce trébuchement de la science donne à penser. Il ne dit rien ou pas grand chose sur l’avenir de la planète, mais il éclaire trois ou quatre points. Le premier concerne la complexité de la science climatique. Les auteurs sont des océanographes réputés, dont la démonstration repose sur des analyses statistiques. On peut être bon océanographe et mauvais économètre. Le chercheur amateur qui a débusqué le lièvre est peut-être un mauvais océanographe, mais il est un statisticien sérieux, et il trouvé une erreur (au demeurant assez grossière) dans les calculs effectués. Le second se rapporte à la faillibilité du système de publication sur lequel repose la science. La pluralité des auteurs assure en principe la correction des erreurs que tout un chacun peut commettre. Surtout, la relecture à l’aveugle par au moins deux experts indépendants du manuscrit envoyé à la revue, ce qu’on appelle la révision par les pairs, est supposée empêcher la publication des articles indignes. La qualité, la crédibilité, d’une revue dépend de l’efficacité de ce processus. En l’occurrence, il n’a évidemment pas bien fonctionné. Le peer-reviewing a été un pire-reviewing. Si cela arrive avec Nature, cela doit arriver plus souvent encore avec des revues moins  prestigieuses. Il ne s’agit pas de jeter le bébé avec l‘eau du bain et de condamner ce procédé. Mais il convient d’être critique, et de pratiquer le doute cartésien : on a besoin de climato-sceptiques. Le fait que les conséquences de l’article allaient dans le sens du réchauffisme (ou de l’écologisme comme dit Bruno Durieux) dominant explique sans doute en partie ce fiasco. Ce fait a pu émousser l’esprit critique des réviseurs. Il explique certainement l’ampleur et la chaleur de l’accueil médiatique de l’article. Des dizaines de « grands journaux » ont titré en première page : « la science prouve que le réchauffement s’accélère ». Gageons qu’ils ne donneront pas la même ampleur à la rétractation intervenue. On notera enfin que le système scientifique a en l’espèce plutôt bien fonctionné. Le David amateur qui a refait les calculs et lancé l’alerte a finalement triomphé des Goliaths patentés qui s’étaient trompés. Nature a eu l’honnêteté de le reconnaître. La science ne s’en sort pas si mal. Comme on voudrait que les médias et les politiques fassent sur ce sujet la moitié du même chemin ! "}