{"url": "https://lesmoutonsenrages.fr/2018/04/30/vos-infos-news-et-liens-et-autres-du-30-avril-2018-2/", "title": "Vos infos news et liens (et autres) du 30 avril 2018… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Bonjour à tous. Élysée : « On est au bout des économies. On ne peut pas offrir aux dirigeants étrangers des pommes de terre à l’eau avec des saucisses ». Alors que franceinfo apprenait dimanche que le couple Macron assume la quasi-totalité des dépenses liées à la vie à l’Élysée, l’ancien député PS René Dosière, spécialisé dans les finances publiques et les dépenses de l’Élysée, estime que réaliser davantage d’économie mettrait en cause le fonctionnement de la Présidence. «Le casse du siècle» : la campagne Macron ou la réussite d’une «effraction». Avec «Macron à l’Elysée : le casse du siècle», BFMTV poursuit sa production de documentaires sur la dernière présidentielle. François Hollande estime avoir été le président des pauvres. François Hollande a affirmé qu’il avait été le président des pauvres et que les inégalités s’étaient « réduites » lors de son quinquennat (2012–2017)\nIl a récemment reproché à son successeur, Emmanuel Macron, d’être « le président des très riches » ? ** Les « sans dents » apprécieront »** Trois députés LRM menacés par un « comité patriotique ». Trois députés LREM ont reçu un message de menace après avoir refusé de voter pour la loi asile et immigration adoptée dimanche dernier à l’Assemblée nationale. La missive est signée par un mystérieux « Comité patriotique 732 ». Taxe d’habitation, transports… À l’Elysée, les Macron sortent le chéquier. Le couple présidentiel acquitte la quasi-totalité de ses frais personnels. Le budget de la première dame reste, lui, difficile à chiffrer. SNCF: vive la fin du service public «à la française!». Recul du soutien populaire, fissure du front syndical, érosion du taux de grévistes, résistance de l’exécutif, vote du pacte ferroviaire par les députés… le gouvernement paraît en passe de gagner la bataille de l’opinion. Grande-Bretagne : des chenilles toxiques inquiètent Londres. Leur nom : les chenilles processionnaires du chêne. L’inhalation de leurs poils peut déclencher des crises d’asthme, des vomissements et des réactions cutanées. En Iran, le drame de l’assèchement du « fleuve Fertile ». L’ancienne capitale iranienne Ispahan voit son fleuve disparaître, soumis à la croissance démographique, au changement climatique et à des cultures intensives. En aval de la ville, les récoltes des paysans de Varzaneh pâtissent de cet assèchement et le lac de Gavkhuni a disparu. Afrique du Sud: la France aurait vendu des armes au régime de l’apartheid. Malgré un embargo de l’ONU en 1977, la vente d’armes au régime de l’apartheid en Afrique du Sud a continué. Les ONG sud-africaines Open Secrets et CALS ont déposé plainte auprès de l’OCDE. Le musée d’Elne décimé après la découverte de 82 faux tableaux. « C’est une catastrophe pour la municipalité », Yves Barniol le maire d’Elne, ne décolère pas depuis la découverte de l’escroquerie qui a ébranlé le musée de la ville. Paris : la capitale gangrénée par d’inquiétantes guerres de bandes. À Paris, les affrontements entre bandes rivales d’adolescents âgés de 13 à 17 ans se multiplient. Le bilan est inquiétant : une centaine de blessés et trois morts l’an passé, en plus d’un décès le 13 décembre dernier. L’autre grand problème de Fukushima: un million de tonnes d’eau radioactive stockée dans des réservoirs géants et jusqu’à présent, il n’y a pas de plan pour les traiter. (Anglais) France: Eau : la fin du grand gaspillage ? Les fuites sont colossales. Chaque année, près d’un milliard de mètres cubes d’eau sont perdus à cause de réseaux de distribution vétustes et pas assez entretenus. Le gouvernement s’attaque à la vétusté des réseaux d’eau. À cause des fuites, près d’un quart de l’eau pompée n’arrive jamais au robinet. « Retour à l’envoyeur » : un maire réexpédie les déchets sauvages chez leurs propriétaires. Christophe Dietrich, maire de Laigneville dans l’Oise, a mis en place une méthode pour le moins radicale afin de lutter contre le dépôt de déchets sauvages dans sa commune : il les renvoie directement à leurs propriétaires. À mesure que l’Arctique fond, des tonnes de mercure sont libérées dans l’atmosphère. Les scientifiques ont trouvé des toxines en très grandes quantités en Arctique. À mesure que le pergélisol fond, le mercure envahit les ères glacées. Voici ce qui se passe dans le cerveau au moment de la mort. Pendant très longtemps, les médecins ont pensé que la mort survenait lorsque le cœur de l’individu cessait de battre. En complément la revue de presse de Crashdebug et les billets de blog qui décoiffent de JBL1960. Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: "}