{"url": "https://lesmoutonsenrages.fr/2020/07/13/cen-est-assez-du-consensus/", "title": "C’en est assez du consensus ! ", "author": "Volti Modifier l'article ", "date": "2020", "content": "On en revient toujours au même constat, c’est l’argent qui mènent le bal et, qu’importe les moyens, pourvu que ça rapporte un maximum. Le plus grave, c’est que ça jette aux yeux du public, le discrédit sur tout le monde scientifique. Ceux qui osent dénoncer la collusion pour ne pas dire corruption, sont aussi discrédités par les « voix officielles » et mis dans la case « conspis ». Quand ça touche à l’intégrité physique, à la santé, il est normal de vouloir des certitudes d’innocuité et de fiabilité, sur des substances dont on ignore tout. Partagez ! Volti ****** Par Thierry Meyssan pour Réseau Voltaire En théorie, les politiques et les médecins qui ont suivi de longues études sont des scientifiques. Mais en pratique, rares sont ceux qui ont une démarche scientifique. Personne aujourd’hui ne souhaite endosser la responsabilité des mesures prétendument sanitaires qui ont été prises (confinement, distanciations sociales, port de masques et de gants). Tous se réfugient derrière des décisions collégiales, l’invocation de la Science et le consensus. L’épidémie de Covid-19 a pris de surprise les responsables politiques qui avaient perdu de vue leur fonction première : protéger leurs concitoyens. Paniqués, ils s’en sont remis à quelques gourous. En l’occurrence au mathématicien Neil Ferguson de l’Imperial College [1] et au médecin Richard Hatchett de la CEPI (Coalition for Epidemic Preparedness Innovations), ancien collaborateur du secrétaire US à la Défense Donald Rumsfeld [2]. Pour communiquer les décisions qu’ils avaient prises, ils ont fait appel à la fois à des scientifiques pour les justifier et à des personnalités morales pour les cautionner. Ainsi, dans la France laïque, le président Emmanuel Macron s’est-t-il doté d’un Comité scientifique Covid-19, principalement composé de mathématiciens et de médecins, sous l’autorité du président du Comité consultatif national d’éthique. Chacun a pu constater que, face à l’épidémie, les scientifiques en général n’étaient pas du tout d’accord entre eux. Par conséquent le choix des membres de ce Conseil permettait d’écarter à l’avance ceux que l’on ne voulait pas entendre et de ne donner la parole qu’à ceux que l’on voulait entendre. En outre, la nomination d’une personnalité morale pour chapeauter ce dispositif était conçue pour justifier des décisions privatives de liberté que l’on prétendait nécessaires, mais que l’on savait contraires à la Constitution. En d’autres termes, ce Comité n’était qu’un paravent pour faire oublier la responsabilité du président de la République et de son gouvernement. D’ailleurs, il existe déjà une administration de Santé publique et un Haut-Conseil de Santé publique, tandis que ce nouveau Comité n’a aucune base légale. Rapidement les débats sur les moyens de prévenir l’épidémie et les traitements à mettre en œuvre ont tourné au pugilat. Le président Macron a alors désigné une seconde instance, le Comité analyse recherche et expertise, pour y mettre bon ordre. Loin d’être un forum scientifique, il a défendu les positions de la CEPI contre l’expérience des médecins cliniciens. Le rôle des responsables politiques est de servir leurs concitoyens, pas de jouir de voitures officielles puis d’appeler au secours lorsqu’ils ont peur. Celui des médecins est de soigner leurs patients, pas d’aller participer à des séminaires au bord des plages des Seychelles. Le cas des mathématiciens est différent. Leur rôle est de quantifier des observations. Certains d’entre eux ont provoqué la panique pour s’emparer d’une partie du Pouvoir. N’en déplaise aux politiques et aux médecins, la politique et la médecine sont deux Sciences. Cependant, au cours des dernières décennies, ces deux formes d’expertise ont succombé à l’attrait du gain et sont devenues les professions les plus corrompues en Occident —suivies de près par celle des journalistes—. Rares sont ceux qui remettent leurs certitudes en cause, pourtant la qualité de base des scientifiques. Désormais, ils font carrière. Nous nous défendons très mal face à cette dégradation de nos sociétés. En premier lieu, nous nous donnons le droit de critiquer les responsables politiques, mais étrangement pas les médecins. Deuxièmement, nous poursuivons en Justice des médecins lorsqu’un de leurs patients meurt au lieu de les féliciter lorsqu’ils parviennent à le sauver, mais nous fermons les yeux sur leur corruption par l’industrie pharmaceutique. Ce n’est pourtant pas un secret, cette industrie a le plus gros budget de lobbying qui soit et dispose même d’un gigantesque réseau de lobbyistes jusqu’auprès de chaque médecin dans les pays développés, les « visiteurs médicaux ». Au bout de décennies de ce manège, les professions médicales ont perdu le sens de leur métier. Certains hommes politiques protègent leur pays. D’autres pas.\nCertains médecins soignent leurs patients. D’autres pas. Les patients suspectés d’être atteints du Covid-19 et transférés à l’hôpital avaient 5 fois plus de risques de mourir s’ils étaient admis dans certains hôpitaux plutôt que dans d’autres. Pourtant les médecins qui les prenaient en charge avaient tous suivi les mêmes études et disposaient des mêmes matériels. Nous devons exiger de connaître les résultats de chaque service hospitalier. Le professeur Didier Raoult soigne avec succès des malades infectieux ce qui lui a valu de pouvoir construire son institut de pointe à Marseille. Le professeur Karine Lacombe travaille pour l’industriel Gilead Science ce qui lui a permis d’être nommée cheffe du service des maladies infectieuses de l’Hôpital Saint-Antoine à Paris. Gilead Science, c’est l’entreprise anciennement dirigée par Donald Rumsfeld —tenez, encore lui—, qui produit les médicaments les plus chers et souvent les moins efficaces au monde. Comprenez bien, je ne dis pas que les soignants sont corrompus, mais qu’ils sont dirigés par des « mandarins » et une administration qui le sont largement. C’est tout le problème des hôpitaux français qui disposent d’un budget bien supérieur à celui de la plupart des autres pays développés, mais n’ont que des résultats médiocres. Ce n’est pas une question d’argent, mais de déterminer où il va. La presse médicale n’est plus scientifique du tout. Je ne parle pas des biais idéologiques foireux dénoncés en 1996 par le physicien Alan Sokal [3], mais du fait que les trois quarts des articles aujourd’hui publiés ne sont pas vérifiables. Presque unanimement, les grands médias ont participé à une campagne d’intoxication en faveur d’une étude parue dans le Lancet condamnant le protocole Raoult et ouvrant la voie au médicament de Gilead Science, le Remdesivir [4]. Peu importe qu’elle ne soit pas randomisée, qu’elle ne soit pas vérifiable, et que son principal auteur, le docteur Mandeep Mehra travaille à hôpital Brigham de Boston pour promouvoir le Remdesivir, bref qu’il s’agisse d’un travail indigne. Seule fausse note, The Guardian a creusé un peu et relevé que les données de bases de cette étude ont été manifestement falsifiées [5]. Lisez cette « étude », vous n’en croirez pas vos yeux : comment une telle supercherie a-t-elle pu être publiée par une « prestigieuse revue scientifique » (sic) comme The Lancet ? Mais n’avez-vous pas constaté des supercheries identiques dans les médias politiques « de référence » (sic) comme Le New York Times ou Le Monde ? The Lancet est publié par le plus grand éditeur médical au monde, le groupe Elsevier, qui fait du profit à la fois en vendant hors de prix des articles à l’unité et en créant de faux journaux scientifiques entièrement rédigés par l’industrie pharmaceutique pour vendre ses produits [6]. Récemment, je vous alertais sur l’opération de l’Otan visant à promouvoir avec les moteurs de recherche certaines sources d’information « fiables » (sic) au détriment des autres [7]. Or, en aucun cas, le nom d’un éditeur ou d’un média n’est un gage définitif de compétence et de sincérité. Chaque livre, chaque article, doit être jugé pour lui-même et par vous-mêmes au seul regard de votre esprit critique. Depuis plusieurs années, les scientifiques diplômés ne s’intéressent plus à la Science, mais au consensus de leur profession. C’était déjà le cas au XVIIème siécle, lorsque les astronomes de l’époque se liguèrent contre Galilée. Comme ils n’avaient pas de moyen de le faire taire, ils se tournèrent vers l’Église qui le condamna à la réclusion à perpétuité. Mais ce faisant, Rome ne faisait que s’aligner sur le « consensus scientifique ». De la même manière, il y a seize ans, la Cour d’appel de Paris a rejeté en cascade mes plaintes contre de grands journaux qui m’avaient diffamé au seul motif que ce que j’écrivais ne pouvait être que faux, vu le « consensus journalistique » contre moi. Peu importaient les preuves que je produisais. Ou encore, c’est au nom du « consensus scientifique » que nous croyons dur comme fer au « réchauffement climatique » promu par l’ancienne Première ministre britannique Margaret Thatcher [8]. Peu importent les nombreux débats scientifiques. Or, la vérité n’est pas une opinion, mais un processus. Elle ne peut être mise aux voix, mais doit toujours être questionnée. Thierry Meyssan pour Réseau-Voltaire         "}