{"url": "https://lesmoutonsenrages.fr/2019/10/08/vos-infos-news-et-autres-du-8-octobre-2019/", "title": "Vos infos, news ( et autres ) du 8 octobre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde. POLITIQUE/SOCIÉTÉ Attaque à la préfecture : l’inquiétante clé USB retrouvée chez l’auteur de la tuerie. Sur ce support informatique, les enquêteurs ont notamment identifié des vidéos de propagandes de l’Etat islamique, mais aussi les coordonnées de nombre de collègues de Mickaël Harpon. Radicalisation islamiste : la liste noire des policiers suivis. Entre prosélytisme et soutien affiché au djihad, les cas recoupent diverses réalités. Selon nos informations, 19 fonctionnaires du ministère de l’Intérieur sont suivis au titre de la radicalisation islamiste. Edouard Philippe : « Je n’ai pas peur de réfléchir à l’idée de quotas » en matière migratoire. Le premier ministre a lancé lundi à l’Assemblée nationale un débat sur l’immigration, voulu par Emmanuel Macron. Il a également évoqué un possible durcissement de l’accès à la naturalisation. «L’agribashing, ça devient insupportable !» : pourquoi les agriculteurs manifestent ce mardi. Une centaine de blocages routiers ou barrages filtrants sont prévus partout en France. Des militants d’Extinction Rebellion bloquent la place du Châtelet, à Paris. Le mouvement organise deux semaines d’actions de désobéissance civile à travers le monde pour dénoncer l’inaction des gouvernements en matière de lutte contre le changement climatique. « Honte de voler » : UBS prédit une chute de la croissance du trafic aérien. Bien qu’assez récente, la honte de prendre l’avion devrait, contre toute attente, avoir des conséquences immédiates et lourdes sur le trafic aérien. Les super-riches face à une pénurie de pilotes de jet. Une situation due aux conditions de travail moins avantageuses que celles offertes par les compagnies aériennes classiques. Compteur Linky : sa facture quintuple en un an, elle porte plainte. Une habitante d’Arras, dans le Pas-de-Calais, a attaqué Enedis pour surfacturation abusive alors que sa facture est passée de 100 à 500 euros par an. Enedis : les incroyables privilèges de ses salariés. Les employés qui gèrent le réseau d’électricité en France bénéficient de généreux avantages. Retraite, facture éléctrique… tour d’horizon de ces bonus. Ce n’est pas eux qui paient cette retraite dorée, mais vous, par le biais d’une «contribution tarifaire d’acheminement», discrètement prélevée sur vos factures d’électricité. Val-d’Oise : le rappeur Samat tué d’une balle dans la tête à Garges-lès-Gonesse. L’homme originaire de Stains (Seine-Saint-Denis) a été retrouvé mort ce lundi soir sur le parking du McDonald’s. ÉCONOMIE Produits transformés et coupe drastique des coûts : la chute de Kraft Heinz, symbole d’une consommation qui change. C’est la déroute pour Kraft Heinz et son ketchup emblématique. Le groupe a perdu plus de 15 milliards de dollars depuis le début de l’année. Il n’a pas su saisir les nouvelles attentes des consommateurs, friands de produits moins sucrés et moins caloriques. Ce fonds d’investissement qui prospère… sur l’hébergement de migrants aux frais de l’Etat. Une filiale de la Caisse des dépôts et consignations (CDC) a créé un fonds d’investissement pour racheter plusieurs hôtels pour loger des demandeurs d’asile. Elle promet à ses souscripteurs un copieux rendement. Et sans risque, car c’est l’Etat qui règle le prix des chambres. (F.G) INTERNATIONAL Confusion autour du retrait des troupes américaines du nord de la Syrie. Les Kurdes de Syrie laissés aux mains de la Turquie ? C’est finalement bien plus confus que ce qu’ont laissé entendre les Etats-Unis. Au Kenya, des malades et des cadavres séquestrés à l’hôpital. Parce que personne ne peut payer la facture, des patients et des défunts sont retenus dans des hôpitaux, parfois pendant des mois voire des années. Ukraine : Kiev sabote délibérément le retrait des troupes et bombarde lourdement la RPD PLANÈTE/ANIMAUX « Plan B » : pourquoi les Alpes sont en train de s’effondrer. Dans le massif du Mont-Blanc, les écroulements rocheux se multiplient. En cause ? La fonte des sols gelés qui retiennent la montagne et qu’on appelle le permafrost. Madrid va exterminer 12 000 perruches. Paris et ses pigeons, Madrid et ses perruches. Le conseil municipal de la capitale espagnole a annoncé lundi 7 octobre un plan visant à éliminer la plupart des quelque 12 000 petits perroquets qui vivent dans les arbres de Madrid. La durée de vie des déchets dans la nature. Les déchets, c’est une véritable marée qui va finir par nous noyer. Leur recyclage nous coûte 10 milliards d’euros chaque année. Voici la liste la plus complète de la durée de vie des déchets dans la nature : le temps qu’il faut aux objets pour se bio-dégrader, de un an à un milliard d’années. COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose « Les Houthis continueront jusqu’à la Mecque, de Pepe Escobar source french.almanar du 04/10/19«  Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone : L’appli Androïd sur le Play store L’appli sur le market Apple "}