{"url": "https://lesmoutonsenrages.fr/2019/08/05/on-arrete-svp/", "title": "On arrête, SVP… ", "author": "Volti Modifier l'article ", "date": "2019", "content": "La désinformation règne partout, pour façonner l’opinion publique qui cautionnera les ingérences déstabilisatrices dans les pays ciblés, au nom de la « liberté et de la démocratie » qu’elle n’a jamais eues, sauf en façade illusoire . En vérité des guerres d’ingérences spoliatrices de ressources et meurtrières, qui font le bonheur des multinationales et de leurs actionnaires qui demandent toujours plus de dividendes. Les manipulations des peuples, sont obligées pour que les gouvernements puissent se livrer au pillage du monde et, tout y passe, du réchauffement climatique, à la surpopulation etc…. Partagez ! Volti ****** Par Sylvain Laforest via Réseau International Est-ce que le principe de la désinformation commence à vous entrer dans le crâne? Puisque nos cerveaux limités ont la fâcheuse tendance à se coller à l’actualité plutôt que de réfléchir au passé, on peut tirer une belle conclusion sur la guerre de Syrie qui s’achève, par une petite rétrospective sur ce qu’on vous en a dit dans les médias. Rappelez-vous comment La Presse, la SRC, le New York Times, le Washington Post, CNN, NBC, Le Monde, Le Figaro, la BBC et leurs amis vous ont tous décrit pendant des années comment le président Bashar el-Assad gazait son peuple et lui jetait des «barrel-bombs» remplies de clous sur la tronche, dans la folie la plus totale d’un dictateur sanguinaire. Ça vous dit quelque chose? Maintenant qu’il a repris le contrôle sur la majeure partie du territoire syrien, Assad pourrait assassiner tout le monde pour enfin assouvir ses bas instincts, mais étrangement, même s’il a le champ libre, la paix revient doucement en Syrie et des milliers de réfugiés reviennent à la maison. Assad songe même à retourner à l’ophtalmologie et soigner les yeux des gens s’il devait perdre une élection un jour, plutôt que de les étouffer avec du sarin imaginaire. Avec le temps, toutes les attaques chimiques se sont révélées fausses, on a eu le temps d’utiliser notre logique pour comprendre que les soldats de Assad n’auraient jamais lâchées des barils explosifs artisanaux pleins de clous sur leurs propres familles pour assouvir la démence de leur président qu’ils auraient pu renverser en 2 heures, et que par conséquent, on vous a menti sur toute la ligne entre 2011 et 2019, mais personne ne s’en émeut. Le 13 avril 2018, les USA, l’Angleterre et la France ont bombardé la Syrie de 105 missiles Tomahawks parce que Bashar avait encore lâché une bombe chimique sur les citoyens de la ville de Douma. On se demande où il les prenait, puisque la Syrie a livré tous ses stocks d’armes chimiques à l’ONU en 2013. Rappelez-vous comment La Presse, la SRC, le New York Times, le Washington Post, CNN, NBC, Le Monde, Le Figaro, la BBC et leurs amis vous ont tous décrit les horreurs de cette attaque au chlore pour justifier un bombardement qui aurait pu avoir des conséquences graves pour la suite de l’humanité, et on vous a même montré les images d’un hôpital en panique aux bulletins de nouvelles et sur les réseaux sociaux. Depuis, les Russes ont fait témoigner à l’ONU les gens présents dans les vidéos montées de toutes pièces, une enquête de l’OPCW a déterminé qu’il n’y avait pas eu d’attaque au chlore sur Douma, et on a toutes les preuves que l’opération fut montée par le MI6 britannique et la division médiatico-médicale d’Al-Qaïda, les Casques Blancs, des détails qu’aucun média n’a cru bon de soulever. Et on parle ici d’un évènement qui aurait put déclencher une 3ème guerre mondiale. Vous vous en souvenez? Maintenant que la terrible ingérence russe dans les élections américaines en 2016 est tombée dans le néant de l’absurdité d’où elle avait émergé, parce que c’était un canular monté de toutes pièces par la CIA, le FBI et les Clinton pour empêcher l’élection de Trump puis après pour le destituer, rappelez-vous comment La Presse, la SRC, le New York Times, le Washington Post, CNN, NBC, Le Monde, Le Figaro, la BBC et leurs amis vous ont décrit pendant des années tous les détails de cette ingérence, ont donné du poids à chaque faux témoignage, alors que tous ceux qui ne suivent plus les médias occidentaux savaient dès le début à quel point cette ixième création était un piètre opéra-bouffe, avec des mauvais acteurs et un scénario loufoque. Ça vous dit quelque chose? Ça vient juste de se terminer en plus! On vous a menti quotidiennement entre 2015 et 2019 sur cette question, mais encore plein de gens continuent de lire ou écouter La Presse, la SRC, le New York Times, le Washington Post, CNN, NBC, Le Monde, Le Figaro, la BBC et leurs amis. Tenez, un bonus hors actualité: on vous parle de surpopulation depuis votre naissance, dans les écoles et les médias, et comment la planète étouffe à cause de nous. Or, quand vous allez à Paris, vous êtes ébahis par l’histoire ou vous étouffez à cause des gens? Parce que voilà, si on applique la densité de population de la ville de Paris aux 7,3 milliards d’humains, cette méga-ville ne couvrirait qu’un quart de la surface du Texas! Avec un peu d’agriculture urbaine sur nos balcons, l’humanité au complet pourrait vivre en Pennsylvanie. Pourtant, La Presse, la SRC, le New York Times, le Washington Post, CNN, NBC, Le Monde, Le Figaro, la BBC et leurs amis vous parlent de surpopulation depuis 50 ans! Aujourd’hui, ce joyeux groupe de menteurs démasqués à répétition par le temps et les enquêtes, vous jure que l’humanité n’a plus que 18 mois pour renverser la vapeur du réchauffement climatique causé par le pétrole, sinon nous sommes tous cuits dans une apocalypse de chaleur et d’eau de mer. Ils publient des Pactes anti-pétrole conçus par le GIEC, sans mentionner que cet organisme de lobbyisme nucléaire politique quasiment dépourvu de scientifique s’est trompé à 100% dans ses prédictions depuis sa création, grâce à des modélisations informatiques encore plus fictives que la bible. Non, la neige n’a pas disparu, les Maldives et New York ne sont pas engloutis, et la population des ours polaires est à son plus haut niveau depuis 150 ans. Les médias et l’éducation pourraient nous donner un peu d’espoir en nous rappelant que l’homme ne contribue que plus ou moins 3% au CO2 global dont le reste vient de la nature, ou encore en nous rappelant qu’à part les nuages de vapeur d’eau qui séparent l’air chaud de l’air froid dans la réalité, on se demande bien où exactement le CO2 réalise son miraculeux effet de serre avec sa présence quantique de 0,04% dans l’atmosphère, mais non, pas un mot là-dessus. Ni même sur le fait qu’avec une température actuelle moyenne de 14,5 degrés Celsius, la terre est actuellement dans une période froide de son histoire climatique, qui a vu les températures moyennes se promener entre 24,5 et 10 degrés. Puisqu’il fait de plus en plus froid globalement, le réchauffement anthropique devient difficile à maintenir, alors on passe aux «changements climatiques» et au sale plastique, sans se demander comment nos pailles arrivent à se frayer un chemin vers la mer à partir de nos poubelles et des sites d’enfouissement. Sans se poser la question comment le bidule des 6-packs de bière arrive à tuer plus efficacement la vie marine que les métaux présents partout dans les océans, mercure en tête, ou même la radioactivité du Fukushima qui continue de se répandre dans le Pacifique 8 ans après la catastrophe de la centrale électrique. Vous voulez comprendre comment fonctionne la propagande? Faites ce petit test: tapez les mots «metal kills marine life» dans Google, vous comprendrez instantanément sans plus d’explications. Non, en fait La Presse, la SRC, le New York Times, le Washington Post, CNN, NBC, Le Monde, Le Figaro, la BBC et leurs amis prédicateurs d’apocalypse climatique ne glissent pas un seul mot sur le fait que le marché mondial du pétrole, source de CO2 et de plastique, est aujourd’hui entre les mains des pays ennemis des banques internationales comme l’Iran, le Venezuela, la Russie, la Syrie, le Nigeria; hier la Libye, maintenant le Qatar, et demain l’Arabie Saoudite. La réalité est que le climat est présentement dans une phase atterrante de normalité. Il fait chaud l’été, on gèle l’hiver, la neige fond au printemps et les feuilles tombent à l’automne. Y’a des tornades, des ouragans et des inondations de temps en temps, pareil comme dans votre enfance, celle de votre grand-mère, comme dans le temps de Napoléon, de Godefroi de Bouillon, de Tout-Ahn-Kharton, du tigre à dents de sabre, du dimétrodon et du premier amphibien. Est-ce que le principe de la désinformation commence à entrer? Sinon, qu’est-ce que ça prendra encore? La seule urgence, c’est d’arrêter la désinformation. Jusqu’à quel point peut-on rester volontairement aveugle sans devenir l’idiot du village? Sylvain Laforest Réalisateur de documentaires télévisés et journaliste pendant 25 ans, il a publié en 2016 La Déprogr@mmation sur la désinformation médiatique, et son deuxième livre Wars and Lies sortira en 2018 chez Progressive Press. Via Réseau-International Sur ce qu’il se passe réellement en Syrie : Ayssar Midani – SitRep Syrie n°67 du 2 aout 2019 Thom Aldrin "}