{"url": "https://lesmoutonsenrages.fr/2016/08/13/islande-1783-le-laki-volcan-qui-declencha-la-revolution-francaise/", "title": "Islande, 1783: le Laki, volcan qui déclencha la Révolution française… ", "author": "Volti Modifier l'article ", "date": "2016", "content": "Nombreux sont ceux qui ignorent qu’un volcan le Laki, a déclenché la révolution française. Cet article est paru quand, un autre volcan islandais au nom imprononçable d’Eyjafjallajokull, avait paralysé les transports aériens et eu un gros impact économique. Notre Terre est vivante…  C’est ainsi qu’on le nomma en France à l’époque après la prise de la Bastille: « volcan de la Révolution ». Le Laki, ou Lakagigar, est en fait une chaîne de volcans. Elle suit la même ligne que le volcan actuellement en éruption. «Sur une distance de 25 km, on trouve 130 cratères qui émirent 14 milliards de m3 de lave basaltique, d’acide fluorhydrique et de dioxyde de soufre, entre 1783  1784, causant l’éruption volcanique la plus importante des temps historiques, avec des conséquences catastrophiques pour l’Islande et des très importantes perturbations météorologiques en Europe.» L’éruption commença le 8 juin 1783. Au début elle fut explosive, puis elle continua en émission de lave pendant des mois, jusqu’en février 1784. Les cendres recouvrirent l’île, et de 50% à 80% des animaux d’élevages moururent. La famine qui suivit décima environ 20% de la population islandaise. Mais ce n’est pas tout. En cet été 1783, un anticyclone puissant et centré durablement sur le nord de l’Atlantique envoya les fumées vers le reste de l’Europe, comme ces jours. Il faut savoir que l’«on estime que 122 millions de tonnes de dioxyde de soufre furent émis dans l’atmosphère, l’équivalent de trois fois les émissions industrielles annuelles en Europe et l’équivalent d’une éruption comme celle du Mont Pinatubo en 1991 tous les 3 jours. L’émission de dioxyde de soufre coïncidant avec des conditions climatiques inhabituelles provoqua un épais brouillard sulfuré qui se répandit à travers l’Europe occidentale, provoquant des milliers de morts durant 1783 et l’hiver 1784.»\n\nUn nuage de poussière recouvrit les 2/3 de la France et se déposa en partie au sol. C’était exceptionnel, car ces poussières sont normalement en suspension très haut dans l’air et en faibles quantités comme le rappelle Kad dans son billet. Le nuage actuel devrait atteindre le ciel de Suisse ce matin, à voir la circulation des vents ici (animation du bas). Le coucher de soleil d’hier soir était déjà particulièrement rougeoyant. Les années qui ont suivi l’éruption du Laki en 1783 furent marquées par des phénomènes météo extrêmes, dont des sécheresses et des hivers très rigoureux, puisqu’on disait que le pain et la viande gelaient sur la table de la cuisine et les corbeaux en plein vol. On vit un accentuation du petit âge glaciaire. La ligne de grain orageux qui traversa la France du sud au nord, en été 1788, détruisit presque toutes les récoltes du pays. On pesa des grêlons de 10 livres (5 kgs). L’extrait de presse ci-contre relate l’événement (cliquer pour agrandir). La situation des paysans fut si désespérée que la révolution éclata en 1789. Ces modifications climatiques et le volcan Laki ne sont peut-être pas seuls en cause, mais les historiens admettent que leur influence fut considérable dans les événements politiques qui mirent fin à la royauté. On estime que le nuage de cendre modifia le régime des moussons en Afrique, faisant baisser le niveau du Nil et l’irrigation de la plaine céréalière d’Egypte. Quand à l’éruption actuelle, «Les autorités craignent que cette éruption ne déclenche le réveil du volcan voisin, le Katla situé sous le glacier Myrdalsjokull. Une éruption sous-glaciaire serait bien plus destructrice à cause des violentes explosions phréato-magmatiques et des inondations (jökulhlaups) résultant de la fonte massive de glace. Les séismes observés ces dernières semaines sous l’Eyjafjallajokull résultaient de la montée du magma. L’image ci-dessus montre l’activité sismique du 22 au 24 mars 2010. Jusqu’à présent, le Katla ne présente aucune activité inhabituelle (ni séisme si gonflement) mais ces deux volcans ont des réservoirs magmatiques qui communiquent et l’histoire a montré que chaque éruption de l’Eyjafjallajokull avait été directement suivie par une éruption du Katla.» La nature est en interaction avec la vie des humains, même si ceux-ci tentent d’en diminuer les effets. Et la nature est mondialiste: le volcan islandais Laki, conjointement au volcan japonais Asama entré en éruption la même année, a influencé tout l’hémisphère nord pendant des années, comme le Tambura en 1815-1816. A lire aussi ici sur Maxi-Sciences, et à voir le film sur l’éruption du Laki:  « Laki » l’enfer de 1783 / « Laki » the hell on earth in 1783 from Marc.preschia on Vimeo. Source Homme-Libre-Blog Voir aussi: Pas de soleil, pas de blé (moins de blé en France, bonne récolte à l’Est et aux USA, El Niño en cause?) Fabrique à héros (article sur le prêtre assassiné) Hillary et ses Hilares, Trump et ses Trumpettes     "}