{"url": "https://lesmoutonsenrages.fr/2016/01/10/desertification-de-la-planete-terre/", "title": "Désertification de la planète Terre ", "author": "Benji Modifier l'article ", "date": "2016", "content": "On nous parle sans cesse du réchauffement climatique, et surtout de la montée des eaux que cela engendrerait, mais parlent-ils de la désertification de la planète aux conséquences nombreuses et désastreuses? Pas vraiment…Un tiers des terres du globe serait concernées et en grand danger. D’ailleurs, à ce sujet, le deuxième plus grand lac de Bolivie est maintenant disparu, directement en rapport…  La Planète Terre commence à régler ses comptes avec l’humanité. La Planète Terre s’enlise, s’ensable, se désertifie.  Le mot “désert” vient du latin “desertus”, de “deserere” qui signifie “abandonner”.   En 1965, l’écrivain Frank Herbert, un des grands maîtres de récits « science-fiction »,  publiait le premier ouvrage de son épopée magnifique connue sous le nom de “Cycle de Dune”. Frank Herbert avait il pressenti le destin inéluctable de notre planète? (Dune est une planète-désert sans eau. Les vents de sables  s’y déchaînent à 700 km/heure. Les Fremen (Hommes Libres) y évoluent en compagnie de vers gigantesques. Les vers de terre, source  de fertilité, ont “déserté” les terres agricoles consumées par les poisons répandus par les multinationales .   En avril 2001, une “tempête de sol” de 1800 km d’amplitude s’envola de Chine (transportant des millions de tonnes de sol) pour venir atterrir en Amérique du nord: elle recouvrit de son manteau toute la partie ouest, de l’Arizona au Canada. En avril 2002, une autre tempête de sol Chinois s’abattit sur la Corée du sud, paralysant le pays. La Chine livre une bataille, peut-être perdue d’avance, contre l’avancée des déserts. Ce sont déjà 24 000 villages recouverts par les sables, qui ont été abandonnés, totalement ou partiellement, durant la seconde moitié du siècle passé. De 1950 à 1975, la Chine perdait chaque année 175 000 hectares.  De 1987 à 2000, la désertification s’empara de 300 000 hectares par année. A ce rythme là, la Chine perdra 400 000 hectares de terre par année à partir de 2012. A l’échelle planétaire, ce sont 1370 hectares de sol qui sont désertifiés à jamais toutes les heures, ce qui fait 12 millions d’hectares chaque année, l’équivalent de la moitié de la surface agricole de la France. En Inde, par exemple, ce sont 2,5 millions d’hectares qui sont désertifiés chaque année. Vers 2000, on estimait à 150 millions d’hectares la surface agricole de ce pays. Cela signifie qu’en 2060, il ne restera plus un gramme de terre arable en Inde. En fait, un scénario plus catastrophique peut se profiler si le processus de désertification s’emballe, en raison des bouleversements climatiques: accroissement des températures, sécheresses et disparition des glaciers de l’Himalaya. A l’échelle planétaire, quelle est la quantité exacte de sol perdu chaque année en raison de l’érosion ? Les estimations les plus basses sont de l’ordre de 25 milliards de tonnes de sol par année. Selon les estimations les plus hautes, ce sont 2400 tonnes de sol, chaque seconde, qui partent dans le vent ou dans les océans, à savoir 76 milliards de tonnes de sol chaque année. Les estimations hautes nous semblent beaucoup plus probables car chaque année Costa Rica perd 1 milliard de tonnes de sols, l’Ile de Java en perd un milliard, l’Ethiopie en perd un milliard, etc, etc. Sur Terre, pour chaque tonne de nourriture produite, ce sont de 6 à 18 tonnes de sol qui sont irrémédiablement perdues. Un occidental consomme à peu près une tonne de nourriture par an. Dans certains pays, la quantité consommée par personne est de moitié. Dans d’autres régions, ou selon les populations ou les couches sociales, la quantité de nourriture consommée tend vers le zéro, ce qui “explique” le fait que 36 000 personnes meurent de faim tous les jours. En Chine, l’érosion serait maximale puisque le chiffre de 18 tonnes de sol perdues, par tonne de nourriture produite, est avancé. Les chiffres officiels évoquent la perte de 5 milliards de tonnes de sol chaque année dans ce pays. C’est une estimation strictement a minima. Selon les images de satellite, les déserts du Taklimakan et du Kumtag sont en train de fusionner. Il en est de même pour deux déserts du centre nord qui sont en train de s’étendre sur les provinces du Gansu et de la Mongolie. En Iran, selon le responsable du département de lutte contre la désertification, ce sont 124 villages de la région de Sistan-Baluchistan qui ont été ensevelis en 2002 et abandonnés. Dans le nord-ouest de l’Afghanistan, des dunes de sable de 15 mètres de hauteur envahissent tout et y compris les routes. Au Nigeria, ce sont 350 000 hectares qui sont désertifiés chaque année, autant qu’en Chine. De 1950 à 2005, la population humaine y est passée de 33 millions à 132 millions tandis que le nombre de vaches, moutons et chèvres passait de 6 millions à 66 millions. De nombreux pays d’Afrique sont désertifiés très rapidement en raison de différents facteurs: pratiques agricoles non durables, surpaturage et errance des troupeaux, feux de brousse et le commerce du charbon de bois à destination des citadins de plus en plus nombreux. Madagascar perd jusqu’à 400 tonnes de sol par année et par hectare. Au Mexique, la désertification chasse 700 000 paysans tous les ans vers les cités ou vers les USA. Quant à l’Australie, parler de catastrophe n’est tout au plus qu’un euphémisme. Selon les statistiques officielles, l’Australie a connu durant les cinq dernières années une sécheresse drastique surnommée « the Big Dry » qui a durement frappé les agriculteurs, en ruinant  de nombreuses communautés rurales avec les conséquences sur le commerce et sur le secteur des services. La sécheresse a contraint plus de 10 000 familles d’agriculteurs à quitter leurs terres ces dernières années, d’où une diminution du nombre d’agriculteurs de 10% depuis 2001, à cause de la baisse des revenus agricoles qui ont atteint leur plus bas niveau depuis 30 ans. Cette situation se produit à la pire des époques, parce que l’Australie n’est plus en mesure d’honorer ses contrats de fourniture de denrées agricoles au Japon, l’un de ses clients de longue date. L’Australie sera sans doute le premier pays “occidental” à être ruiné par les processus de salinisation et de désertification : certaines terres Australiennes ont des concentrations en sel trois fois supérieures à celles de l’océan. Il aura fallu à la société occidentale un siècle et demi d’agriculture et d’élevage intensifs pour transformer l’Australie en un désert. Un record que même les USA n’ont pas réussi à battre : ils n’ont perdu, en 150 ans de colonialisme, que 75 % de leur humus! C’est 1m 50 d’humus qui est parti à tout jamais dans les océans. En région tempérée, il faut 500 ans pour produire naturellement 2,5 cm d’humus. Cela veut dire qu’il faudra à la nature 30 000 années pour régénérer ce patrimoine d’humus !       "}