{"url": "https://lesmoutonsenrages.fr/2019/04/29/comment-des-entreprises-europeennes-sont-liees-a-la-deforestation-illegale-de-lamazonie/", "title": "Comment des entreprises européennes sont liées à la déforestation illégale de l’Amazonie.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "À quoi ça servira ces réunions entre chefs de gouvernement et scientifiques, puisque comme d’habitude, ils ne feront rien ? Partagez ! Volti ****** Auteur Mathilde Dorcadie pour BastaMag La déforestation de la forêt amazonienne s’intensifie, comme les violations contre les droits des peuples autochtones qui y vivent, cibles du gouvernement d’extrême droite brésilien. Un rapport publié le 25 avril par l’organisation Amazon Watch accuse des entreprises européennes et nord-américaines de participer indirectement à la destruction de la forêt amazonienne, milieu de vie des communautés autochtones et indispensable à l’équilibre climatique planétaire. En cause : les rapports commerciaux que ces compagnies et investisseurs continuent d’entretenir avec des entreprises brésiliennes pourtant condamnées pour déforestation illégale. En important du soja, de la viande de bœuf, du bois ou du sucre, des entreprises européennes et nord-américaines se rendraient-elles directement ou indirectement complices de la déforestation illégale de la forêt amazonienne et de violations des droits des peuples autochtones ? C’est à cette question que répond un rapport de l’ONG Amazon Watch rendu public ce 25 avril. « Européens et Nord-américains font partie du problème, mais ils font aussi partie de la solution », dit Christian Poirier, qui a dirigé les recherches. Amazon Watch, en collaboration avec l’Observatoire brésilien de l’agro-négoce [1] et l’organisation néerlandaise Profundo, ont récolté des données publiques sur plus de 50 entreprises brésiliennes. Toutes ces entreprises ont été sanctionnées ces deux dernières années par l’Agence brésilienne de protection de l’environnement (Ibama) pour « crime environnemental » en Amazonie. Les auteurs du rapport ont ensuite suivi les flux financiers liés à ces entreprises : qui leur achète leurs produits et qui y investit. C’est ainsi qu’ils sont remontés vers plusieurs entreprises et investisseurs européens et nord-américains qui, en étant partenaires de ces acteurs de la déforestation illégale, pourraient se rendre aussi, même indirectement, co-responsables de leurs agissements. Sont listées dans le rapport des sociétés canadiennes, états-uniennes et européennes [2] qui se fournissent en viande, en soja, en bois exotique, en cuir, en sucre ou encore en açai, une baie énergisante très prisée pour les boissons vitaminées et les compléments alimentaires, auprès des entreprises brésiliennes condamnées pour crime environnemental. Le rapport s’intéresse par exemple au Brésilien Arnaldo Andrade Betzel, qui possède les entreprises de bois Benevides Madeiras et de fruits Argus. Entre 2017 et 2018, il a été condamné à plus de deux millions de reais d’amende (un peu moins de 500 000 euros) pour déforestation illégale dans l’État du Pará. Amazon Watch signale que deux entreprises françaises travaillent avec cette compagnie brésilienne : Guillemette & Cie, spécialisée dans l’importation de bois, et le Groupe Rougier, un des leaders mondiaux du négoce de bois. Sur les deux années 2017 et 2018, Guillemette & Cie a importé par bateau 266 tonnes de bois vendu par Benevides Madeiras, note le rapport. Une filiale du groupe Rougier a pour sa part importé 125 tonnes de bois vendus par la firme brésilienne. "}