{"url": "https://lesmoutonsenrages.fr/2017/12/09/bonne-nouvelle-les-jeunes-francais-tres-pessimistes-sur-leur-avenir-ledito-de-charles-sannat/", "title": "« Bonne nouvelle ! Les jeunes français très pessimistes sur leur avenir ! » L’édito de Charles SANNAT… ", "author": "Volti Modifier l'article ", "date": "2017", "content": " Selon un sondage réalisé par OpinionWay, nos jeunes sont très pessimistes sur leur avenir… « Ainsi, 87 % des sondés jugent que les écarts entre riches et pauvres s’agrandiront dans les prochaines années. Les 18-30 ans sont 86 % à redouter une aggravation du changement climatique et 81 % du nombre de conflits. Ils sont seulement 32 % à imaginer une “société plus solidaire”, et 19 % pensent que “l’accès au travail sera plus facile”. » Je ne sais pas vous, mais moi je ne les trouve pas pessimistes du tout nos jeunes, juste totalement réalistes, ce qui est d’ailleurs infiniment rassurant sur la quantité de bon sens disponible dans notre pays et dans notre jeunesse ! Pessimistes parce qu’ils pensent donc que les écarts entre riches et pauvres vont s’agrandir ? Non, réalistes, et c’est exactement le monde que l’on souhaite leur préparer (pas vous ou moi, mais les psychopathes qui nous dirigent), c’est exactement la conséquence de toutes les politiques économiques que nous menons. Pessimistes quand ils pensent et redoutent une aggravation des changements climatiques alors qu’on leur rebat systématiquement les oreilles avec ce sujet, qui devient même une part (trop) importante des programmes scolaires. Cela confine même à la propagande environnementale. Sans pour autant nier l’importance du sujet et sa réalité d’ailleurs. Pessimistes quand ils pensent et redoutent une aggravation des changements climatiques alors qu’on leur rebat systématiquement les oreilles avec ce sujet, qui devient même une part (trop) importante des programmes scolaires. Cela confine même à la propagande environnementale. Sans pour autant nier l’importance du sujet et sa réalité d’ailleurs. Pessimistes alors que 81 % d’entre eux redoutent à juste titre plus de guerres et de conflits alors que nous faisons collectivement tout pour attiser les haines plutôt que pour apaiser les tensions ? Non, réalistes là aussi. Ou encore plus pessimistes quand ils pensent que l’accès au travail sera de plus en plus difficile ? Non, là encore, ils sont réalistes car c’est évidemment le mouvement de fond qui est à l’œuvre. Je trouve le bon sens de notre jeunesse très rassurant ! Je pense que ce sondage est en réalité une excellente nouvelle, une excellente nouvelle car la jeunesse de notre pays comprend globalement bien ce qui se joue et ce qui se passe. Le comprendre est évidemment la première étape pour pouvoir trouver des méthodes d’action efficaces pour faire changer les choses. Pour le moment, personne n’a véritablement de solution miracle pour lutter contre les totalitarismes marchands, contre nos europathes et autres mamamouchis psychopathes qui nous entraînent vers l’abîme. Mais pour que des solutions émergent, pour que des mouvements puissent un jour naître et prendre de l’ampleur, il faut évidemment que les constats soient non seulement faits, mais en plus partagés par une immense majorité. Finalement, à bien des égards, nos jeunes sont peut-être bien plus conscients des problèmes et des défis à relever que leurs aînés, prisonniers d’un système qui les fait vivre chaque jour et dépendants aux illusions. Le réalisme de nos jeunes est donc une excellente nouvelle et crée les conditions nécessaires (mais pas suffisantes) au changement. Il est déjà trop tard, mais tout n’est pas perdu. Préparez-vous ! Charles SANNAT pour Insolentiae     "}