{"url": "https://lesmoutonsenrages.fr/2019/07/24/vos-infos-news-et-autres-du-24-juillet-2019/", "title": "Vos infos, news ( et autres ) du 24 juillet 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde. POLITIQUE/SOCIÉTÉ Le traité de libre-échange Ceta a été ratifié par l’Assemblée nationale. Le texte est entré en vigueur pour partie et de manière provisoire il y a bientôt deux ans Affaire De Rugy: Sur France 2, l’ancien ministre de l’Ecologie se présente en «homme blanchi» de «toutes les accusations». François de Rugy veut continuer « à être utile » et s’engage à rembourser trois dîners qui ont suscité des observations de la part de l’enquête Hôpitaux: Le syndicat FO réclame une «prime canicule» pour les personnels. Une prime avait déjà été versée après la canicule de 2003 «Echanges de fond», «pas le prix Nobel de la peur», «coup de com»… Comment Greta Thunberg a-t-elle été accueillie par les députés à l’Assemblée? Greta Thunberg, égérie de la lutte climatique, était invitée dans une salle de l’Assemblée nationale ce mardi **Le même jour où le CETA a été voté ! La demoiselle n’a pas d’idée quant à ce vote, pourtant la question du climat est posée avec ces va et vient pollueur de marchandises** Paris: L’ex-ministre Thierry Breton victime d’un violent cambriolage. Les malfaiteurs, qui sont rentrés en pleine nuit dans le domicile parisien de l’ancien ministre, ont emporté un bracelet estimé à plusieurs dizaines de milliers d’euros ainsi que de l’argent liquide Pour la première fois, des Rafale ont été ravitaillés en vol par un A400M allemand. Après plusieurs heures de vol au-dessus de la Syrie et de l’Irak, des Rafale de l’armée française ont été ravitaillés en carburant en pleine mission par un avion allemand. Un symbole fort pour la coopération franco-allemande et la lutte contre Daech. ÉCONOMIE L’État prévoirait de puiser dans le budget du logement social pour boucler le sien. Selon « Les Échos », le gouvernement prévoirait de puiser un demi-milliard d’euros dans la trésorerie d’Action logement. 300 millions déjà ponctionnés en début d’année Internet. Le Parlement vote l’instauration d’un « droit voisin » pour les éditeurs et agences de presse. Le Parlement a adopté définitivement, ce mardi, l’instauration d’un « droit voisin » au droit d’auteur au bénéfice des éditeurs et agences de presse, une réforme destinée à rééquilibrer leurs relations avec les géants du numérique comme Google ou Facebook. Crédits d’impôt. Un chèque pour trois millions de foyers ce mercredi. Une bonne surprise attend trois millions de contribuables, ce mercredi, avec un versement du fisc destiné à ajuster l’avance perçue sur les réductions et crédits d’impôt en janvier. Mais pour 1,7 million de foyers, c’est un passage à la caisse qui les attend, dû à un trop-perçu. Distributeurs. L’accès à l’argent liquide en France reste « satisfaisant » . Avec près de 53 000 distributeurs répartis sur tout le territoire métropolitain et plus de 23 000 points de retraits privatifs, les Français bénéficient d’une « très bonne accessibilité » à l’argent liquide, ont estimé mardi gouvernement et Banque de France. Grenoble obligée de dépenser 400 euros par borne incendie pour les protéger du vandalisme. La Métropole de Grenoble a décidé d’équiper ses bornes incendies afin de les rendre plus difficiles à ouvrir. Une façon de lutter contre des actes de vandalisme qui explosent en période de fortes chaleurs. INTERNATIONAL Royaume-Uni: Mais qui est Boris Johnson, le futur Premier ministre britannique? Désigné à la tête du Parti conservateur ce mardi, Boris Johnson succèdera officiellement à Theresa May comme Premier ministre du Royaume-Uni mercredi. La victoire d’un trublion ou celle d’un pragmatique ambitieux? Ivanka Trump félicite Boris Johnson d’être devenu le PM d’un pays inexistant. La fille de Donald Trump a porté un toast à Johnson avec un tweet contenant une faute de frappe largement ridiculisée sur le média social. Espagne. Deliveroo condamné pour fraude à la Sécurité sociale. Le champion britannique de la livraison de repas Deliveroo a été condamné, ce mardi, par la justice espagnole pour ne pas avoir déclaré quelque 500 livreurs travaillant pour lui à Madrid, évitant ainsi de payer 1,2 million d’euros de cotisations à la Sécurité sociale. LightSail 2: La voile solaire américaine s’est déployée dans l’espace «pour voguer parmi les étoiles». LightSail 2 est un petit satellite doté d’une voile qui doit permettre de propulser l’appareil par la simple poussée des photons du Soleil PLANÈTE/ANIMAUX Ariège: Après l’agression de ses agents, l’ONCFS ne réalisera plus de constats de dégâts des ours. Après l’incendie volontaire de l’une de ses voitures, l’Office national de la chasse et de la faune sauvage a décidé d’arrêter ses constats de dégâts d’ours dans deux vallées de l’Ariège Marseille: Une impressionnante pollution dans le Vieux-Port, la métropole va porter plainte. Une importante quantité d’huile ou d’hydrocarbure est observée depuis dimanche dans le Vieux-Port, la métropole va porter plainte contre X Les incen­dies qui ravagent les forêts de l’Arc­tique sont si graves qu’on les voit depuis l’es­pace. Alors que les régions du cercle polaire connaissent des records de chaleur, de nouvelles images satel­lite révèlent que de vastes éten­dues de forêts dans l’Arc­tique sont frap­pées par des incen­dies sans précé­dent Puy-de-Dôme : des habitants d’un village se plaignent des déjections d’abeilles, le maire exprime son ras-le-bol des « néo-ruraux ». Après avoir reçu des plaintes de plusieurs administrés contre des déjections d’abeilles dans la commune, le maire de Pignols a exprimé son ras-le-bol sur Facebook. COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}