{"url": "https://lesmoutonsenrages.fr/2018/08/25/dossier-lenergie/", "title": "DOSSIER : L’ÉNERGIE… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Stéphane R. m’a envoyé cet article sur l’énergie que je trouve intéressant, il me dit :  » DOSSIER que j’ai fait moi même pour mes proches et amis, malheureusement cela ne semble pas intéresser autant que je le pensais. »  Vos avis sont attendu par Stéphane que je remercie pour ce bon travail. Partagez ! Volti ****************** Auteur Stéphane R. pour Les moutons enragés.fr  Seul l’accès à une énergie en grande quantité et pas chère a permis la croissance de la population mondiale, et de notre niveau de vie,\ncar toute transformation de matière ou d’énergie demande de l’énergie. Au delà du chauffage et du transport, l’énergie a permis l’agriculture intensive, la nutrition des populations, l’eau potable, l’augmentation de l’espérance de vie, la croissance de la population mondiale, de nos biens, de nos services, et de notre niveau de vie. https://www.manicore.com/documentation/esclaves.html TOUT EST LIÉ… à l’ÉNERGIE,\nla sur-population, la sur-pêche, la sur-exploitation animale et agricole, la pollution, la faune, la flore, la planète. Si c’est bien la transmission du savoir qui fait évoluer l’homme,\nce n’est pas que la technologie qui a révolutionné l’homme, mais c’est bien l’énergie.\nAujourd’hui, nous devons utiliser cette technologie pour révolutionner nos énergies, revoir nos modèles sociaux, et définir le futur de l’humanité sur terre. Aujourd’hui, le problème de l’humanité n’est pas le CO2 mais l’accès à l’énergie, et son coût.\nLa recherche sur les énergies alternatives et renouvelables est une priorité.\nTaxer le CO2 ne solutionnera pas le problème, en plus cela pénalise aussi les énergies renouvelables comme la biomasse, les algues, etc… Aparté sur le changement climatique:\nLe CO2 dans le changement climatique n’est pas le problème car il n’est pas la cause, il est la conséquence.\nLe réchauffement climatique est du au soleil, en effet toutes les planètes du système solaire se réchauffent au même rythme que la terre.\nDe fait, nous ne pouvons pas lutter mais nous devons nous adapter.\nhttp://www.dailymotion.com/video/x4rfya_rechauffement-du-systeme-solaire_tech\nhttps://www.dailymotion.com/video/x6a136 Par contre, les différentes pollutions sont un gros problème.\nLes humains sont les seuls animaux a créer des déchets polluants et/ou non recyclable. L’énergie humaine: Une personne sédentaire, (sans travailler physiquement) a besoin d’environ 2.000 Calories par jour, soit une consommation d’environ 2,3 kWh par jour.\nDit autrement, le métabolisme de base d’un humain absorbe 100 Wh par heure, dont l’essentiel (et même la totalité, quand nous sommes immobiles) retourne dans l’environnement sous forme de chaleur, (le travail fourni est en plus).\nUne personne qui fait un travail très physique a besoin d’environ 4.000 Calories par jour, et soit environ 5 kWh par jour, et il restitue environ 50w à 100w de travail par heure.\n( Un athlète de très haut niveau peut développer 200W de travail pendant quelques heures…)\nLe travail d’un cheval fourni environ 750W de puissance. Cette vidéo explique très bien ce que personne n’imagine :\nOlympic Cyclist Vs. Toaster: Can He Power It?\nhttps://www.youtube.com/watch?time_continue=191&v=S4O5voOCqAQ Combien suis-je un esclavagiste ?  L’énergie Fossile: 1 litre d’essence contient à peu près 10 KWh d’énergie, c’est l’équivalent de la consommation énergétique de 2 « esclaves » pendant une journée complète de 24H, ou la restitution du travail physique de 100 à 200 Hommes ( ou de 13 chevaux ) pendant 1h, ou d’1 homme pendant 150h, ce qui correspond à un mois de salaire. Un moteur thermique a un rendement de l’ordre de 20% à 40%, 1 litre d’essence consommé dans un tel moteur produira donc 2 à 4 kWh d’énergie mécanique.\nNous avons dans 1 litre d’essence l’équivalent du travail mécanique journalier des bras (à 50W/h) de 6 à 10 personnes pendant 8 heures, ou de 3 à 5 paires de jambes (à 100W/h) pendant 8 heures. 1 litre de carburant pèse environ 700 et 800 gr pour environ 10KW d’énergie. Le carburant est le meilleur concentré énergétique qui existe, le plus léger, et le plus facile a transporter. Le pétrole serait t-il si cher que ça ? L’évolution du travail humain avec l’énergie: Sous cet angle, on comprend bien mieux l’évolution de l’homme en fonction de l’utilisation de l’énergie.\nD’abord, le remplacement des tâches de travail les plus simples et les plus dures par des machines simples qui fonctionnent au bois, au charbon, au pétrole;\npuis les taches plus compliquées par celles fonctionnant à l’essence, et à l’électricité;\naujourd’hui par les robots très complexes;\nEt demain par l’intelligence artificielle. Au moyen âge il fallait 9 paysans pour nourrir 10 personnes, il y avait donc peu de châtelains (ou de citadins), alors que maintenant grâce à l’énergie, il y a 1 agriculteur pour environ 60 personnes, il y a donc beaucoup de citadins et peu d’agriculteurs. On comprend très bien que la mécanisation a remplacé l’homme et les chevaux dans les transports, la production, la construction, le travail de force, etc… L’énergie ayant libéré les hommes (et les chevaux) des tâches physiques pour se nourrir, les hommes ont pu développer d’autres domaines d’activités, de recherche et de technologies basés sur l’utilisation de l’énergie.\nLes hommes et femmes ne font plus des enfants pour travailler aux champs pour (sur)vivre et se nourrir, mais pour construire une famille ainsi qu’une société basée sur l’énergie. Les tâches simples étant remplacées, il restait à l’homme sa capacité d’analyse et de mouvement, donc un travail manuel plus valorisant qui demande un minimum de savoir, de réflexion, ou de précision, etc… MAIS… Un ouvrier physique ( à l’usine ) qui travaille à plein temps 8H par jour sur 5 jours par semaine, fourni 2 KW de travail ou énergie mécanique par semaine, soit environ 1 litre de carburant converti en énergie mécanique. Soit un rapport de 1 pour 1000 en coût énergétique homme – machine pour une entreprise !\nPour la compétitivité de l’entreprise, le choix est fait d’avance, dès que cela est possible, la machine remplace l’homme. C’est aussi là que l’informatique, la robotisation, intervient: Le travail de l’homme est largement remplacé au fur et à mesure des développements technologiques par l’industrialisation et la robotisation. Le travail de l’homme se concentre aujourd’hui plutôt sur la création, la conception, sur les services, et les biens de consommation. Quel travail futur pour l’homme ? Le développement actuel de l’intelligence artificielle permettra bientôt de passer à la prochaine étape, le remplacement de la réflexion dans l’action. Avec la mondialisation, l’accès à l’énergie, l’évasion fiscale, les multinationales, et l’UBERisation des emplois, la perte d’emploi va encore se renforcer. Les chauffeurs UBER et autres taxis, conducteur de poids lourd etc, seront eux aussi remplacé par les GOOGLE CAR et autre IA Intelligence Artificiel. Seule l’intelligence de l’homme, ses mouvements et ses sens et lui donnent encore de l’avance sur la machine. Jusqu’à quand ? L’ÉVOLUTION DE LA POPULATION MONDIALE: La croissance de la population mondiale est étroitement liée à l’énergie.\nSans cette énergie, la population n’aurait pu avoir cette croissance. https://fr.wikipedia.org/wiki/Population_mondiale\nLa population avant JC était de moins de 100 millions.\nLa population a la fin du moyen âge, vers 1500, était de 500 millions.\nA la révolution industrielle, en 1800, 1 milliard et en 1900, 1,6 milliards.\nMaintenant la population double tous les 30 à 50 ans…\nAujourd’hui, nous sommes plus de 7 milliards !!!\nNous prévoyons 9 à 10 milliards en 2050\nhttp://www.populationmondiale.com/#sthash.dyNoaSJY.dpbs On pourrait résumer l’évolution de l’homme à :\nL’âge de pierre, (très longue 2 millions d’années )\nL’âge du feu, ( moyenne 500 000 ans )\nL’âge de l’énergie fossile, ( charbon, gaz, pétrole ) ( très courte env. 200 ans )\nhttp://soutien67.free.fr/histoire/pages/prehistoire/prehistoire.htm Quel sera le prochain âge ? LES GAINS DE PRODUCTIVITE, ET LA CONCENTRATION DES RICHESSES, L’EMPLOI: Les entreprises ont bénéficié et bénéficient de gain de production énormes et normalement du gain financier correspondant. Malheureusement, tous ces gains de productivité ne profitent ou ne profiteront pas aux populations, ( même si les conditions de vie se sont largement améliorées ).\nEn effet, ces gains de productivité servent les entreprises, mais se font elles aussi concurrence entre elles, et ce sont les entreprises qui défiscalisent le plus qui gagnent cette bataille de concurrence. La concurrence des PME PMI avec les multinationales, associée aux impôts, taxes et charges, concentre encore ces gains de productivité vers les multinationales. Les hommes étant de plus en plus nombreux sur la planète, ils sont de plus en plus en concurrence avec eux mêmes,\nla machine étant de plus en plus performante, l’homme est de plus en plus en concurrence avec la machine. Avec notre modèle actuel et la mondialisation, l’homme est condamné à faire toujours mieux que la machine ou a être pauvre… sinon il faudra modifier les modèles sociaux. Avec la mondialisation, les gains de productivité liés à l’énergie ne servent plus les populations, bien au contraire: Les hommes perdent leur travail, avec une augmentation continue du chômage ou une baisse des conditions de travail.\nLes PME PMI perdent les batailles de productivité, délocalisent ou disparaissent.\nLes dépenses sociales des états augmentent, alors que les rentrées fiscales des états diminuent.\nLes états augmentent les impôts et taxes des classes moyennes et pauvres ce qui affaiblit l’économie du pays. Les grandes gagnantes sont les multinationales qui ont tous les avantages de la mondialisation et elles pèsent de tout leurs poids sur les décisions des états, et cela sans payer d’impôts ou très peu. Les richesses résultant de ces gains de productivité, creusent les inégalités et on constate aujourd’hui que les 8 personnes les plus riches de la planète possèdent autant que 50% de la population mondiale, les 3,5 milliards les plus pauvres de la planète. C’est cette caste oligarchique financière qui nous dicte notre futur pour leur plus grande richesse, ceux la même qui font élire nos marionnettes politiques. LES RÉSERVES D’ÉNERGIE FOSSILE: Le PIC de production mondiale d’énergie fossile est prévue entre 2020 et 2035 !! (voir les graphiques ci-dessous) Vers 2020-2035, la quantité totale d’énergie fossile extraite par an va baisser.\nLes gisements ont en général une exploitation de l’ordre de 80 ans.\nLa plupart des gros gisements approchent les 40 ans d’exploitation.\nNous ne découvrons qu’1 baril lorsque nous en consommons 6. La quantité totale d’énergie fossile extraite par an par personne sur la terre baisse déjà depuis 1980 !!\nEn effet la population croit plus vite que les découvertes de pétrole et de gaz !\nLa consommation est très forte et augmente alors que l’on découvre de moins en moins de quantité d’énergie. Aparté sur la pauvreté et l’immigration:\nL’immigration ne peut pas diminuer la pauvreté dans le monde\nhttps://www.youtube.com/watch?v=KDJbShXX_sQ\nAidons plutôt le développement des populations dans leur propre pays, en favorisant l’accès à l’énergie renouvelable et solaire, à la scolarité et à l’éducation.\nC’est le niveau d’éducation qui permet de réduire le nombre d’enfants par femme et donc de réduire la courbe de croissance de la population mondiale.\nhttps://www.cia.gov/library/publications/the-world-factbook/rankorder/2127rank.html\nSinon le manque d’énergie s’en chargera. LES GUERRES DE L’ÉNERGIE La lutte mondiale pour l’accès à l’énergie fossile a déjà commencé depuis des décennies, depuis le 1er choc pétrolier de 1974. L’Irak, la Libye, l’Ukraine, la Syrie, et bien d’autres encore ne sont que des exemples de guerres d’accès à l’énergie.\nLe terrorisme est un moyen indirect et moins cher de faire ses guerres là, sans avoir à se salir les mains tout en faisant croire à sa propre population que l’on aide les autres.\nLa face cachée du pétrole: (video)\nhttps://www.dailymotion.com/video/x4rllz LES CRISES ÉCONOMIQUES: Notre modèle mathématique mondial économique ne fonctionne qu’en croissance, sinon il s’écroule !\nalors que LA CROISSANCE C’EST FINI !!\nIl n’y a plus de croissance par défaut d’énergie fossile et également par défaut des autres ressources. La crise des subprimes de 2008 n’est que la conséquence de l’arrêt d’une croissance démesurée à cause d’un pétrole devenu trop cher à 150 dollars. Les crises font baisser le pétrole, ce qui relance tout juste l’économie mondiale à bout de souffle,\nle pétrole repart à la hausse et déclenche la crise économique suivante. Le PIB mondial va diminuer, l’accès a l’énergie sera beaucoup plus cher.\nNous allons aller de crise énergique, en crise économique, en crise de pauvreté, et crise de migration. L’ÉNERGIE = la population mondiale = LE PIB => Crise énergétique = crise économique = pauvreté et décroissance. Le politique qui parle de réduire la dette, et de retrouver la croissance n’est qu’un menteur !!! ( et il le sait très bien) L’avenir de l’humanité est et sera de s’adapter à la décroissance d’énergie fossile. Intelligemment et en douceur avec la réduction des consommations d’énergie et des gaspillages, (la meilleure énergie est celle qui n’est pas consommée )\nL’amélioration de nos rendements de production et de consommation. Les énergies fossiles ne sont que le stockage de l’énergie solaire sur des cycles très long.\nLe stockage d’énergie n’est que le stockage de l’énergie du soleil, à différentes concentrations,\npar les plantes, la biomasse, le bois, le charbon, le pétrole, le gaz, etc Nous devons nous adapter, produire et utiliser les énergies issues du soleil sur un cycle court et très court.\nLe développement d’énergie durable, et renouvelable, la biomasse, les algues, le solaire, les marées, l’hydraulique, les vents, le cycle de l’eau, le solaire, la photosynthèse, etc… L’ensemble des usages humains ne représente qu’environ 1 pour 10 000 de l’énergie absorbés par la terre, https://fr.wikipedia.org/wiki/Énergie_solaire\nGlobalement la Terre reçoit en permanence une puissance de 170 millions de giga-watt (soit 170 millions de milliards ou 1,7×1017 joules par seconde), dont 122 sont absorbés alors que le reste est réfléchi. L’énergie totale absorbée par la terre sur une année est de 3 850 000 giga-joules ;\nla photosynthèse capte 3 000 giga-joules, le vent contient 2 200 giga-joules, L’ensemble des usages humains énergétiques est de 500 giga-joules dont 6 giga-joules ( 12% seulement ) sous forme d’électricité. Il y a de la marge, à nous de nous adapter… Pour mémoire:\n1 watt = 1 joule/seconde\n1 watt heure = 3600 joules Notre humanité n’a pas le choix, elle doit dès maintenant s’adapter pour vivre, ou elle devra s’adapter pour survivre.\nIL FAUT CHANGER DE MODÈLE ÉCONOMIQUE, DE MODÈLE DE SOCIÉTÉ, ET SURTOUT DE MODÈLE DE PENSER. Ci-dessous des graphiques très parlants, si vous êtes parvenu jusqu’ici, BRAVO, et MERCI de m’avoir lu. Stéphane R.   Population  Énergie Mondiale   Consommation mondiale d’énergie primaire   Futur énergétique Pétrole  Gaz  Charbon  IL FAUT CHANGER DE MODELE ECONOMIQUE, DE MODELE DE SOCIETE, ET SURTOUT DE MODELE DE PENSER. SINON :  The Georgia Guidestones sera probablement la pour indiquer le chemin à la civilisation suivante. https://fr.wikipedia.org/wiki/Georgia_Guidestones http://www.radioliberty.com/stones.htm GEORGIA GUIDESTONES EN FRANCAIS\nhttps://www.youtube.com/watch?v=zzn-tJxrnTs Monument Georgia Guidestones et ses 10 commandements\nhttps://www.youtube.com/watch?v=Q5DOSy7gzH8 Le secret des Georgia Guidestones:\nhttps://www.dailymotion.com/video/x4i1jeh\nhttps://www.youtube.com/watch?v=AiWEon56w5Q Dix commandements du Georgia Guidestones sont gravés sur les deux faces de quatre pierres érigées verticalement. Ils sont écrits en huit langues différentes : L’anglais, le russe, l’hébreu, l’arabe, l’hindi, le chinois mandarin, l’espagnol et le swahili.\n– 1. Maintenez l’humanité en dessous de 500 millions d’individus en perpétuel équilibre avec la nature.\n– 2. Guidez la reproduction intelligemment en améliorant la forme physique et la diversité.\n– 3. Unissez l’humanité avec une nouvelle langue mondiale.\n– 4. Traitez de la passion, de la foi, de la tradition et de toutes les autres choses avec modération.\n– 5. Protégez les personnes et les nations avec des lois et des tribunaux équitables.\n– 6. Laissez toutes les nations gérer leurs problèmes internes, et réglez les problèmes extra-nationaux devant un tribunal mondial.\n– 7. Évitez les lois et les fonctionnaires inutiles.\n– 8. Équilibrez les droits personnels et les devoirs sociaux.\n– 9. Faites primer la vérité, la beauté, l’amour, en recherchant l’harmonie avec l’infini.\n– 10. Ne soyez pas un cancer sur la Terre. Laissez de la place à la nature. "}