{"url": "https://lesmoutonsenrages.fr/2019/07/26/les-piles-et-batteries-quel-impact-sur-lenvironnement-video/", "title": "Les piles et batteries : Quel impact sur l’environnement ? [Vidéo] ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Elles ont impact catastrophique pour l’immense variété de piles qui sont mise en circulation, puisque nous n’avons pas encore d’appareils autonomes. C’est vraiment une plaie environnementale dont nous ne pouvons pas nous passer. Et si des points de collectes sont disponibles un peu partout, il y en a malheureusement encore trop, qui se retrouvent dans la nature. Les pires sont les minuscules piles « boutons » qui équipent les montres et autres mini-objets, qui se perdent facilement. Pas de solution pour l’instant pour limiter la pollution, si ce n’est d’utiliser des piles rechargeables quand c’est possible. Quant aux piles des voitures électriques dites « écologiques », n’en parlons pas, c’est la promo du moment… Partagez ! Volti ****** Elles consomment plus d’énergie qu’elles n’en produisent et détruisent l’environnement du début à la fin de leur vie… Voilà pourquoi les piles et batteries sont un fléau pour l’environnement. On accumule des dizaines de piles chez soi… En 2017, rien que dans l’Union européenne, 226 000 tonnes de piles et batteries ont été mises en vente. L’équivalent du poids de 20 tours Eiffel. L’impact écologique des piles commence dès la production Pour fabriquer une pile alcaline jetable, il faut environ 50 fois plus d’énergie que ce qu’elle peut fournir au cours de sa vie. Au total, fabriquer suffisamment de piles jetables pour fournir 1 kWh d’énergie contribue autant au changement climatique que 457 kilomètres en voiture. Comparées aux piles rechargeables, les piles jetables sont plus polluantes. Pour fournir la même quantité d’énergie : Suivant les modèles, piles et batteries peuvent contenir : nickel, lithium, zinc, cadmium, mercure… Certaines de ces ressources sont rares et leur extraction est particulièrement polluante. Autre difficulté Le traitement des piles et batteries usagées. À travers le monde, le taux de piles et batteries collectées pour être recyclées est très variable. La Croatie, Slovaquie, Suisse, Belgique en recyclent par exemple plus de 60 %. Pour l’Union européenne, le taux descend à 45 %. Mais pour la Chine, moins de 2 % des piles et batterie étaient recyclées en 2012. Lorsqu’elles ne sont pas collectées, les piles sont jetées dans la nature, incinérées, ou enfouies. Par exemple, en Australie, 98 % des batteries lithium-ion ont terminé dans des décharges en 2014. Problème Certaines piles peuvent libérer les métaux qu’elles contiennent et polluer les écosystèmes à long terme. Le mercure d’une pile bouton usagée peut par exemple contaminer 400 L d’eau ou 1 m3 de terre pendant 50 ans. Lorsque les piles sont collectées, une partie de leurs matériaux peut être réutilisée. Ils permettent de fabriquer de nouvelles batteries, des couverts, des gouttières, ou encore des carrosseries de voiture… Sur 100 piles présentes en France : Source BRUT via Aphadolie Voir aussi : Le froid par le sol : Des tuyaux d’eau glacée sous les villes, alternative à la clim [Vidéos] Pesticides : Le chlorpyrifos, dangereux pour le cerveau mais autorisé à cause d’une étude biaisée… [Vidéos] Chine : Un concepteur de jouets dévoile un transformer taille réelle [Vidéos] La biologie de l’action de la musique et des sons dans l’organisme [Vidéos] Islande : Une incroyable session de plongée entre deux plaques tectoniques [Vidéos] "}