{"url": "https://lesmoutonsenrages.fr/2017/03/30/la-premiere-mine-sous-marine-par-1-500-m-de-fond-avec-des-machines-de-200-tonnes/", "title": "« La première mine sous-marine par 1 500 m de fond, avec des machines de 200 tonnes !! »…. ", "author": "Volti Modifier l'article ", "date": "2017", "content": "j’ai demandé à un intervenant, de nous épargner les « prophéties d’experts » plus ou moins angoissantes sur les catastrophes planétaires mais, avec cet article, on met le doigt sur le danger que l’activité humaine peut engendrer quand, on creuse, on fore, on extrait, on pille, on détourne pour s’accaparer les ressources de notre Terre. N’est ce pas fragiliser le manteau terrestre, que de faire des trous à de grande profondeur ? Non content d’avoir saccagé la terre ferme, on va s’attaquer aux fonds marins avec les conséquences destructrices prévisibles, sur la faune et la flore sous-marine… Eaglefeather pourra t-il nous aiguiller sur les risques ? J’ai vu il n’y a pas longtemps, un film catastrophe « tempête de lave » un nanar à voir au 10ème degré mais, en incrustation , une note disant que le film est basé sur les probabilités que les activités humaines, puisse conduire à une telle catastrophe…  La première mine sous-marine démarrera en 2019… Lorsque j’ai vu cette dépêche et cet article mes amis, les bras m’en sont tombés ! Tout d’abord, ceux qui veulent spéculer sur la raréfaction de l’argent métal risquent d’en être pour leur frais, car il semble que les filons soient juste monumentaux sous la surface des océans. Les bras m’en sont tombés disais-je car j’oscille entre, disons-le clairement, fascination des progrès techniques, qui nous permettent des exploits que tout le monde envisageait il y a 20 ans mais auxquels peu croyaient, et dégoût de ce que nous allons faire aux océans, car évidemment, les mines sous-marines dévasteront aussi sûrement les fonds marins, et la vie marine sous toutes ses formes, que ce que nous vivons sur terre. Ainsi, notre appétit sans limite pour générer une croissance que l’on souhaite infinie ne peut qu’aboutir à la ruine de l’ensemble de nos écosystèmes. La lutte contre le réchauffement climatique, une vaste bouffonnade ! Certes, le réchauffement c’est très grave et ce n’est pas bien, de toutes les façons il est interdit de dire autre chose sous peine d’être excommunié immédiatement, mais ce n’est pas, loin s’en faut, l’alpha et l’oméga de la protection de l’environnement. Protéger les espèces, protéger la biodiversité terrestre et marine devraient être des priorités absolues. Alors nous nous réunissons pour pondre des âneries et nous saccageons sans vergogne ce qu’il y a de plus précieux. Nous polluons, nous ruinons l’Amazonie, nous tuons, nous massacrons, mais nous sommes contents, les supermarchés sont pleins de choses totalement inutiles. Notre système économique est devenu entièrement absurde, fondamentalement nuisible et menace la survie même de notre planète. Je vous laisse donc prendre connaissance de cet article passionnant et conscience aussi de ce que nous allons faire, de cette nouvelle industrie minière qui s’ouvre grand sous vos yeux et qui va constituer une nouvelle révolution industrielle en repoussant encore plus loin les limites de notre « croissance » économique. Nautilus Minerals La mine sous-marine de Solwara 1, au large de la Papouasie Nouvelle-Guinée, commencera à extraire de l’or, du cuivre et de l’argent début 2019, a annoncé la minière canadienne Nautilus Minerals. Des engins miniers géants tout de blanc vêtus, raclant le fond de la mer de Bismarck, au large de la Papouasie Nouvelle-Guinée, pour en extraire l’or, l’argent et le cuivre. La vision fait frémir les environnementalistes et rêver les miniers, surtout une fois annoncée la teneur en cuivre (7 %) des amas sulfurés qui constituent le minerai de cette mine sous-marine que la canadienne Nautilus Minerals compte exploiter à partir de 2019. Dans les mines terrestres, le minerai est considéré comme riche à partir de 1,8 % et sa teneur moyenne est généralement inférieure à 1 %. Pour l’exploiter, Nautilus Minerals a conçu 3 engins miniers sous-marins télécommandés, dont le plus petit pèse 200 tonnes. Ils prélèveront sous 1 500 mètres d’eau les amas sulfurés où se sont concentrés les métaux d’intérêt. « Je ne comprends pas pourquoi Nautilus Minerals, qui a conçu les premiers engins miniers sous-marins, ne valorise pas son savoir-faire d’équipementier », relevait Jack Lifton, expert des métaux stratégiques… vous pourrez lire la suite de l’article directement sur le lien source ci-dessous. 26 permis de tuer l’environnement déjà accordé par l’ONU ! « L’Autorité internationale des fonds marins, agence des Nations unies en charge de l’attribution des permis à la fois aux gouvernements et aux compagnies minières, a attribué pour l’instant 26 permis d’exploration et un seul permis d’exploitation. » Vous devez comprendre que vous êtes les dindons de la farce. Vous allez payer l’écologie. VOUS. On vous emmerdera pour votre pot d’échappement, pour votre poubelle jaune ou verte, car tout cela servira uniquement de prétexte pour vous taxer toujours plus, le tout caché sous des bons sentiments contre lesquels on n’a pas le droit de lever le petit doigt. Mais pendant ce temps, les mêmes organisations internationales qui dégoulinent de bien-pensance accordent des permis de destruction de l’environnement. Des permis d’éradication de la vie. Vous savez pourquoi ? Parce que toutes ces structures sont les bras armés du totalitarisme marchand. Toutes. Pas une seule ne fait exception. L’ONU, l’UE, l’OTAN sont des organisations au mieux néfastes, au pire criminelles. Vive la France ! Il est déjà trop tard, mais tout n’est pas perdu. Préparez-vous ! Charles SANNAT pour Insolentiae Rien à voir mais chez nos amis Brinsd’herbe, un titre: Insolite : Quel est cet objet de 4km de long qui se déplace sous le Pacifique ? Le souci c’est qu’à 900m sous la surface, il doit faire noir non? Comment un satellite en orbite,  a-t-il pu prendre ces clichés?? Est il doté de rayons « X »? "}