{"url": "https://lesmoutonsenrages.fr/2019/10/12/eoliennes-la-face-noire-de-la-transition-ecologique/", "title": "Eoliennes: «La face noire de la transition écologique» ", "author": "Christine Bravo Modifier l'article ", "date": "2019", "content": "Allemagne : inauguration du premier parc éolien marin. Quel est le coût écologique de ces constructions? «A cause de sa politique intensive d’installation d’éoliennes et de l’arrêt de ses centrales nucléaires, l’Allemagne produit à ce jour pour son électricité dix fois plus de CO2 que la France par kilowattheure produit» écrit, Fabien Bouglé, l’auteur du livre Eoliennes: La face noire de la transition écologique paru aux Editions du Rocher. Le livre, qui a sauté aux yeux de la rédaction d’Observateur Continental et qui pourrait se lire comme un roman policier, énumère les intrigues, les acteurs, tout en restant un document précieux alimenté de chiffres et oblige le lecteur à avaler les 226 pages jusqu’à la fin tant l’intrigue et les révélations faites de manière fluides nous gardent en haleine. Fabien Bouglé épingle Greta Thunberg, Greenpeace, WWF, les lobbys allemands mais aussi François de Rugy. «Il est peu surprenant de constater que les lobbys allemands ont largement infiltré des structures étatiques françaises» écrit Fabien Bouglé. On apprend, par exemple, le rôle de François de Rugy au service des Allemands dans ce domaine pour mener une politique basée sur un «modèle infondé». Fabien Bouglé explique que la France est un «des meilleurs élèves au monde en termes d’émission de carbone au titre de sa production d’électricité», que l’Allemagne est un des pays les plus pollueurs au monde et que la France «n’a aucune leçon à recevoir d’un des pays les plus pollueurs au monde». Fabien Bouglé remet les pendules à l’heure et cela fait du bien. Nos média montrent depuis des années l’Allemagne comme un modèle sociétal, économique et écologique. Fabien Bouglé démonte en une phrase l’infiltration allemande en France rien que sur le terrain des éoliennes. «Cette influence se traduit notamment par l’installation en France d’un Office franco-allemand pour la transition énergétique : l’OFATE. François de Rugy, parlant l’allemand, favorise la politique allemande en particulier sur le terrain des éoliennes surtout du temps où il fut ministre de la Transition écologique et solidaire. La sénatrice Anne-Catherine Loisier «a dénoncé» l’OFATE «organisme de lobbying» et «mis en lumière le fait que les industriels allemands pourraient avoir grand intérêt au développement des éoliennes sur notre territoire afin d’accentuer le développement et compétivité des usines à charbon allemand, contribuant ainsi à une quantité encore plus importante de gaz à effet de serre». Les éoliennes permettent de baisser les capacités nucléaires françaises en permettant de rendre plus compétitives les centrales allemandes à charbon. «Une étude scientifique américaine récente a ainsi démontré que les éoliennes contribuaient dans leur fonctionnement au changement climatique»; à «un très mauvais bilan carbone»; «les éoliennes, au lieu de lutter contre les émissions de gaz à effet de serre, dont le CO2, est le plus important», «contribuent en réalité au contraire, à les augmenter». Le monde animal est en danger et Fabien Bouglé liste de nombreux exemples. La santé des hommes est aussi largement impacté. Là, aussi, Fabien Bouglé donne aux lecteurs les nombreux exemples sur les maladies qui se développent auprès de l’homme à cause du déploiement des éoliennes. Des habitants sont obligés de fuir leur domicile. «Eoliennes : La face noire de la transition écologique» édité aux éditions du Rocher est réellement un livre à lire pour comprendre la vérité sur une industrie qui use du masque de la protection de la nature pour faire de l’argent. A part les menaces des éoliennes sur la nature sur terre et en mer, l’écologie et la santé des êtres humains, le rôle de l’Allemagne apparaît, comme une volonté de détruire la puissance nucléaire de la France. Les éoliennes détruisent la santé des hommes, des animaux, la nature; polluent et produisent du gaz à effet de serre. Fabien Bouglé rentre dans les détails et dresse la liste des effets négatifs et très dangereux des éoliennes. C.B  "}