{"url": "https://lesmoutonsenrages.fr/2017/12/30/infomaniak-vous-ouvre-les-portes-de-son-centre-de-donnees-ecologique/", "title": "Infomaniak vous ouvre les portes de son centre de données écologique… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Si eux peuvent le faire, pourquoi tous les centres de données ne fonctionnent-ils pas de la sorte ? L’hébergeur suisse Infomaniak se distingue par ses centres de données écologiques. Visite guidée prometteuse pour l’avenir du numérique. <span style=\"display: inline-block; width: 0px; overflow: hidden; line-height: 0;\" data-mce-type=\"bookmark\" class=\"mce_SELRES_start\">﻿</span><span style=\"display: inline-block; width: 0px; overflow: hidden; line-height: 0;\" data-mce-type=\"bookmark\" class=\"mce_SELRES_start\">﻿</span>   Vous êtes-vous déjà demandés où et comment vos données internet étaient stockées ? L’entreprise Infomaniak vous ouvre les portes de son centre de données, et vous montre comment elle parvient à réduire significativement sa pollution numérique. Passionnant. Stocker les données sans polluer, c’est l’un des défis majeurs que les centres de données auront à relever dans les prochaines années. En Suisse, l’hébergeur web Infomaniak a un sacré temps d’avance sur les problématiques environnementales et vous explique comment il parvient à tenir ses engagements écologiques, pour le bien de la planète. Infomaniak compte 17 engagements au sein de sa charte écologique, qu’il applique à la lettre. Parmi eux, un remplacement anticipé des serveurs tous les 3/4 ans au profit de serveurs moins énergivores, des serveurs alimentés avec de l’énergie 100% renouvelable, une climatisation naturelle grâce à l’air extérieur filtré et une sélection de serveurs qui résistent mieux à la chaleur. Si certaines personnes s’inquiètent du renouvellement des dits serveurs tous les 4 ans, il est important de préciser que ceux-ci sont tous récupérés. Infomaniak réalise un renforcement du traçage de cette chaîne et sensibilise ses partenaires à la question. L’entreprise s’engage d’ailleurs à ne pas revendre ces serveurs dans des pays en voie de développement dans l’optique de leur offrir une deuxième vie tout sauf écologique. L’efficacité énergétique d’un hébergeur web est mesurée à l’aide d’un indicateur environnemental : le PUE (Power Usage Effectiveness). Il permet d’analyser, par une série de critères spécifiques, les performances énergétiques d’un centre de données en se basant sur un ratio entre la consommation totale du centre et la consommation propre aux serveurs. Plus l’indicateur est élevé, moins le centre de données est écologique. Alexandre Patti, le gestionnaire énergie d’Infomaniak, explique : « La moyenne suisse des PUE, c’est de 1,8. Il faut compter 80 watts pour tout ce qui est l’infrastructure, le refroidissement, les caméras etc, pour 100 watts qui sont utilisés pour les serveurs. Et chez nous, on est dans un ratio encore plus bas : on est à 10 watts pour l’infrastructure, pour 100 watts utilisés par un serveur. Donc on a un PUE de 1.1, ce qui est extrêmement bas. » Autre fait remarquable, Infomaniak compense déjà à 100% ses émissions de CO2 depuis 2007 et projette de compenser ses émissions depuis 2016 à 200%. Le projet de compensation est situé en Suisse, ce qui est beaucoup plus coûteux que dans les pays en voie de développement. Par cette action, l’entreprise souhaite non seulement faire sa part mais également montrer que les PME de plus de 50 collaborateurs peuvent largement compenser cela par rapport à leurs frais de fonctionnement. Enfin, Infomaniak joue la carte de la transparence et s’investit dans l’économie responsable en s’engageant à ne jamais pratiquer d’optimisation fiscale. Et ça, ça mérite d’être souligné. Publié par Aphadolie Sources: https://www.infomaniak.com/fr/hebergeur-ecologique/projets https://www.infomaniak.com/fr/hebergeur-ecologique/charte-ecologique https://positivr.fr/infomaniak-centre-de-donnees-ecologique-indicateur-pue/       "}