{"url": "https://lesmoutonsenrages.fr/2019/08/14/rappel-collectivisation-des-soins-le-pire-est-a-venir/", "title": "[Rappel] Collectivisation des soins : le pire est à venir.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Ce n’est malheureusement plus un ressenti mais une évidence, notre système de santé part en quenouille. Les « mauvaises langues » diront qu’il y a une volonté d’américaniser notre « sacro-saint système envié » de part le monde, en privatisant à tour de bras. Si tu as du fric tu pourras te soigner, sinon… Pour l’instant, les urgences sont toujours en grève un peu partout sur le territoire, et l’état fait la sourde oreille, il manque des milliers de personnel médical dans les hôpitaux et HEPAD, les gens attendent des jours sur un brancard, et parfois meurent aux urgences faute de soins, certaines régions sont des déserts médicaux sans médecin, les petits hôpitaux ferment, et il faut faire des centaines de kilomètres pour « espérer » être reçu en cas d’urgence.. À part ça, tout va bien. Il serait temps d’ouvrir les yeux et de demander des comptes à ceux censés gérer notre accès aux soins. 10,45 milliards d’euros dépensés en 2018 pour les aides aux pays étrangers. Si on trouve des milliards pour aider les autres, on doit bien pouvoir en trouver pour aider les établissements de soins français, à moins que les « mauvaises langues » aient raison. Partagez ! Volti ****** H16 pour Hashtable (Petites chroniques désabusées d’un pays en lente décomposition…) Article initialement paru le 31.08.2018 Il y a un an, je dressais une nouvelle fois le constat bien triste d’une santé française en déliquescence avancée, loin des poncifs où ce système serait la panacée vantée de par le Monde et que le reste des nations nous envieraient jalousement. Un an plus tard et bien malheureusement comme prévu, la situation s’est encore largement dégradée : la situation dans les EHPAD est toujours aussi mauvaise et elle s’ajoute à la crise maintenant endémique des urgences, avec un système hospitalier à bout de souffle dans lequel il n’est plus invraisemblable de rester cinq jours prostré sur un brancard. La collectivisation d’un système, quel qu’il soit, aboutit toujours à la création d’une unique production : celle de pénuries diverses, de place, de biens, de services, de résultats et surtout de temps. La France des queues, des bouchons et des retards n’a pas fini de faire parler d’elle… S’il est commun de passer ses vacances à l’étranger, il l’est moins qu’elles tournent au vinaigre. Et lorsque cela arrive, qu’on est Français et qu’on a un pépin de santé, on peut heureusement se reposer sur un système de soins que le monde entier se garde bien de copier. Et ce qui était un pépin se transforme alors en catastrophe. Aujourd’hui, je vous propose un témoignage qui est d’autant plus triste qu’il est banal : l’histoire d’un homme de 78 ans qui passe des vacances à l’étranger. On ne saura jamais si c’est le stress du retour en avion et la joie pourtant feutrée des contrôles inutiles de sécurité à l’aéroport, la chaleur, la déshydratation peut-être conséquente à l’absence de messages officiels répétés de boire des litres, quoi qu’il en soit, notre homme fait un AVC la veille de son retour. Grâce à la réactivité d’Europ-Assistance (qui n’est pas du tout une assurance publique), il est pris en charge dans un très bon établissement hospitalier pendant deux semaines puis rapatrié en France, terre de la médecine moderne (Pasteur, Laennec, Paré, Schwartzenberg, Montagnier, Kouchner…) et hôte du plus formidable système social et médical du Moôonde. Hospitalisé au plus proche de son domicile, à Rambouillet, sa famille pensait qu’il n’y passerait que quelques jours dans l’attente d’accéder aux soins de suite, une nécessaire rééducation lui permettant de regagner un minimum d’autonomie. Un malheur n’arrivant pas seul, l’hôpital détecte dès son arrivée la présence d’une bactérie résistante aux antibiotiques (une BHRe, bactérie hautement résistante émergente, dans le jargon médical si fleuri). Il est cependant porteur sain et le médecin estime très probable qu’elle disparaisse plus ou moins spontanément. Ce qui fut le cas en quelques semaines. Cela fait donc des mois que la bactérie n’apparaît plus dans les prélèvements sanguins. Malheureusement, cette BHRe est un anathème pour les établissements de rééducation : même si elle n’apparaît plus, les précautions à prendre pour les patients BHRe (y compris négatifs), sagement répertoriées dans moult cerfas et force règlements taillés par une bureaucratie délirante, leur semblent trop contraignantes. Il est dès lors bien plus simple d’oublier ce patient encombrant, de cliquer rapidement sur « refuser » lorsque les demandes répétées de l’hôpital arrivent par une application ultra-séduisante et totalement déshumanisée dont l’État a le secret, de ne jamais répondre à la famille ni même de la rencontrer. Malgré des démarches auprès de dizaines d’établissements de rééducation, l’hôpital n’ayant jamais relâché ses efforts pour trouver une solution pour ce patient volontaire, le constat est amer : aucune place n’est disponible. Après trois mois passés à l’hôpital, l’épouse du patient, contrainte et forcée, finit par accepter une hospitalisation à domicile avec une rééducation en chambre, pilotée par le Centre de rééducation du Sud Yvelines, le CERRSY. Et pour faire passer la pilule, le CERRSY évoquera une possibilité d’hospitalisation complète ultérieure, arguant d’un manque de personnel pendant la période estivale. Aussitôt de retour au domicile, les difficultés s’empilent et, le hasard faisant bien les choses, la perspective d’une hospitalisation complète au CERRSY s’éloigne pour disparaître totalement (« non non, on n’a jamais promis une telle chose ! »). Un appartement n’est pas une chambre d’hôpital et rien n’est adapté. Entre la taille d’un lit médicalisé et du matériel pour réapprendre à marcher et le manque d’espace nécessaire pour manœuvrer un fauteuil roulant, il faudra donc renoncer à l’accès à la douche ou aux toilettes. Les charges (financières, psychologiques) pesant sur l’épouse étant considérables, le stress la gagne rapidement ce qui finit par aggraver la condition du patient qui doit retourner à l’hôpital plusieurs fois (pour infection puis insuffisance rénale aiguë, le traitement étant lourd et aux importants effets secondaires). Ce qui devait arriver arriva : moins d’un mois après le retour à domicile, le patient récidive. Grâce au suivi millimétrique et aux bons soins apportés par un système de santé que le monde entier nous envie mollement, sous les applaudissements du public qui paye fort cher pour ce tour de magie, un patient hémi-négligent volontaire avec de bonnes perspectives de récupération (selon l’ergothérapeute très optimiste) est ainsi transformé sous vos yeux ébahis en patient quasiment paralysé, aphasique et qui demande à mourir. Dit autrement : aujourd’hui, en France, un patient (parmi une multitude d’autres) est en train de mourir faute de soins appropriés. Et pas d’inquiétude à avoir puisque dans une obstination qui confine à la compulsion, les établissements de soins de suite continuent à lui refuser toute entrée. En somme, à ce stade, il n’y a plus qu’à attendre la fin, qu’élus locaux (contactés en pure perte) et responsables d’établissements conseillent vivement de survenir dans un EHPAD qui aura l’immense avantage de lui offrir une mort seul dans un coin, à l’abri des regards trop sensibles. Lot de consolation : le seul discours tenu jusqu’à présent à la famille concerne la « gratuité » des soins. « Ne vous en faites pas, tout est pris en charge ! » C’est rassurant : la non-prise en charge est globalement non-payante. Voilà qui donne de quoi se réjouir, ou de faire réfléchir : cette aventure abominable, succession pénible de débâcles en rase campagne et de démission tant du corps soignant que de l’administratif, en dessous de tout, est malheureusement extrêmement commun, et permet de classer le système de santé français à la même hauteur que certains pays en voie de développement, à la différence sensible que les pays en voie de développement offrent tout de même d’excellents soins pour qui veut et peut payer là où la France, dans un égalitarisme forcené, parvient le tour de force de mettre tout le monde à la même mauvaise enseigne : tout y est gratuit mais plus rien n’est accessible (l’image des rayonnages de supermarchés vides au Venezuela communiste vient en tête, on se demande pourquoi). Pire : la voie suivie par les pays en développement autorise à penser à une amélioration palpable des services fournis. Celle de la France laisse redouter, au contraire, une dégradation de plus en plus rapide de son système de santé. En définitive, seul un réseau relationnel, des accointances et le système D permettent d’accéder aux soins de qualité (qui existent toujours, bien à l’abri de la foule nécessiteuse sans relations) : si l’un de nos ministres était dans une situation semblable, nul doute que la situation aurait été fort différente. L’égalité, c’est pour les autres. Source HASHTABLE Les énergies alternatives renouvelables : peu renouvelables et très alternatives. Harcèlement de rue : un an après la loi, un bilan médiocre peu surprenant Cette si pratique hystérie climatique "}