{"url": "https://lesmoutonsenrages.fr/2018/07/01/antarctique-sous-la-glace-un-volcan-se-reveille-apres-plus-de-2-000-ans-dinactivite/", "title": "Antarctique : sous la glace, un volcan se réveille après plus de 2.000 ans d’inactivité… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "********************** Auteur Nathalie Mayer pour Futura-sciences  repris par SOTT C’est un peu par hasard que des chercheurs ont découvert, sous le glacier de l’île du Pin, dans l’ouest de l’Antarctique, les preuves d’une activité volcanique en cours. En traçant des gaz rares dans les eaux, ces chercheurs espéraient simplement mieux comprendre le rôle de l’océan dans la fonte du plateau de glace de l’ouest de l’Antarctique. Mais ils ne pensaient pas tomber sur des quantités relativement importantes d’hélium 3 du côté du glacier de l’île du Pin. Or, l’hélium 3 est un indicateur de volcanisme. Selon les mesures réalisées, il existerait dans cette zone une source dechaleur volcanique qui peut être qualifiée d’active, car 25 fois plus importante que ce que l’on pourrait attendre d’un volcan éteint. Et si l’on sait que l’inlandsis antarctique occidental repose sur un système volcanique, la dernière trace d’une activité remontait à quelque 2.200 ans. Un volcan responsable de la fonte du glacier de l’île du Pin ? Mais alors, cette source de chaleur explique-t-elle la fonte rapide de cette partie du plateau de glace ? Les chercheurs assurent que non. « De nombreuses preuves montrent que le réchauffement climatique cause la majeure partie de la fonte des glaces, explique Brice Loose, océanographe à l’université de Rhode Island (États-Unis). Il est trop tôt pour se prononcer quant à l’impact de cette source de chaleur, car nous ignorons encore sa distribution exacte. »\nIl est cependant à noter que l’amincissement de la couche de glace dû au réchauffement climatique lève une partie de la pression exercée sur le manteau terrestre. Et augmente ainsi l’intensité de la chaleur volcanique qui s’échappe, réchauffant les eaux alentour. Commentaire : Vous êtes sûr ? Parce que ce n’est pas le seul volcan découvert sous la glace ou sous la mer et combien d’autres vont l’être ? : C’est le noyau chaud de la Terre, et non le réchauffement climatique, qui est responsable de la fonte de la calotte glaciaire du Groenland\nDécouverte de volcans sous-marins au large de Sydney\nLes volcans sous-marins finalement pris en compte dans les changements climatiques de la Terre\nDes centaines de volcans découverts en mer de Norvège\nSi la glace fond, les volcans s’activent ! et aussi : Réchauffement climatique : un des plus grands scandales de notre époque Un volcan gît-il sous un kilomètre de glace en Antarctique ? En Antarctique occidental, des mouvements de magma dans la croûte terrestre trahiraient l’existence d’un volcan actif ou en passe de le devenir sous plus d’un kilomètre de glace. Pouvant survenir à tout instant, son éruption aurait néanmoins peu de chances de percer la calotte glaciaire. En revanche, la chaleur libérée pourrait accélérer son coulissement et ainsi participer à l’élévation du niveau des océans. Article de Quentin Mauguit paru le 19/11/2013 Le continent Antarctique est à 98 % recouvert d’une couche de glace de 1,2 km d’épaisseur en moyenne, ce qui n’a pas empêché quelques volcans d’y apparaître par le passé. Sur la terre Marie Byrd, dans la partie occidentale, il existe par exemple une chaîne volcanique visible en surface qui s’étend linéairement selon un axe nord-sud, sachant que l’âge des volcans qui la composent décroît dans cette direction. A l’extrémité septentrionale de l’Executive Committee Range se trouve le pic Whitney, apparu voici 13,7 à 13,2 millions d’années, tandis que le mont Waesche est sorti de terre il y a moins d’un million d’années à l’extrémité méridionale. Depuis lors, aucun indice trahissant une éventuelle activité magmatique n’a été trouvé… jusqu’à la mise en place par des scientifiques d’un réseau de sismographes entre 2007 et 2010. Son but premier était de récolter des informations sur les mouvements des plaques impliqués dans la formation et l’expansion du grand rift ouest-antarctique, mais il a finalement servi à autre chose. En janvier-février 2010 et en mars 2011, les détecteurs ont enregistré deux essaims sismiques caractérisés par des ondes P et S étonnamment lentes. Intrigués, Amanda Lough et ses collègues ont décidé d’exploiter les sismographes pour localiser la source des vibrations et en déterminer la cause. Cette chercheuse de l’université Washington de Saint-Louis (États-Unis) vient de livrer les résultats de l’investigation dans la revue Nature Geoscience. Un volcan inconnu jusqu’alors serait actif ou en passe de le devenir sous plus d’un kilomètre de glace.\n© CIA World Factbook, Wikimedia Commons, DP Un volcan invisible impliqué dans la hausse du niveau des océans Les ondes sismiques ont été générées entre 25 et 40 km de profondeur, environ 55 km au sud du mont Waesche. Détail curieux, cette localisation se trouve exactement dans l’alignement de l’Executive Committee Range, là où l’on pourrait s’attendre à voir apparaître un nouveau volcan au vu de l’histoire géologique de la région. La source n’a pas été identifiée avec certitude, mais plusieurs éléments suggèrent qu’il s’agirait de mouvements de magma propres à ceux observés sous des volcans, parfois à l’approche d’une éruption. En effet, de tels signaux ont déjà été enregistrés en d’autres points du globe, comme à Hawaï. Par ailleurs, des données géomagnétiques ont confirmé l’existence d’un léger renforcement du champ magnétique terrestre au niveau de la zone concernée. De plus, une cartographie radar a révélé un gonflement à la surface du sol. Or, ces deux phénomènes trahissent régulièrement l’existence d’une activité magmatique dans la croûte terrestre. Notons qu’une couche de cendres a été localisée au-dessus de la zone cible grâce au radar, à 1.400 m de profondeur. Cependant, elles auraient été émises par le mont Waesche voilà 8.000 ans. Selon les scientifiques, une éruption pourrait survenir à tout instant, mais elle aura peu de chance de faire fondre l’épaisseur de glace qui surplombe le volcan (entre 1,2 et 2 km par endroit). Attention, cela ne signifie pas qu’elle sera sans conséquence. La chaleur dégagée par la libération de la lave pourrait faire fondre la calotte glaciaire par en dessous, ce qui générerait beaucoup d’eau, au point de lubrifier anormalement le mouvement descendant de la glace en direction de l’océan. Ainsi, s’il entre en éruption, le volcan pourrait insidieusement participer à l’élévation du niveau des mers, avec une importance qui reste à déterminer. Publié par  Aphadolie via SOTT Sources  : https://fr.wikipedia.org/wiki/Liste_des_volcans_d%27Antarctique https://www.express.co.uk/news/science/979895/Volcano-eruption-climate-change-antarctica-melting-ice-caps-Pine-Island-Glacier https://www.futura-sciences.com/planete/actualites/volcanologie-antarctique-sous-glace-volcan-reveille-apres-plus-2000-ans-inactivite-50310/ Voir chez SOTT sur le sujet:       "}