{"url": "https://lesmoutonsenrages.fr/2016/11/09/a-lire-lempire-de-la-betise/", "title": "A lire : L’empire de la bêtise… ", "author": "Volti Modifier l'article ", "date": "2016", "content": "Difficile ce matin d’échapper à l’élection américaine, aussi je vous propose l’analyse de Slobodan Despot.  Prenez les cinq minutes nécessaires à la lecture de ce billet. Il est une excellente réflexion apéritive quant au désastre qui de toutes façons frappera les États-Unis (et le monde occidental qui lui est attaché) dès demain avec le résultat du pire choix de président que le pays ait eu à connaître. Comment en est-on arrivé là ? C’est l’empire de la bêtise répond l’auteur. J’ai lu souvent que nos dirigeants ne sortaient pas de nulle part comme des lapins d’un chapeau de magicien : Le peuple se choisit les maîtres qu’il mérite. Cela donne raison à la démonstration ci-dessous. Cependant, n’oublions pas que pour la première fois sont apparu des candidats hors du cadre habituel : L’écologiste Jill Stein, ce qui est une première et Bernie Sanders dont les positions sont beaucoup plus sociales que celles d’un parti démocrate qui n’est en fait qu’une droite un peu centriste. Ces deux candidatures démontrent une réelle prise de conscience dans une partie de la population américaine. Alors le règne de la bêtise, globalement, oui. Mais regardée en détail cette campagne a prouvé également l’existence d’un mouvement de fond en faveur de plus d’humanité. Galadriel La claque C’est la présidente croate, l’autre jour, qui a vendu la mèche: «Les Américains vont choisir notre prochain président» déclara-t-elle à la télé nationale, avant de se reprendre. Le lapsus, chez les politiques, tient lieu d’alcootest. Car elle disait le vrai, Kolinda. Ce qu’on pense ici ne présente plus aucun intérêt. Il n’est pas un enjeu de taille en Europe dont la clef ne soit à Washington, pas une donnée sensible dont la copie ne soit à Langley. L’Amérique dicte la composition de nos assiettes, le règlement de nos banques, la poussée de nos indignations. L’Amérique me fournit le système d’exploitation qui me permet d’écrire cet article et à des armées de journalistes alignés le logiciel de pensée qui leur permet d’écrire les leurs. Ainsi nos médias de grand chemin ont-ils fait de l’élection d’Hillary Clinton une cause sacrée. C’est qu’entre les actes de l’Amérique progressiste et ceux du reste du monde, il existe le même abîme qu’entre le bien et le mal. Aux deux cent mille civils d’Alep-Est que les bombes russes martyrisent répond le million de civils de Mossoul que les bombes U.S. libèrent. Cette liberté-là n’a pas de prix! La précédente libération de l’Irak a tué un demi-million d’enfants? «Nous pensons que cela en valait la peine», estimait Mme Albright, la secrétaire d’État de M. Clinton. Si la démocrate Madeleine, sous le démocrate Bill, vous le certifie, c’est qu’on a vraiment minimisé les dégâts. Plus humain que les démocrates U.S., tu meurs! C’est sans doute ce que pensaient les académiciens suédois, qui en 2009 offrirent le calumet de la Paix au démocrate Obama. On n’en a pas vu la première bouffée. Durant son mandat, M. Obama a ordonné dix fois plus d’assassinats ciblés que M. Bush, étendu le war business à vingt-sept théâtres de conflits et bombardé sept pays. Le 5 octobre, son chef d’état-major Mark Mille a menacé le reste du monde de guerre totale: «Nous vous frapperons comme personne ne vous a jamais frappés!» Réussira-t-il à tuer plus de Russes qu’Hitler avec ses 20 millions? Pour une législature baptisée au Nobel de la Paix, le finish est assez paradoxal. Et ne parlons pas des performances de l’administration Obama sur le plan intérieur: elles sont à la campagne de Trump ce que Kourou est à la fusée Ariane. Or Mme Clinton est un pilier de ce système-là. Ce seul fait, même sans les révélations de WikiLeaks, eût été compromettant. Mais avec WikiLeaks… Quoi, WikiLeaks? Cette officine poutinienne? Que la féministe fervente soit financée par les coupeurs de têtes saoudiens, que les mêmes sponsorisent l’État islamique et qu’en plus elle soit au courant, voilà une «fuite» qui ne semble pas trop alarmer nos correspondants. Ce qui les alarme, c’est l’usage qui pourrait en être fait par le candidat républicain. Les preuves de la sordide corruption de Hillary ne salissent que… ses adversaires! Le logiciel d’autoaveuglement fonctionne sans failles. « Nous avons tous été assez satisfaits de dégrader le gouvernement, de laisser tomber le civisme et généralement de conspirer à produire des citoyens ignares et dociles. L’ignorance demeure forte, mais la docilité, de toute évidence, se perd. Ce problème requiert un peu de réflexion sérieuse…» C’est ce qu’écrivait Bill Ivey, le gourou de Bill Clinton à la culture, à John Podesta, le chef de campagne de Hillary, le 13 mars dernier. On peut soupçonner les Russes d’avoir aidé WikiLeaks à «fuiter» ce mail, mais quand même pas de l’avoir écrit. Ce «nous» semble désigner les maîtres à penser démocrates. A moins qu’il faille l’étendre aux médias qui jouent la claque dans le numéro d’illusionnistes du parti «progressiste» américain? L’illusion L’ère Obama va s’achever dans quelques jours. Il y a de fortes chances que le régime qui lui succédera nous fasse le regretter. Le monde sera confronté soit à un affairiste fantasque, soit à une femme qui serait mieux dans une maison de santé qu’à la Maison Blanche. On n’a aucune idée des capacités à gouverner de M. Trump, mais on peut d’ores et déjà prédire qu’elles seront entravées par l’ensemble des rouages d’État déjà en place, y compris ceux de son propre parti. Les potentats républicains ne sont-ils pas allés jusqu’à se réunir en conclave avec les patrons des médias et de la finance pour essayer d’abattre leur propre poulain? A l’incertitude Trump correspond une glaçante certitude en cas de victoire du camp Clinton. Cette sociopathe démente et corrompue a déjà fait ses preuves dans l’incompétence, la violence et le mensonge. Quelques heures durant — le temps que les techniciens de Google réagissent — son profil est apparu en première place dans le moteur de recherche lorsqu’on tapait «pathological lying» (mensonge pathologique). Elle n’est que la courroie de transmission d’un système militaro-industriel littéralement déchaîné. Déchaîné parce que le président sortant, avec ses hésitations de fond et sa fermeté de façade, lui a laissé carte blanche. Ce choix impossible ainsi que la campagne de caniveau qui l’aura précédé ne sont pas tombés du ciel. Ils sont pour une bonne part le bilan et la signature de la législature précédente. Elle-même fondée sur des illusions grossières que personne n’osait dénoncer pour la simple raison qu’on avait affaire au «premier président noir». Qu’on se souvienne de l’obamania des débuts. Du «Yes we can» entonné par les médias comme par les supporters démocrates. Beaucoup se rappelleront avoir pleuré sur son discours «historique» de Berlin où il promettait une lutte sans merci pour la paix, pour l’égalité de droits, le sauvetage de la planète et pour tout ce qu’on peut injecter de «stimuli positifs» dans un discours de pures relations publiques. Sur cet homme de paille, ma vision n’a jamais varié. A l’époque, on m’invitait sur des plateaux de télévision ou de radio pour jouer l’«avocat du diable» ou le rabat-joie. Je me contentais de formuler des réserves, de rappeler que même la meilleure volonté du monde d’un président élu ne pourrait substantiellement changer les menées d’un empire global et des puissants groupes d’intérêt qui l’animent. En face de moi, des gens pourtant éduqués à la logique et aux lois de la raison annonçaient le Messie! Tant de naïveté, tant de stupidité voire de perversion, m’effrayaient. Obama était l’homme du changement? Quel changement? On avait simplement remplacé les mâchoires carrées de l’ère Bush par de la guimauve humaniste. Cet élixir nous a anesthésiés face aux agissements réels de l’empire: il lui a donc permis de devenir encore plus vicieux. Le règne Obama inaugure l’ère du gouvernement par la communication publicitaire, nécessairement doublée d’une aggravation de la violence institutionnelle sous toutes ses formes. Nous voici arrivés à la fin de cette illusion. L’Amérique a proclamé l’état de guerre perpétuel et le monde est un chaos de conflits et de déplacements de populations. Mais il y a peut-être pire. La vraie menace Nous sommes à deux doigts de la guerre nucléaire. Encore une fois, la menace est explicitement formulée par les États-Unis. Mais nous ne l’entendons pas, car c’est trop gros. Que le chef des armées U.S. se hasarde à menacer les «ennemis de notre mode de vie» — lisez: la Russie — de guerre totale, cela paraît si énorme qu’on préfère ne pas l’entendre. Or de deux choses l’une: soit cet homme est trop stupide pour comprendre la conséquence de sa menace (la destruction inéluctable de son propre pays et de la planète), soit il pense s’adresser à un public trop stupide pour la comprendre. Or le destinataire premier de sa rodomontade est évidemment domestique, américain. Dans les deux cas, on frémit. Et pourquoi ces bruits d’apocalypse? Parce que les États-Unis n’ont plus d’autre option pour ne pas perdre la guerre en Syrie. Parce qu’ils ont été obligés de griller un camouflage majeur de leur stratégie globale en dévoilant leur incapacité à combattre réellement le terrorisme islamique. Un terrorisme qu’ils ont eux-mêmes fabriqués, comme le montraient depuis un quart de siècle les enquêteurs les plus lucides et les plus courageux, dont notre auteur Jürgen Elsässer dans Comment le Djihad est arrivé en Europe. Comme le documentent désormais les «lanceurs d’alertes», Snowden ou WikiLeaks. La stratégie de la dislocation du monde musulman laïc et non-aligné par la régression islamiste — et de l’asservissement du reste du monde par la peur ainsi créée — fut initiée en Afghanistan dans les années 1980 avec l’argent saoudien et grâce à l’agent de la CIA (et prince saoudien) Oussama Ben Laden. Elle est l’outil premier de la domination globale. Si elle est percée à jour, que reste-t-il d’autre que les missiles? Cette situation est bien pire que la crise de Cuba. En 1962, les deux superpuissances avaient à leur tête deux hommes d’État intelligents et responsables, Kennedy et Khrouchtchev. Ces hommes comprenaient la marche du monde et connaissaient le poids de leurs actes. Ils entretenaient une correspondance personnelle. On voit mal avec qui, à quelle adresse, M. Poutine pourrait aujourd’hui correspondre. Lui-même et son ministre Lavrov ne cessent de sonner l’alarme sur l’inconsistance, la légèreté et l’illogisme du personnel qui leur fait face du côté occidental. Il se peut qu’il subsiste, au sein de l’Empire, des structures profondes qui voient la réalité en face, pèsent froidement les risques et veillent à corriger les dérives de l’avant-scène. Les démarches très ciblées du FBI à l’encontre de Mme Clinton pourraient en témoigner. Mais, sur le long terme, la stupidité apparaît comme la menace première pour le monde occidental, devant le réchauffement climatique, la mort des abeilles ou la guerre nucléaire. C’est ce qui ressort, entre autres, des correspondances entre les gourous médiatico-politiques américains diffusées par WikiLeaks. L’existence même de ces mails vaniteux et bavards où l’on divulgue par écrit des stratégies et des collusions qui ne se construisent qu’à mots couverts montre déjà l’étendue de l’archipel de la bêtise. En l’occurrence, de cette bêtise particulière qui procède du sentiment d’impunité. Elle nous indique par ailleurs que la dérive bestiale des médias de divertissement, le conformisme pavlovien des médias dits d’information, l’enseignement du non-savoir et de la non-pensée dans les écoles ainsi que la terreur du politiquement correct qui castre les universités pourraient témoigner d’une visée d’ensemble: le gouvernement des masses par l’ignorance et la docilité. «L’ignorance se maintient, mais la docilité se perd»: on croirait entendre le Dictateur de Chaplin. Voici une vingtaine d’années, le journaliste visionnaire suisse Claude Monnier avait publié dans son Temps Stratégique un pronostic sidérant. «Demain, la pub sera toute notre vie», annonçait une universitaire américaine avec une apparente impartialité qui cachait, déjà, la résignation à un tel programme. A voir la tournure des choses aujourd’hui, il apparaît qu’elle avait raison. La pub, comme effacement des barrières critiques et stimulation des appétits inférieurs, est en train de devenir le bon ton de la vie en société globalisée. Elle a déjà affecté, aidée des béquilles informatiques, la capacité de jugement moyenne des masses. Si tel est le programme du monde où nous devrons vivre, il mérite bien une guerre nucléaire. Slobodan Despot|    ANTIPRESSE n° 49 Source: Antipresse via: http://arretsurinfo.ch/lempire-de-la-betise/ VU SUR : http://reseauinternational.net/lempire-de-la-betise/ Les assertions et opinions exprimées ici sont le fait de leur auteur et ne peuvent en aucun cas être imputées à Arrêt sur Info. Relayé par LesBrinsd’Herbe  "}