{"url": "https://lesmoutonsenrages.fr/2019/02/07/australie-apres-la-secheresse-des-pluies-torrentielles/", "title": "Australie : après la sécheresse, des pluies torrentielles… ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Après la chaleur torride qui a fait mourir des milliers d’animaux, ce sont des trombes d’eau qui s’abattent sur l’Australie et créent des conditions catastrophiques. Partagez ! Volti ****** Auteur Céline Deluzarche pour Futura-Sciences Alors que le sud du pays vient de connaître une vague de chaleur sans précédent, le nord-est de l’Australie est confronté à une mousson historique. Certaines zones ont reçu l’équivalent d’une année de pluviométrie en quelques jours. Et l’île-continent n’est malheureusement pas un cas isolé. L’Australie a connu son mois de janvier le plus chaud jamais enregistré, avec une température moyenne de 30 °C, accompagnée d’une sécheresse dévastatrice et de feux de brousse. Un pic de température à 49,5 °C a été relevé le 24 janvier à Port Augusta dans le sud du pays. Mais à présent, c’est le nord-est du pays qui est frappé par des pluies diluviennes. Dans la ville côtière de Townsville, il est tombé 1,8 mètre de pluie en sept jours. Deux personnes sont mortes et plus de 1.000 personnes ont été évacuées, tandis que 11.300 foyers restaient privés d’électricité mardi. Les autorités ont été contraintes lundi d’ouvrir les vannes du barrage de Ross River, au sud de la ville, qui avait atteint 245 % de ses capacités. Le nord de l’Australie est habitué aux moussons, avec des précipitions annuelles moyennes de l’ordre de 2.000 millimètres. Mais ce seuil a été atteint en à peine quelques jours dans certaines localités. « C’est un évènement qui survient tous les 100 ans », déclarait samedi la première ministre du Queensland, Annastacia Palaszczuk. « Nous n’avons jamais vu autant d’eau de toute notre vie », a déclaré à l’AFP Gabi Elgood, journaliste d’une radio locale. « On croit qu’il ne peut pas y en avoir plus mais la pluie ne s’arrête pas. » Le problème est que la dépression tropicale reste quasi stationnaire, déversant des trombes d’eau sur la région. À Townsville, des crocodiles marins et des serpents ont été repérés dans les rues inondées, obligeant la police à lancer une mise en garde « ne pas approcher ». …/… L’Australie est décidément victime de dérèglements climatiques à répétition. La Tasmanie a connu son mois de janvier le plus sec jamais enregistré, avec des « orages secs » à l’origine d’incendies catastrophiques ayant dévoré des forêts millénaires. …/…. Lire l’article complet Source Futura-Sciences Vague de froid aux États-Unis : les effets inattendus du vortex polaire La moitié des précipitations d’une année tombe en seulement 12 jours Himalaya : les deux tiers des glaciers vont fondre d’ici la fin du siècle "}