{"url": "https://lesmoutonsenrages.fr/2017/06/25/bois-illegal-chasse-a-la-baleine-ce-que-cache-le-jefta-laccord-entre-lue-et-le-japon/", "title": "Bois illégal, chasse à la baleine,… ce que cache le JEFTA, l’accord entre l’UE et le Japon… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Les acronymes fleurissent pour décrire les accords entre pays. Ils sont toujours aussi obscurs, discutés dans la plus grande opacité et pour tous ces accords, les tribunaux d’arbitrages, n’ayant de comptes à rendre à personne, qui donneront raison aux multinationales, avec les sanctions financières dissuasives pour les pays récalcitrants. Après ça, on viendra nous parler d’écologie, de protection de la biodiversité etc… Manifs et pétitions, n’ont servies à rien, faudra t-il une insurrection massive pour leur faire comprendre ? Pendant que certains débattent sur le sexe des anges et moutonnent, EUX ils agissent sans bruit…. Merci Maître Confucius.. Après la saga du CETA, à présent celle du JEFTA? – © FREDERICK FLORIN – AFP Opacité des négociations, commerce de bois illégal, chasse à la baleine,… Greenpeace flingue l’accord de libre-échange en cours de négociations entre le Japon et l’Union européenne (JEFTA)! La filière néerlandaise de l’ONG de protection de l’environnement a fait fuiter 205 pages de documents confidentiels qui permettent d’en savoir (beaucoup) plus sur ce que prévoit le JEFTA. Presque deux fois plus important que le CETA Ces documents montrent tout d’abord où en sont les négociations dans cet accord: elles ont débuté en 2013 et Bruxelles espère décrocher un accord au mois de juillet. Le JEFTA deviendrait alors le plus gros accord de libre-échange pour l’Union européenne, presque deux fois plus important que le CETA (accord de libre-échange avec le Canada). Cet accord de Libre échange est vivement critiqué par Greenpeace parce que l’Union semble s’asseoir sur l’accord de Paris sur le climat. « Cet accord ne tient pas du tout compte des impératifs de lutte contre le dérèglement climatique, » dénonce Juliette Boulet, porte-parole francophone de Greenpeace Belgique. Elle ajoute: ni des impératifs « de protéger notre biodiversité et la faune et la flore, comme la baleine. »  Or, le Japon « est le dernier pays au monde à chasser la baleine« , précise Juliette Boulet. Mi-juin 2017, Tokyo a lancé une nouvelle campagne de chasse à la baleine, la justifiant par des prétextes scientifiques. Depuis 1986, la chasse à la baleine est interdite. Le Japon a bien signé le moratoire international mais la viande de ce cétacé continue d’être servie dans des restaurants nippons. « L’Union européenne a toujours condamné le Japon pour la chasse à la baleine mais aussi la commercialisation de sa viande. En 2016, le Parlement européen a réaffirmé dans une résolution qu’il fallait demander l’abandon de la chasse à la baleine lors de ces négociations. La commissaire Cecilia Malmström avait aussi affirmé sa volonté, or il n’en rien« , assène la porte-parole de Greenpeace Belgique. Certes il n’y aura pas de viande baleine sur les étals européens mais il semble que l’Union européenne manque l’occasion historique de mettre un terme à une chasse interdite. Bois illégal Autre élément pointé par Greenpeace: le commerce de bois illégal. Le Japon est le premier importateur de bois au monde. Il est aussi le principal marché de bois illégal qui vient de Russie, de Chine, d’Indonésie et même de Roumanie. Le JEFTA ne comporte « pas du tout de mécanisme de contrôle sur le bois importé et ce traité-ci pourrait même impacter négativement des accords déjà conclus et permettre au Japon de s’asseoir sur une réglementation internationale pour lutter contre le bois illégal dont on sait qu’il s’agit du premier crime environnemental au monde« . Un air de déjà vu Comme dans le cas du CETA, Greenpeace et d’autres ONG dénoncent aussi les tribunaux d’arbitrage qui permettent à des multinationales de déposer plainte contre une législation nationale. « Ce serait un nouveau transfert des citoyens vers les multinationales, souligne Greenpeace, avec les mêmes outils juridiques qui mettraient en difficulté les états. C’est un vrai recul démocratique, un vrai recul de transparence. » Du déjà vu? En tout cas les promesses formulées au niveau européen après la lutte entre la Région wallonne et Bruxelles semblent s’être déjà évanouies. Pour Juliette Boulet, aucun doute: « La Commission européenne n’a rien retiré des manifestations des citoyennes contre le TTIP et le CETA. Et on voit même que cet accord-ci est encore plus faible que les précédents! » Le lien vers les documents publiés par Greenpeace Le plus: La France confirme préparer avec l’Allemagne une «feuille de route» sur la zone euro   "}