{"url": "https://lesmoutonsenrages.fr/2017/07/07/plan-climat-les-annonces-de-nicolas-hulot-sont-elles-assez-energiques-pour-sauver-la-planete/", "title": "Plan climat: Les annonces de Nicolas Hulot sont-elles assez énergiques pour sauver la planète?… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Le ministre a affiché de grandes ambitions ce jeudi… Oui mais, rien sur le nucléaire. Ça se comprend avec la fin de la vente des véhicules diesel et essence, donc du tout électrique, qu’il faudra bien recharger. Il n’aura pas de soucis le ministre « écolo » pour changer de voiture polluante, quid des citoyens lambda? Allez,  ce sera dans 23 ans en 2040, sauf qu’en cinq ans, il peut s’en passer des choses…. Déclarations soporifiques ou véritable projet ?  Nicolas Hulot voit très grand pour son ministère. Lui qui est chargé de la Transition écologique et solidaire a multiplié les annonces ce jeudi lors de la présentation de son « plan climat ». Pêle-mêle : la fin de la vente des véhicules diesel et essence en 2040, un diagnostic énergie généralisé des habitations « pour les plus modestes », l’interdiction à terme des produits « qui apportent la déforestation » comme l’huile de palme ou le soja… la liste est longue. Comme pour devancer les critiques de ceux qu’il appelle « ses amis du monde associatif », Nicolas Hulot a affirmé lors de sa conférence de presse que la « colonne vertébrale » du plan climat pourrait accueillir « des vertèbres supplémentaires ». De fait, si plusieurs ONG et défenseurs de la planète reconnaissent des gestes positifs pour le climat, ils regrettent le flou de plusieurs propositions. Où va le nucléaire ? La question du nucléaire reste ainsi en suspens. « On s’attendait à une vraie feuille de route, pour l’instant on ne l’a pas » regrette Julien Bayou, élu EELV en Ile-de-France et porte-parole du parti écologiste. Le ministre a bien confirmé l’objectif – fixé par la loi – de ramener la part du nucléaire à 50 % dans la production d’électricité en 2025… sans donner plus de précisions. Or cela suppose, comme l’a reconnu ensuite Nicolas Hulot, de fermer plusieurs centrales nucléaires dans les prochaines années. Et l’exemple de Fessenheim (Alsace) n’a pas de quoi rassurer les défenseurs des énergies renouvelables. François Hollande avait promis sa fermeture avant fin 2016 : après plusieurs rebondissements, la centrale alsacienne fonctionnera encore jusqu’en 2019… au moins. L’essence et le diesel à la casse D’ici 2040, le plan climat veut aussi « mettre fin à la vente des voitures qui émettent des gaz à effet de serre », c’est-à-dire les modèles avec un moteur essence ou diesel. Cette proposition n’est pas nouvelle : Emmanuel Macron l’avait déjà évoquée pendant la campagne présidentielle. Il s’inspire de pays comme l’Allemagne ou l’Inde, qui veulent en finir avec les moteurs thermiques dès 2030. Pascal Canfin salue « le début de la fin des énergies fossiles en France (…) On n’est plus dans les objectifs théoriques » estime-t-il. Cela n’empêche pas le Réseau action-climat France (RAC-F) de demander au gouvernement « d’adopter des solutions efficaces et immédiates (…) comme l’appui au développement des transports en commun, ou l’aide aux mobilités dites « actives », telles que le vélo. » La TTF, c’est pour quand ? Toutes ces actions en faveur de la transition énergétique demandent un budget conséquent, dont une partie pourrait provenir de la fameuse taxe sur les transactions financières (TTF), en débat depuis des années au niveau européen. Or, Nicolas Hulot n’y a pas fait la moindre allusion dans sa présentation. « On est très inquiets, explique Cyrielle Denhartigh, responsable des questions alimentaires et agricoles au Réseau action-climat. Pour l’instant il n’y a même pas une intention d’avancer sur ce dossier. Pourtant, on a besoin de la TTF pour être crédibles à l’échelle internationale et montrer aux pays du Sud que l’on peut faire des efforts. » L’adieu aux steaks  Autre thématique qui inquiète le RAC : les réformes à mettre en œuvre dans l’agriculture. « Le secteur agroalimentaire est responsable d’un tiers des émissions de gaz à effet de serre en France, rappelle Cyrielle Denhartigh. Il y a un certain nombre de sujets conflictuels qu’il faut mettre sur la table, notamment la baisse de la consommation de viande, qui est essentielle si on veut faire bouger les choses. » Un sujet potentiellement explosif, comme beaucoup d’autres. « Nicolas Hulot rentre dans le dur » conclut Julien Bayou. Les « amis du monde associatif » du ministre ne laisseront rien passer. Auteur Nicolas Raffin pour 20Minutes Voir: Nicolas Hulot se défend d’avoir cédé sur les perturbateurs endocriniens Une prime aux ménages modestes pour acheter un véhicule plus propre Ces lignes LGV qui ne seront peut-être jamais construites La TTF verra-t-elle le jour en Europe ?   "}