{"url": "https://lesmoutonsenrages.fr/2016/11/25/les-nouvelles-scientifiques-et-autres-decouvertes/", "title": "Les nouvelles scientifiques et autres découvertes…. ", "author": "Volti Modifier l'article ", "date": "2016", "content": "Même si l’avenir de la France et des français dépends des ploutocrates et de la con-fiance accordée à leurs « promesses », le monde continue de tourner, (il a même du faire un tour à l’envers, pour générer autant de folies). Un petit coup d’œil sur les découvertes récentes.  Espace Découverte d’un objet inattendu en orbite autour de notre galaxie. Une équipe de chercheurs annonce la détection d’une galaxie naine cachée en orbite autour de notre propre galaxie. Une découverte qui suggère que beaucoup de ces galaxies sombres pourraient se tapir dans l’espace profond. Lire l’article Cette semaine, la Nasa joue littéralement avec le feu dans l’espace. Au début de cette semaine, la deuxième phase de la mission Saffire a été lancée. Elle consiste à étudier comment le feu se propage dans l’espace afin d’assurer la sécurité des astronautes. Alors depuis le lundi 21 novembre, des feux sont volontairement déclenchés à bord du vaisseau cargo Cygnus. Lire l’article La Nasa publie de sublimes images au plus près de la planète naine Cérès et de ses taches lumineuses Dawn, la sonde de la Nasa, orbite toujours autour de la planète naine Cérès, si intrigante notamment en raison des mystérieux points très lumineux que certains de ses cratères arborent. La Nasa nous offre une toute nouvelle collection d’images au plus près de la planète naine, et c’est superbe… Lire l’article  Planète Cette espèce de fourmis cultive des plantes depuis 3 millions d’années Si l’on connaissait la capacité de certaines espèces de fourmis de cultiver des champignons pour nourrir leur colonie, des chercheurs démontrent pour la première fois que l’une d’elles cultive aussi différentes plantes, et ce depuis bien avant l’apparition de l’Homme. Lire l’article Découverte d’un fossile d’oiseau de 130 millions d’années dont les plumes ont conservé leurs couleurs En Chine, une découverte remet en cause les délais de préservation de certains composés biologiques jusque-là estimés par les scientifiques. En effet, cette découverte concerne un oiseau fossilisé de 130 millions d’années contenant encore les molécules qui lui ont donné ses couleurs. Lire l’article Voici la première araignée à se faire passer pour une feuille séchée ! Il y a quelques années en Chine, une équipe de zoologistes a découvert par accident une araignée utilisant une technique de camouflage exceptionnelle. En effet, celle-ci se « transforme » en feuille séchée afin de se faire toute discrète. Lire l’article Évènements sismiques, climatiques… Séisme en Nouvelle-Zélande, les dégâts sur la faille de Kekerengu filmés par un drone Il y a tout juste une semaine, l’île Sud de la Nouvelle-Zélande faisait face à un puissant tremblement de terre d’une magnitude de 7,8 qui a notamment provoqué un glissement de dix mètres entre les deux lèvres de la faille de Kekerengu. Un drone a filmé les dégâts sur cette faille. Lire l’article L’incroyable vague de froid qui touche le Kazakhstan, 30°c sous les normales ! Alors que la température moyenne pour cette période de l’année est habituellement de — 5 °C à Astana, la capitale du Kazakhstan, le thermomètre affichait des températures extrêmement froides au cours de ce week-end, atteignant les -34 °C. Lire l’article En Arctique, il fait 20 °C de plus que d’habitude, du jamais-vu Que se passe-t-il en Arctique ? Au mois de novembre, la banquise, en pleine nuit polaire, a l’habitude de s’étendre après le minimum estival. En 2016, voilà du jamais-vu : par endroits, elle a continué à se rétracter. Et pour cause : par moments, les températures ont remonté. La courbe ci-dessous, publiée par l’Institut météorologique danois, montre en effet des hausses au mois de novembre. Dans certaines zones, les températures de l’air mesurées ont atteint -5 °C, au lieu de -25 habituellement à la même date. Lire l’article Sciences Greffe de tête humaine sur un corps : le patient s’habitue à son futur corps grâce à la réalité virtuelle Les neurochirurgiens Sergio Canavero et Ren Xiaping sont bien décidés à réaliser la toute première greffe de tête humaine de l’histoire et selon eux, l’opération aura bien lieu en 2017. Les deux hommes n’en sont pas à leur premier coup d’essai. Quand Ren Xiaping affirme être parvenu à expérimenter la procédure sur des milliers de spécimens de souris, un singe et même un chien, le second annonce quant à lui avoir trouvé un premier candidat humain volontaire : Valery Spiridonov, 31 ans, un jeune homme russe qui souffre de la maladie de Werdnig-Hoffman, une affection provoquant une dégénérescence progressive musculaire. Lire l’article Ils ont créé un mini-intestin humain fonctionnel à partir de cellules souches Une équipe américano-française est parvenue à créer en laboratoire un mini-intestin humain fonctionnel à partir de cellules souches pluripotentes. Une véritable prouesse qui pourrait avoir à terme des applications multiples en matière de médecine régénérative. Lire l’article Des chercheurs ont identifié un anticorps qui neutralise 98% des souches du VIH Des chercheurs ont découvert un anticorps produit par un patient séropositif qui neutralise 98 % de toutes les souches de VIH testées  y compris la plupart des souches résistantes à d’autres anticorps de la même classe. Lire l’article Le jeune sang humain aurait-il des vertus anti-âge ? Le jeune sang aurait-il des vertus régénératrices sur le vieillissement ? Dans la culture populaire, cette pratique relève plutôt de mythes et de la littérature macabre, mais des chercheurs se penchent sur les éventuels bienfaits du jeune sang pour prévenir des maladies neurologiques associées au vieillissement. Lire l’article – un autre ICI Insolite Le pirahã, langue la plus « étrange » au monde selon ce linguiste Les Pirahãs vivent le long de la rivière Maici dans la jungle amazonienne du Brésil et selon un linguiste norvégien, ce peuple parle le langage le plus « étrange » du monde. Ne suivant aucune conception traditionnelle du langage humain, le pirahã peut aussi être sifflé ou dansé, par exemple. lire l’article Son objectif : devenir la femme la plus grosse du monde…Si pour beaucoup de femmes, maigrir est le but ultime, ce n’est pas le cas de Monica Riley qui a décidé il y a deux ans de cela d’embrasser ses rondeurs et d’atteindre un objectif : devenir la femme la plus grosse du monde. Si à 27 ans, son poids culmine à 318 kilos, elle souhaite ne pas s’arrêter en si bon chemin et aller jusqu’à 450 kilos et devenir si grosse avant ses 32 qu’elle ne pourra plus se mouvoir, nécessitant l’aide de son copain pour se laver, se nourrir et vider le contenu du système de toilettes qu’ils auront encastrés dans le lit pour l’occasion. lire l’article "}