{"url": "https://lesmoutonsenrages.fr/2019/08/01/vos-infos-news-et-autres-du-1er-aout-2019/", "title": "Vos infos, news ( et autres ) du 1er août 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde POLITIQUE/SOCIÉTÉ Affaire Steve Maia Caniço: Mise en cause par l’IGPN, la mairie de Nantes contre-attaque. Après la découverte du corps du jeune homme dans la Loire, la municipalité s’indigne du rapport de la police des polices qui la pointe du doigt et dédouane les forces de l’ordre Mort de Steve. Les dix questions que pose le rapport de l’IGPN. La publication du rapport de la « police des polices » excluant tout lien direct entre l’intervention de la police et la disparition de Steve Maia Caniço, le 22 juin dernier, suscite les railleries, les critiques et la colère de nombreux citoyens. Corse: Le «vin bleu» dans le collimateur de la justice. Le procureur de la République d’Ajaccio a ouvert ce mercredi une enquête pour «pratiques commerciales trompeuses» à l’encontre du «vin bleu» corse Trois hommes, dont deux détenus, mis en examen pour un projet d’attentat en France. Ils n’avaient pas déterminé de cible précise mais avaient notamment évoqué la possibilité de s’en prendre à un surveillant pénitentiaire. L’un d’eux était détenu à la prison de Châteaudun (Eure-et-Loir) et l’autre à Saint-Maur (Indre). ÉCONOMIE Prime à la conversion: Quelles sont les nouvelles conditions, mises en place le 1er août, pour l’obtenir? De nouvelles conditions sont appliquées à partir du 1er août EPR de Flamanville : dix ans de retard et un coût hors normes. Prévue à l’origine pour 2012, la mise en service du réacteur EPR de Flamanville n’aura pas lieu avant 2022, soit d’ores et déjà une décennie de retard. Le coût a lui aussi flambé, multiplié par plus de trois. De 3,3 milliards d’euros, la facture s’est alourdie dans des proportions considérables : elle est aujourd’hui de 10,9 milliards d’euros et devrait encore gonfler, puisque EDF n’a pas encore annoncé le surcoût lié à la réparation des soudures. Veolia cède ses réseaux de chaleur aux Etats-Unis pour 1,25 milliard de dollars. Le groupe Veolia a annoncé mercredi dans un communiqué avoir cédé pour 1,25 milliard de dollars ses réseaux de chaleur et de froid aux Etats-Unis, afin de « se positionner sur les meilleures opportunités de croissance » pour lui. Paris: Anne Hidalgo fait un aller-retour en Falcon pour suivre le Tour de France en Savoie. Le «Canard Enchaîné» révèle ce mercredi que la maire de Paris, Anne Hidalgo, a fait l’aller-retour Le Bourget-Chambéry dans la même journée en Falcon, le 26 juillet dernier Alpes-Maritimes. Un futur centre pour jeunes migrants fait des vagues. « Il y a des locaux disponibles en zone urbaine ! Ici, si vous en avez un qui décompense, il faut 30 à 50 minutes pour que quelqu’un monte, ou pour descendre », reprend Albert Filippi, soutenu par ses administrés qui accusent les maires de Menton et Roquebrune-Cap-Martin de s’être entendus sur leur dos. INTERNATIONAL Russie. « Aucune substance toxique » détectée dans l’organisme de Navalny, selon les services de santé russes. Les services de santé russes ont affirmé, mercredi, n’avoir détecté « aucune substance toxique » dans l’organisme du principal opposant au Kremlin, Alexeï Navalny, hospitalisé dimanche, officiellement à cause d’une « grave réaction allergique » tandis que lui et son entourage n’excluent pas qu’il ait été empoisonné. La levée du moratoire sur la vente des terres rapprochera l’Ukraine du désastre économique. Fed : Trump attaque Powell après la baisse des taux. M. Trump, réclamait une baisse «forte». Le chef de la diplomatie iranienne trolle Washington après de nouvelles sanctions. Après l’ayatollah Ali Khamenei, les Etats-Unis s’en prennent à Mohammad Javad Zarif Corée du Nord : Kim Jong-un a supervisé des tirs de fusées par un nouveau système. Le leader nord-coréen Kim Jong Un a supervisé mercredi les essais d’un nouveau système de tirs de fusées multiples, a annoncé l’agence d’Etat nord-coréenne KCNA. Hamza Ben Laden, fils d’Oussama Ben Laden et «héritier du djihad», aurait été tué. Selon plusieurs médias américains, les États-Unis disposeraient d’éléments attestant de la mort du fils d’Oussama Ben Laden, Hamza Ben Laden, présenté comme un «dirigeant clé» d’Al-Qaida. Donald Trump n’a pas souhaité commenter ces informations. « The Great Hack » : plongée dans les eaux troubles du marketing politique de Cambridge Analytica. Le docu à découvrir « The Great Hack ». Netflix SANTÉ Carrefour. Rappel d’andouilles de Guéméné contaminées à la listeria. Un lot d’andouilles de Guéméné produites par la société Bianic sous la marque Reflets de France est susceptible d’avoir été contaminé à la listeria et a été rappelé par Carrefour. Une bactérie ultra-résistante se propage en Europe. La Klebsialla pneumoniae se répand de plus en plus dans les hôpitaux. D’une nature ultra-résistante, aucun antibiotique actuel ne peut l’éliminer. 15 mythes et anecdotes sur les aliments et leurs super-pouvoirs. Entre légendes anciennes et tendances californiennes, les anecdotes sur l’alimentation peuvent, cependant, nous donner des idées gourmandes! Japon: Bientôt des embryons animaux-humains pour la recherche médicale. Le scientifique en charge des recherches annonce qu’elles ne seront pas menées à terme… pour l’instant PLANÈTE/ANIMAUX Réchauffement climatique: 66% des Français trouvent le gouvernement trop peu actif. La moitié des sondés estiment que trop de ministres de la Transition écologique se succèdent au gouvernement Marseille: La métropole tente de réagir face aux 33 fermetures de plages. Face au tollé médiatique que suscite la fermeture de plages à Marseille pendant la saison estivale, la métropole tente de réagir COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose « Qui se cache derrière Epstein le pédophile ? par Gordon Duff – Traduction LSF – complété et enrichi par JBL » Un nouveau virus caché dans vos SMS se répand sur les smartphones. Une nouvelle menace plane sur nos smartphones. Son nom : « Android / Filecoder.C ». Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}