{"url": "https://lesmoutonsenrages.fr/2019/05/10/energie-petrole-tour-du-monde-par-laurent-horvath/", "title": "Energie-Pétrole: Tour du monde par Laurent Horvath.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Voilà un bel article qui va pouvoir vous permettre de comparer d’un pays producteur à l’autre, l’extraction, la quantité et la qualité du pétrole. On ne s’étonne pas de la « guerre » commerciale et des sanctions visant cette ressource fossile. Et pour la lutte contre le « réchauffement du climat », on repassera. Je vous publie la tendance énergétique pour la France, vous pourrez voir les autres pays en suivant le lien. Partagez ! Volti ****** Le gouvernement Macron travaille sur une réorganisation ou le démantèlement d’EDF demandé par Bruxelles. Le premier électricien européen pourrait voir une partie de ces activités… et la privatisation progressive des autres. EDF fait face à une équation quasi impossible avec la perte de centaines de milliers de clients par an et doit prévoir des milliards € d’investissement pour maintenir en vie un parc nucléaire vieillissant voir de leur remplacement. Cerise sur le gâteau, EDF cumule plus de 33 milliards € de dettes. En France, l’électricité est vendue à perte afin de donner la perception que le nucléaire est bon marché. La mise en service de la centrale nucléaire EPR à Flammanville va être retardée de deux ans à cause d’un défaut dans des soudures dans la cuve. Les coûts de la centrale française dépasse les 11 milliards € au lieu des 3 initialement prévus. En 48 heures, la cathédrale Notre Dame de Paris a récolté plus d’argent que les Restos du Coeur durant les 5 dernières années. Le site d’investigation Disclose publie des documents “secret défense” qui indique que l’Arabie Saoudite utilise massivement des armes françaises dans la guerre contre le Yémen. Ces armes sont également utilisées contre des civils. «Je ne suis pas un économiste et j’ai déjà dit que je ne comprends rien à l’Economie. Les chauffeurs de camions sont ceux qui transportent la richesse du nord au sud et d’est en ouest. Ils doivent être traités avec soin et considération. Nous voulons un prix correct pour le diesel.» Jair Bolsonaro, Président du Brésil qui explique sa décision de ne pas augmenter les prix du diesel. «Les décennies de croissance économique auront épuisé les ressources de la planète avant d’étancher notre soif de posséder, notre modèle de production-consommation nous ayant entraînés dans une économie de l “avoir” plutôt que de l “être”», avec pour conséquence «l’insoutenable concentration de la richesse dans le monde, véritable bombe à retardement. Il faudra notamment lutter contre «la déshumanisation de l’économie». Emmanuel Faber, PDG de Danone, “La colère fait les émeutes, seul l’espoir fait la révolution“.  Pierre Kropotkine “Construire des centrales nucléaires pour résoudre le changement climatique, c’est comme mettre un glaçon dans une baignoire pour la refroidir. L’impact sur la température est négligeable et les dégâts d’un accident ou d’une catastrophe nucléaire sur l’environnement est pire que le problème original“. Pablo Servigne De défaites, en défaites, nous volons vers la victoire. «Les riches qui règnent sur une société en voie d’effondrement s’achètent seulement le privilège d’être les derniers à mourir de faim». Jared Diamond. "}