{"url": "https://lesmoutonsenrages.fr/2020/05/19/covid-19-le-gouvernement-francais-soutient-les-transports-aeriens-mais-pas-le-train/", "title": "COVID-19 : le gouvernement français soutient les transports aériens mais pas le train ", "author": "Volti Modifier l'article ", "date": "2020", "content": "Pas très écolo tout ça. Partagez ! Volti ****** En Allemagne, le soutien imminent de 7 milliards d’euros pour sauver la Deutsche Bahn (et avec elle les chemins de fer allemands) n’est pas sans rappeler les récentes annonces françaises en faveur d’Air France. Pendant ce temps, le Gouvernement français fait effectivement le choix de soutenir une compagnie aérienne sans lui imposer de contreparties environnementales et sociales solides mais se refuse toujours à soutenir la SNCF. Cette inégalité de traitement entre secteurs s’illustre aussi dans l’application différenciée des mesures sanitaires et laisse planer le doute quant à la volonté du Gouvernement d’opérer une réelle transition écologique dans le secteur des transports. Plusieurs mesures en faveur du secteur aérien et du secteur automobile ont été annoncées ces dernières semaines. Alors que de nouvelles annonces sont attendues, le Gouvernement se refuse toujours à évoquer des mesures similaires en faveur de la SNCF. Pourtant, le groupe qui a largement démontré son rôle vital pendant la crise, pour les marchandises comme pour pour le transfert de malades, est lui lourdement touché. Le 3 mai dernier, le PDG de la SNCF Jean-Pierre Farandou évoquait des pertes à hauteur de deux milliards d’euros. Au contraire, et plutôt que de soutenir le secteur ferroviaire, essentiel pour faire face au défi climatique, le Secrétaire d’État aux transports Jean-Baptiste Djebbari évoquait à la mi-avril de potentiels reports des travaux prévus sur le réseau ferroviaire, pourtant indispensables. De plus, les annonces du Gouvernement sur le report modal de l’avion vers le train restent floues et insuffisantes et n’ont pour le moment pas été mises en œuvre. De même que le renforcement des connexions intermodales pour la desserte des hubs aéroportuaires qui n’a pas été abordé. Les récentes déclarations concernant une exemption des mesures de distanciation physique dans les avions illustrent une différence de traitement d’autant plus incompréhensible qu’elle se fait au détriment de la sécurité sanitaire des passagers et semble aller à l’encontre de l’article 1er du décret n° 2020-545 du 11 mai 2020 qui précise que “la distanciation physique d’au moins un mètre entre deux personnes […] [doit être observée] en tout lieu et en toute circonstance”. Car si un avion n’est rentable qu’avec un taux de remplissage minimum de 75 %, un TGV ne l’est lui aussi qu’à partir de 60 %. Pourtant la SNCF appliquera bien les règles de distanciation physique pour garantir la sécurité de ses voyageurs, avec un taux de remplissage de ses trains de moins de 50 %. Les seules mesures de soutien annoncées jusqu’alors sont en faveur du secteur aérien et du marché automobile neuf. Or prendre l’avion ou s’acheter une voiture neuve ne répond aux besoins que d’une minorité de Français. Au contraire, soutenir le ferroviaire, mais aussi les transports en commun, c’est soutenir des transports qui profitent au plus grand nombre. À l’image des mesures prises en faveur du vélo, qu’il faudra confirmer, cette sortie de crise appelle à réorienter les investissements en faveur de la transition écologique. Sans soutien de la part de l’Etat, la crise financière que traverse la SNCF risque d’accentuer la dégradation d’un réseau ferroviaire déjà mal en point. Dans son rapport de février 2020, le préfet F. Philizot estimait que 40% du réseau de petites lignes étaient menacés de fermeture faute d’investissements massifs dans les prochaines années. Les trains sont pourtant un allié essentiel pour le climat et la qualité de l’air. En moyenne, un déplacement en train émet au moins 10 fois moins de CO2 que le même trajet en voiture et jusqu’à 50 fois moins de CO2 que l’avion. À l’instar des propositions faites par la Convention Citoyenne pour le Climat, il est urgent de soutenir le train et d’engager un grand plan d’investissement dans les infrastructures ferroviaires, pour une mobilité plus propre, plus inclusive et pour la transition écologique. Droit de reproduction : CC BY-NC-SA Attribution – Pas d’Utilisation Commerciale – Partage dans les Mêmes Conditions A lire sur ce sujet : "}