{"url": "https://lesmoutonsenrages.fr/2019/07/19/reflexion-lhomme-programme-ou-lhomme-libre%e2%80%89/", "title": "[Réflexion] L’Homme programmé ou l’Homme libre ?.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Réagissez à ce texte de notre ami Joseph du site Nouveau-Monde qui partage avec nous ses réflexions. Partagez ! Volti ****** Par Joseph pour Nouveau-Monde Certains théoriciens pensent que le libre arbitre humain n’existe pas, parce que l’Homme serait programmé et ne réagirait qu’en fonction de sa programmation. Quelles sont les principales implications et la plausibilité d’une telle hypothèse ? Avec quel type de création universelle serait-elle compatible ? Nous verrons comment la notion de chaos peut être déterminante dans la tentative d’apporter des réponses, puisqu’il semble que l’univers soit né du chaos et destiné à y retourner. Si l’Univers devait son existence au seul hasard, il resterait à découvrir une explication plausible au fait de son incroyable complexité et cohérence sur fond de lois universelles (comme la gravitation) dont on se demande comment le hasard aurait pu les « pondre » et les organiser de manière compatible. Comme le montre notamment l’article Créationnisme, darwinisme… Pourquoi pas ni l’un ni l’autre ?, la théorie d’une évolution sur la base du hasard pèche par de nombreuses lacunes, au point qu’on y a adjoint assez récemment l’idée d’un « dessein intelligent », sans pour autant toutes les combler. Comment des atomes ont-ils pu au hasard s’agglomérer en molécules protéinées complexes et comment surtout ces dernières ont-elles pu s’agencer un jour pour produire la complexité d’une cellule animale dont les divers composants ne peuvent fonctionner qu’en synergie ? Ôtez seulement l’un d’entre eux, et elle cesse de fonctionner. Ils sont tous interdépendants et imbriqués un peu comme les diverses pièces d’une automobile. Pour construire la première, il a fallu pourtant imaginer à l’avance le moteur, les roues, la direction, le mécanisme de traction, la structure, etc., et leur combinaison pour produire un objet qui puisse rouler sous la conduite d’un être humain. Il a fallu penser et planifier. Le hasard est-il capable de penser et de planifier ? Et si c’est un « dessein intelligent » qui l’a fait, d’où sort cette intelligence ? Par l’effet du hasard, et même sous la gouverne d’un « dessein intelligent », comment la matière aurait-elle pu concevoir, mettre en place et organiser les lois universelles qui la contrôlent ? Comment les atomes et la matière en général ont-ils pu se contraindre à suivre eux-mêmes la loi de gravitation ? Comment auraient-ils pu d’ailleurs la produire ? Pourquoi et comment les électrons et les protons se sont-ils dotés d’une charge électrique ? Pourquoi et comment les particules atomiques et subatomiques se sont-elles dotées d’un « spin » ? Quelle idée leur est passée par la tête, si l’on peut dire ? Et si ce n’est pas la matière qui est à l’origine des lois universelles, qui ou quoi l’est ? Le hasard ? Son auxiliaire le « dessein intelligent » ? Ces questions sont passées sous le radar et la science n’a, semble-t-il, aucune réponse à leur offrir. En considérant néanmoins l’univers comme essentiellement créé par le hasard, et, accessoirement, que celui-ci sait ce qu’il fait (manière « poétique » ou imagée d’évoquer le « dessein intelligent ?), est-ce que sa finalité est l’autodestruction par le chaos ? Eh bien (malheureusement ?), du point de vue de la science matérialiste, nous pourrions répondre par l’affirmative. La loi universelle thermodynamique d’entropie condamne la matière à un long processus vers l’homogénéité absolue synonyme de « chaos » et son refroidissement qui finirait par l’arrêt total de ses mouvements. C’est la manière dont elle devrait « mourir » ou s’éteindre. Maintenant, dans cette hypothèse, il reste à déterminer s’il est nécessaire de « programmer » l’être humain pour cela ou si l’univers pourrait très bien se passer de ses services pour y parvenir. La réponse est déjà apportée par la seule existence de l’entropie. Avec ou sans programmation spéciale des êtres humains, l’univers terminerait en chaos. Si une éventuelle programmation de l’Humanité n’est pas utile à la finalité de l’univers, nous pouvons cependant la considérer comme possible a priori. Est-elle pour autant compatible avec le hasard ? Un programme cohérent peut-il naître du hasard ? Quelle est la probabilité par exemple d’obtenir un logiciel fonctionnel en écrivant au hasard des lettres et des chiffres dans un éditeur de programmes informatiques ? Elle est probablement même inférieure à la probabilité de créer un roman cohérent en tapant au hasard des caractères avec un traitement de texte. Une telle probabilité est très voisine de « zéro ». Il est presque impossible d’arriver au hasard à un tel résultat, même au cours de milliards d’années. Pour contrebalancer l’effet désastreux du hasard en termes de programmation, il est nécessaire de recourir à un genre de programmeur, d’où au moins un « dessein intelligent » dont on se demande toujours d’où il sort. L’Homme ne peut guère être « programmé » sans l’existence d’un programmeur. Et celui-ci a peu de chances de devoir son existence au seul hasard. Une forme d’intelligence ou de principe externe à la matière semble nécessaire. Dans son rejet des religions, la science matérialiste a voulu rejeter l’idée d’un Dieu créateur de l’univers, mais semble maintenant y revenir par la porte arrière. Une telle cause créatrice que celle d’un dieu universel est en effet probablement le plus simple et sûr moyen d’obtenir un « dessein intelligent ». Quoi qu’il en soit, un principe créateur a pu faire en sorte que l’Humanité soit programmée à l’image d’une bande de simples robots. Il reste cependant alors à déterminer le principal objectif d’une telle programmation. Est-ce que l’Homme aurait été programmé juste pour satisfaire des besoins matériels, tels que se nourrir, dormir, s’accoupler, faire des enfants et accessoirement se construire des abris ou se créer des vêtements ? Il semble que non, puisqu’il a aussi pu créer des œuvres dont certaines ne semblent pas avoir d’autre finalité que d’être regardées, telles que certaines œuvres d’art, et dans certains cas à stimuler le sens de la beauté. Il a pu aussi engendrer des philosophies et des métaphysiques aptes à stimuler la réflexion ou même l’intuition. Il a pu aussi imaginer et inventer de nombreuses choses qui n’existaient pas auparavant dans la nature. Néanmoins si un créateur universel ou un dessein intelligent a pu engendrer une créature capable de telles prouesses, pourquoi ne les aurait-il pas réalisées lui-même ? Pourquoi se fatiguer à programmer des intermédiaires quand il aurait pu aussi bien créer lui-même directement de telles affaires ? Bien sûr, l’objectif principal d’un créateur et programmateur de l’Humain, Dieu ou dessein intelligent, pourrait être l’obtention du chaos plutôt que des réalisations plus constructives. Mais dans ce cas, pourquoi passer par l’Homme pour une telle fin, quand de toute manière le chaos sera l’aboutissement de la matière ? Pour aller plus vite ? Pourquoi ne pas alors s’être contenté du chaos primordial, lorsque l’univers n’était qu’un immense champ de quarks ou de particules subatomiques ? Pourquoi se donner la peine de créer un univers complexe si la seule et principale finalité est d’utiliser l’Homme pour le ramener plus vite à son état initial ? Quelle serait la logique d’une telle approche ? Un univers cohérent peut-il avoir un objectif incohérent ? Il existe une alternative simple et logique à la programmation de l’Humanité. Il s’agit de celle du libre arbitre qui va de pair avec l’existence d’une conscience autonome, comme semble l’être celle de l’être humain, au moins à partir d’un certain point ou degré d’éveil ou de maturation. Auquel cas, la finalité de l’existence humaine ne serait pas d’ordre matériel, mais spirituel. Et en toute circonstance, nous avons alors le choix : au moins celui d’accepter ou d’accueillir les situations, ou au contraire de les refuser ou de les rejeter. Nous avons le choix d’agir et de réagir de manière constructive ou bien négativement. Notre regard sur la vie n’est pas (ou plus) le résultat d’une programmation, mais d’un choix conscient et de plus en plus éclairé. Joseph pour Nouveau-Monde Voir aussi : Réchauffement climatique : l’hystérie L’avènement de la technologie qui détruit la vérité Disparition de l’argent liquide et puçage de masse : vers la dictature intégrale La dépendance technologique et la fin de la liberté "}