{"url": "https://lesmoutonsenrages.fr/2019/09/30/projet-hercule-non-au-demantelement-du-service-public-de-lenergie-et-au-deploiement-des-capteurs-linky/", "title": "Projet Hercule – Non au démantèlement du service public de l’énergie et au déploiement des compteurs Linky.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Comme vous le savez, ce fichu compteur Linky est de plus en plus décrié. Je constate que l’intervention de Jean-Paul Auvolat, un professionnel qui ne nie pas les problèmes, mais apporte une solution, au cas où.. n’a eu qu’une seule réponse. À croire que vous voulez rester dans le négatif, sans vous questionner, ni aller au delà de tout ce qui circule sur cet engin. Avec un adepte de la technocratie au gouvernement, « grand défenseur (plus que léger) du climat! » l’arnaque est plus que visible, car cette technologie va amplifier le problème. Il est certain que cet « outil » qui va coûter un « pognon de dingue », n’est pas là pour notre confort exclusif. Essayez au moins d’en comprendre le fonctionnement, ça confortera vos craintes ou les atténuera (qui sait!) On ne peut combattre que quand on connaît bien son ennemi. L’appel ci-dessous va dans ce sens, pour protéger notre service public du démantèlement, sans négliger les questions sanitaires. Partagez ! Volti ****** Les collectifs et associations engagés dans le combat contre le déploiement du compteur Linky s’associent à la lutte contre le projet Hercule de démantèlement d’EDF.\nL’un des axes de nos actions est la défense d’un accès égalitaire à l’énergie quel que soit le lieu, notamment pour ceux qui souffrent de précarité énergétique. La disparition des tarifs réglementés – qui concernent 85 % des usagers – pourrait résulter de la privatisation d’une partie du service public. Elle entraînerait une hausse de la facture pour la plupart des consommateurs et une instabilité des prix liés désormais au marché international et aux intérêts des actionnaires. Cette dérégulation aboutirait à la multiplication des tarifs entre des consommateurs privilégiés qui pourraient consommer à leur guise, pendant que d’autres devraient subir des restrictions d’accès sur tel ou tel appareil (gestion rendue possible par le Linky, qui permet de piloter à distance jusqu’à huit points d’accès : chauffage, etc.). On peut s’attendre également à une gestion plus brutale au détriment des plus pauvres qui ont du mal à payer leur facture (12% des ménages). Une privatisation d’Enedis et une administration du réseau au travers des Linky et smartgrids pourrait les condamner à perdre du jour au lendemain l’accès à l’électricité. Par ailleurs, l’ensemble du secteur public de l’énergie constitue un bien commun et inaliénable, payé par l’impôt, donc par nous tous. Le dépeçage envisagé reviendrait à faire financer uniquement par l’impôt ou les factures des particuliers les pertes et coûts à venir, notamment ceux liés au démantèlement des centrales nucléaires, à la construction d’EPR et de petits réacteurs modulaires (SMR). En revanche, toutes les recettes possibles dans le commercial et la distribution seraient privatisées pour le plus grand profit des actionnaires de ces sociétés, comme c’est le cas dans le domaine autoroutier. Cette volonté de privatisation traduit la volonté d’une libéralisation à tous crins quand d’autres pays, par exemple la Grande Bretagne, envisagent au contraire une renationalisation. Ce bradage se fait principalement pour des objectifs de court terme comme l’équilibre du budget et ne prépare en rien l’avenir d’un système énergétique\néthique et indispensable pour notre pays. C’est cet avenir qui motive nos actions : celle du déploiement d’un dispositif énergétique qui ne conduise pas à l’espionnage systématique de nos données personnelles, qui préserve la santé de toutes et tous et le libre accès à l’énergie, dont nous voulons avoir une utilisation sobre et démocratique, écologiquement viable et solidaire. Notre combat contre le déploiement des Linky vise également à en finir avec un grand projet inutile, très coûteux (5,7 milliards d’€ selon la Cour des comptes), imposé et très polluant (35 millions de compteurs opérationnels jetés et remplacés par des capteurs, plus complexes, moins durables et non fiables sur le comptage), faussement dédié aux économies énergétiques. En\neffet, Le Linky est dimensionné pour l’approvisionnement des voitures électriques, le pilotage des objets connectés, or ces objets entraîneront au contraire une augmentation exponentielle de la consommation électrique, sans aucune considération pour le changement climatique. Le plan Hercule vient compléter celui de la privatisation des barrages qui constituent la principale variable d’ajustement afin d’adapter la production d’électricité à la demande. Ces privatisations accompagnent et organisent une inversion de ce principe : les barrages devenant des équipements rentables, ils ne peuvent plus être au service de l’équilibre production-consommation, c’est donc désormais les usagers qui doivent s’adapter aux\nintérêts des producteurs. Voilà ce que permet le génial système de pilotage actuellement en construction dont le Linky est le maillon indispensable. Nous affirmons notre solidarité et notre convergence d’actions avec tous les salariés du secteur de l’énergie pour réaffirmer l’absolue nécessité du maintien d’un authentique service public de l’énergie et le développement d’unités de production locales. Nous revendiquons aussi l’installation d’organismes de contrôle vraiment démocratiques, indépendants et non noyautés par des lobbies, un plan d’isolation du parc immobilier, la nécessité de produire des études sur les sujets non couverts actuellement, tels que les effets cocktail et cumulatif en matière d’ondes électromagnétiques, la possibilité de choix\nénergétiques décidés par la population (comme la privatisation annoncée des barrages, l’intégrité du service public de l’énergie). Nous demandons l’arrêt du déploiement des compteurs communicants, l’arrêt de la politique du tout connecté et donc du tout électrique qui amplifie le réchauffement climatique, pille les ressources des pays les plus pauvres, déshumanise la société et les villes de demain (smart city) et nous confisque notre pouvoir d’agir. **Note: Il nous a fallu demander où télécharger le communiqué. Merci à Biquette qui m’a donné la réponse ci-dessous** "}