{"url": "https://lesmoutonsenrages.fr/2017/09/20/previsions-ouragans-des-chiffres-revus-a-la-hausse/", "title": "Prévisions ouragans, des chiffres revus à la hausse… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Le changement climatique et ses cyclones meurtriers, va aller en s’amplifiant et, comme si ça ne suffisait pas, un séisme de 7.1 a dévasté le Mexique avec 150 morts (bilan hélas provisoire). Que l’on conteste les raisons de l’amplification des catastrophes climatiques, ne doit pas nous faire oublier que, plus personne n’est à l’abri. Tempête Dirk 2013. Illustration Jeudi 6 juillet 2017 à 8 h 08 – La saison des ouragans a officiellement commencé le 1er juin dernier. Les deux sommités en matière de prévisions pour la saison des ouragans ont toutes deux revu leurs prévisions à la hausse, incluant l’Université du Colorado qui a annoncé une saison plus active que la normale. Une saison 2016 au-dessus des normales Dans le bassin atlantique, la saison des ouragans 2016 a été plus active que la normale et la plus active depuis 2012. Des records de chaleur dans le golfe du Mexique et dans la mer des Caraïbes auront contribué à alimenter l’activité cyclonique. La présence d’un phénomène La Nina qui présente un cisaillement des vents plus faible aura aussi contribué à rendre les conditions propices au développement des ouragans. Quinze tempêtes ont été nommées l’an dernier, soit trois de plus que la normale. Deux noms ont d’ailleurs été retirés en raison de leur impact meurtrier, soit Matthew qui est devenu le premier ouragan de catégorie 5 dans l’Atlantique en neuf ans, et Otto qui avait traversé du bassin de l’Atlantique à celui du Pacifique en balayant le Nicaragua sur son passage.  « Pour qu’une saison aussi active que celle de 2016 se produise, il faut plusieurs ingrédients », explique Anne-Sophie Colombani, météorologue à MétéoMédia. « Il faut des eaux chaudes qui servent de carburant et permettent notamment la formation de beaucoup d’orages, il faut aussi beaucoup d’humidité en altitude, de l’air instable qui crée un mouvement d’ascendance et surtout un faible cisaillement des vents. » 2017 plus active Les modèles initiaux semblaient indiquer que la saison 2017 allait voir un nombre de formations sous les normales. Cette année, on prévoyait ne voir que onze tempêtes tropicales se former dans l’Atlantique, contre une moyenne de douze. Quatre de ces tempêtes auraient évolué en ouragans, la moyenne annuelle étant plutôt de six et de ce nombre, deux ouragans majeurs allaient se former, soit des ouragans de catégorie 3 et plus sur l’échelle Saffir-Simpson. Avec un début d’année en pleine forme, la NOAA et l’Université du Colorado s’entendent finalement pour dire que la saison pourrait être au-dessus de la moyenne. Cette semaine, l’Université a annoncé qu’elle prévoyait désormais 15 tempêtes nommées dans l’Atlantique, avec huit ouragans et trois ouragans majeurs, des chiffres similaires à ceux observés en 2016.  En 2016, la saison avait aussi connu un coup d’envoi inattendu alors qu’Alex s’était formé en janvier, une anomalie météo. Cette année, c’est Arlene qui a lancé la saison des ouragans le 20 avril dernier. Depuis, deux autres tempêtes tropicales se sont formées, mais aucune n’a atteint le stade d’ouragan. Source : Université du Colorado relayé par MétéoMédia Voir : Sur le radar : activité tropicale de la semaine Trois ans pour sauver le climat Mythe ou réalité : que connaissez-vous de l’océan ?   "}