{"url": "https://lesmoutonsenrages.fr/2019/09/18/gilets-jaunes-quelle-resistance/", "title": "Gilets-Jaunes: quelle résistance?.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "La lutte contre la prédation de la Terre, pour toujours plus de profit va-t-elle finir par se mettre en place ? Il y a quelques années j’écrivais, « il faut nous préparer en toute conscience et accepter de changer de paradigme, avant que nous n’y soyons obligés par la force des choses, parce que nous aurons préféré ignorer les alertes, avec les conséquences dramatiques qu’il y aura pour ceux qui devront survivre sans y être préparés« . Nous avons atteint le point de non-retour, puisque nous vivons à crédit, dépensant toujours plus que ce que notre Terre peut produire et reconstituer. C’est ce que nous dit Jean Yves Jézéquel. Partagez ! Volti ****** Par Jean-Yves Jézéquel pour Mondialisation.ca Désormais, chacun devrait savoir qu’il y a une empreinte écologique de l’humanité sur la Terre et une bio capacité de la Terre à réguler cette empreinte. L’empreinte écologique, c’est l’impact que l’on a sur l’environnement. On prélève des ressources, on rejette de nombreux déchets qui sont polluants et à cette occasion on inflige des dégradations sur l’écosystème. La nature n’est pas une biomasse que l’on peut maltraiter en la pillant à tort et à travers, mais elle est avant tout un être vivant, un sujet que l’on doit respecter, car nous en faisons intrinsèquement partie.  Par exemple, les plastiques font mourir les coraux, ils tuent les poissons, ils se déposent en fines particules dans nos organes à force d’avaler à longueur d’existence  des boissons contenues dans des bouteilles plastiques contenant elles-mêmes des micro particules de ces plastiques, sans parler du bisphénol A ou BPA, dont ils sont également toujours fabriqués… La bio capacité, c’est la capacité qu’a la Terre à réparer les destructions, à compenser les pertes, à régénérer les systèmes pollués ou abusivement pillés, à reproduire ce qu’on y a prélevé. Ces deux pôles de la réalité doivent être placés en parallèle. Or, il y a une courbe exponentielle, explique Arthur Keller, dans une vidéo pédagogique postée sur You Tube, qui se dessine très fortement entre les deux réalités, entre l’empreinte écologique et la bio capacité, et qui démontre que l’empreinte écologique de l’humanité est en train de dépasser la bio capacité de la Terre. Notre empreinte est exponentielle dans tous les domaines: celui du prélèvement des énergies, celui du rejet des déchets polluants, celui d’une consommation voulue et augmentée pour une croissance conçue dans l’intérêt du profit; l’ensemble des critères de l’empreinte écologique dessine une courbe exponentielle évidente que l’on observe depuis que l’ultra libéralisme a été lâché sur le monde, sans aucune régulation assurée par une « règle verte », limitant les dégâts possibles infligés à la Terre entière, comme c’est le cas actuellement. Le dégagement de méthane part en exponentiel surtout depuis la fonte accélérée du permafrost, notamment en Sibérie et en Alaska. L’acidification des océans part en exponentiel. La surface de la déforestation est en exponentiel: les plus grands incendies de forêts ont lieu en Afrique tout d’abord et aussi dernièrement en Amazonie. L’usage de fertilisants et de pesticides est en exponentiel. Le phytoplancton meurt alors qu’il fixe normalement plus de 100 millions de tonnes de CO2 par jour, en plus de produire la moitié de l’oxygène terrestre et d’être la base de la chaîne alimentaire marine. Une espèce animale sur cinq est menacée d’extinction. Des milliers d’espèces d’insectes ont déjà disparu et avec elles, les oiseaux qui s’en nourrissaient. En 2017, l’OMS publiait des chiffres qui démontrent que les cancers, l’obésité et la stérilité des hommes et des femmes sont en exponentiel. D’autres études ont démontré que ces problèmes de santé sont liés à la toxicité de l’eau, de l’air, du mode de vie sédentarisée et urbaine, ainsi que des aliments traités que nous ingérons…  Les populations urbaines sont en exponentiel.  La bio capacité de la Terre étant limitée, que devient en terme d’impact cet ensemble de paramètres qui se trouve actuellement en exponentiel ? Certains pensent que la bio capacité de la Terre est encore très loin de notre empreinte écologique: les deux courbes ne vont donc pas se rencontrer et cela signifie que nous pouvons continuer à exploiter, à produire et à polluer pour le profit, sans limites. Le fanatisme ultra libéral s’appuie sur cette « croyance ». D’autres pensent que la courbe de la bio capacité de la Terre peut être repoussée plus loin, on peut la prolonger et dans ce cas, continuer la logique ultra libérale du profit pour le profit, puisque tout irait très bien ainsi « madame la marquise »! D’autres encore refusent d’imaginer une quelconque limite sur une planète qui est limitée en soi et ne voient donc pas pourquoi l’ultra libéralisme ne serait toujours pas « la seule alternative » valable de la vie sur Terre! Certains partisans du profit pour le profit pensent sérieusement que l’on peut indéfiniment repousser les limites de la bio capacité de la Terre en faisant des découvertes sur les énergies…  Certes, nous savons, par exemple, que l’univers est infini, que ses possibilités sont infinies, que ses capacités sont illimitées. Le problème, c’est que nous sommes incapables d’aller dans l’infini chercher la non limitation de la bio capacité qui détermine pourtant le rapport que nous avons ici et maintenant avec les conditions de la vie dans la biosphère! Une autre catégorie de personnes dit que en effet, il y a une limite et que donc nous allons faire en sorte de ne pas dépasser cette limite de la courbe de la bio capacité de la Terre: pour cela il faut simplement limiter le nombre de consommateurs; réduire la population mondiale! En réalité, déjà depuis longtemps, la courbe exponentielle de l’empreinte écologique a dépassé celle de la bio capacité et que par conséquent, tous les projets ultra libéraux y compris génocidaires, pour une limitation drastique de la population humaine, s’avèrent être hors sujet. Non seulement ces projets sont choquants, mais de plus ils sont devenus inutiles depuis longtemps. Ce qui est donc constaté par les chercheurs qui se penchent sur ces questions, c’est que la courbe de la bio capacité de la Terre régresse considérablement, elle s’effondre littéralement, à grande vitesse, puisque l’exploitation abusive et l’impact de l’empreinte écologique accélèrent son incapacité au renouvellement qui était nécessaire à la conservation d’un équilibre de la biosphère. La capacité productive des terres est en décroissance. La pêche doit aller chercher les poissons de plus en plus profond dans l’océan: la vie marine est elle aussi en décroissance. Il y a une importante « migration » des mammifères marins, qui recherchent de nouveaux territoires de chasse pour survivre. Des personnes pensent qu’il faut découpler l’économie et l’écologie. Il s’agit pour cette catégorie de personnes de pratiquer une « décroissance », tout en maintenant, grâce à l’innovation, les profits financiers au même niveau. C’est globalement la position des politiques qui nous gouvernent depuis 40 ans.  Ce découplage est impossible, il n’a jamais existé et ce qui est encore plus vrai c’est que plus que jamais, le recouplage s’accentue justement, désavouant le discours des « décideurs ». Nous avons encore plus besoin aujourd’hui de recourir, non seulement aux biens de la bio capacité, mais à plus de biens de la bio capacité qu’auparavant. Étant donné que la courbe de la bio capacité s’effondre, avec une chute rapide, notre empreinte écologique va devoir obligatoirement chuter à son tour à une vitesse encore plus grande, pour repasser sous le seuil de la courbe de la bio capacité. Mais cette chute trop vertigineuse ne permettra pas de la gérer. Dans ce scénario, c’est la pénurie qui s’annonce, le chaos, la violence, les guerres de survie. Dans toutes les conventions climatiques, les COP … nous voyons que les politiques se situent toujours dans l’idée farfelue du « découplage entre économie et écologie ». Ce n’est pas possible, ce n’est pas réaliste et c’est une pure croyance qui ne tient pas la route, face au constat de la réalité actuelle des courbes exponentielles observées. Il y a donc des scénarios qui relèvent de la folie ou de la croyance. D’autres qui sont déjà obsolètes, comme celui des politiques. Le seul qui tienne la route est celui d’une redescente rapide et urgente de la croissance, y compris économique, afin que la courbe de l’empreinte écologique redescende sous le seuil de la bio capacité de la Terre, dans le but primordial de redonner à la Terre les moyens de renouveler sa bio capacité. Pour faire cela, il sera nécessaire d’organiser une résistance, car la chute rapide va déclencher le réflexe des « survivalistes » qui vont se bunckériser, s’armer jusqu’aux dents, créer des milices, et créer un monde à la MAD MAX, dans lequel le génocide sera le seul principe animant la volonté de gens dominants. Or, le monde des « milices », comme celui qui est mis en scène depuis novembre 2018 contre les Gilets jaunes par la macronie en France, ne fonctionne pas: il est non seulement absurde, cruel, injuste et odieux, mais encore inopérant. La répression et la violence ne seront jamais une solution pour l’humanité dans le cadre des conditions harmonieuses de la vie en biosphère.  La règle verte aurait dû être la loi à ne jamais transgresser: on ne prend pas à la Terre plus que ce qu’elle peut reproduire. Le grand problème qui a provoqué le désastre écologique, puis social, puis politique, c’est la logique ultra libérale qui a pillé les ressources, débridé les cupidités de certains et enfermé dans l’entêtement, des individualismes égocentriques, inconscients du malheur qu’ils ont installé sur l’ensemble du monde. Les solutions répressives, autoritaires ou totalitaires, ne peuvent plus rien changer. C’est pourtant ce que font ou feront probablement tous les Etats, à quelques exceptions près. A cause de ce que l’on vient de dire, la résistance doit s’organiser sur un tout autre plan que celui de la répression par les régimes policiers transformés en mafias dirigeant des milices, ou par des régimes autoritaires, voire totalitaires. Il est clair que la solution pensée par les « décideurs » des « élites dirigeantes », d’ailleurs responsables du désastre actuel, c’est l’extermination des 3 cinquièmes de la population humaine devenue trop nombreuse, (un programme, PNAC, NOM, a pensé la réduire à 3, voire même, 1 milliard d’habitants) l’hémisphère Sud étant de préférence prioritaire dans ce programme d’extermination, afin d’y exploiter paisiblement ses immenses ressources, puis tous ceux qui, dans l’hémisphère nord, ne sont pas rentables pour la continuation tranquille d’un ultra libéralisme des castes de nantis, se partageant le gâteau des ressources de la Terre, toute proportion gardée entre les 20% de profiteurs d’en haut et les 80% de serviteurs d’en bas, travaillant pour les profiteurs d’en haut. On ne peut pas utiliser plus que ce qu’il y a en réserve à consommer; on ne peut pas manger plus que ce qu’il y a dans son garde-manger; on ne peut pas respirer plus d’air que ce que contient l’atmosphère; on doit accepter de comprendre que l’empreinte écologique est étroitement liée à la bio capacité. La décroissance, comme la croissance, serait elle aussi cause d’effondrement de la civilisation si elle était brutale. Comment faire pour atténuer la croissance et la décroissance en même temps, afin de ralentir le choc violent qui approche? Pour éviter la violence et les génocides, il y a une solution: non pas l’autoritarisme ou le militarisme, ou le totalitarisme de la dictature, mais la solution qui consiste à accepter de transformer radicalement nos conceptions de l’économie, de la politique, de la société, du droit, de l’avoir, en abandonnant les critères marchands et en adoptant la préférence du qualitatif sur le quantitatif, préférence des valeurs humaines sur les valeurs marchandes.  C’est l’idéal des « communaux collaboratifs ». Il s’agit de « vivre bien » sur Terre et non pas de vouloir toujours « vivre mieux », ce vivre mieux impliquant la croissance perpétuelle allant de paire avec le profit perpétuel pour un petit nombre au détriment du grand nombre et accélérant l’impact de l’empreinte écologique sur la bio capacité de la Terre. Dans leur « vrai débat », comme on l’a vu dans un article précédant posté sur www.mondialisation.ca, les Gilets jaunes ont dénoncé cette « croyance » des politiques, en matière d’écologie, qui continue de prôner la croissance économique à tout prix, tout en favorisant le développement des énergies renouvelables, alors que ce découplage « économie/écologie » est obsolète depuis au moins les années 80, après que les ravages d’un ultra libéralisme débridé aient réalisé le désastre prévisible dans lequel nous sommes aujourd’hui. Depuis novembre 2018, les Gilets jaunes ne cessent de dire aux charlatans politiques qui prétendent nous gouverner : « stop à l’inconscience et à l’imprévoyance de vos politiques absurdes »! Nous devons changer de société. Les Gilets jaunes annoncent ce changement. Ils sont un signe, une alerte, un signal donné pour s’y mettre résolument, tous ensemble, même si beaucoup d’entre eux ne réalisent pas le rôle majeur qu’ils sont entrain de jouer depuis novembre 2018. Ils sont le symptôme visible de l’urgence invisible qui nous talonne. Ils sont les porte-paroles de l’inconscient collectif, les révélateurs de ce qui nous menace tous, sans distinction. Ils sont les veilleurs de la conscience humaine; ils sont la voix qui crie dans le désert, le regard qui se pose sur le danger, le doigt qui désigne les causes du désastre! Pourtant, les « responsables décideurs » leur crève les yeux; ils veulent les étrangler, les bâillonner, les juger et les condamner, les maltraiter, les mutiler pour qu’ils se taisent, car ils ne veulent pas voir leur inconséquence et leur inconscience… Ce système du capitalisme sauvage n’a pas besoin de chacun d’entre nous; il se moque éperdument de notre avenir; il nous considère même comme superflus, inutiles, encombrants. Il s’est logé dans les structures et c’est là qu’il exerce son pouvoir. Puisque ce monstre qui nous conduit à l’extinction ne s’arrêtera pas, nous devons nous charger nous-mêmes de l’arrêter. Il faut briser cette machine qui nous détruit. Il est inutile de discuter avec une machine, il faut la rendre inopérante. La crise financière qui vient est une occasion rêvée pour lancer une résistance inédite: en profiter pour changer radicalement notre conception de la vie et de ce monde marchandisé; adopter une existence heureuse et solidaire dans les modèles de « communaux collaboratifs » dont on a déjà parlés… Sortir de la vie urbaine, retrouver la capacité à habiter un territoire et à l’investir des valeurs humaines et non marchandes. Cette société tombe en ruine: c’est le meilleur moment pour reconstruire autre chose de différent. Voilà le message central des Gilets jaunes qui ont retrouvé le bonheur de vivre ensemble le même combat, de penser ensemble une société nouvelle, humaine et fraternelle, qui retrouvera la liberté d’une créativité animée par la complémentarité source de sens pour notre existence. Les Gilets jaunes ont également compris que la nouvelle société qui vient, la société respectueuse de la bio capacité de la Terre, et qu’ils annoncent par leur insurrection, sera la cible de ceux qui veulent détruire ce modèle échappant à la prédation marchande. Il est temps de s’inspirer des expériences de la résistance du Chiapas au Mexique, de Marinaleda en Espagne, du Val-de-Suse en Italie, de Tarnac en France … Il est temps de faire sécession et de construire ce qui est déjà là! Jean-Yves Jézéquel La source originale de cet article est Mondialisation.ca Copyright © Jean-Yves Jézéquel, Mondialisation.ca, 2019 Voir aussi : Nous allons vers la sixième extinction: Les pays industrialisés premiers responsables Snowden, le nouvel instrument médiatique lancé contre la Russie Santé de la population: les connivences de l’aristocratie médicale avec le nucléaire, le pétrole, la téléphonie,… France – Gaz : la privatisation cachée de la loi Pacte  "}