{"url": "https://lesmoutonsenrages.fr/2019/11/02/pour-ray-dalio-la-situation-est-effrayante/", "title": "Pour Ray Dalio la « situation est effrayante »…. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Pour la présentation, je vous mets le commentaire de Doremi qui me semble très logique !  » D’où la bonne idée de redécouvrir et développer au maximum les circuits ultra courts, l’entraide, la solidarité, bref l’inverse total de ce vers quoi, de grands esprits déviants nous ont amenés. Nos besoins fondamentaux ne sont pas exorbitants : un toit (système SEL ou Castors), boire et manger (eau de pluie, puits en les rendant potables, potager et volailles), se chauffer (bois), dormir (on trouve des meubles très peu chers et solides d’occasion) et faire du troc.\nC’est vrai, la question énergétique est en suspens, l’auto-production et son auto-consommation sont, à mes yeux, un domaine passionnant qui pourrait générer de très belles choses et de beaux emplois, mais…………….il en est des êtres qui ne semblent pas du même avis. Je suis en route vers Utopia. » merci Doremi ! Partagez ! Volti ****** Charles Sannat pour Insolentiae via Sputnik.com Ray Dalio, n’est pas juste un investisseur ou un milliardaire comme les autres. Il est l’oracle du marché obligataire mondial comme Warren Buffet est l’oracle du marché boursier mondial. Croyez-le ! Quand Ray Dalio, vous dit, que la situation est effrayante, c’est que vous devez être effrayé ! Mais, la frayeur si elle est saine comme réaction de survie ne doit pas conduire à la tétanie mais à l’action. A la saine action protectrice. Prenez donc le temps de réfléchir et de décliner vos peurs, vos craintes en actions concrètes de préparation, car si vous lisez régulièrement les articles du site insolentiae, vous avez compris ce qui se joue. Cela aura des impacts majeurs et si l’on tire la pelote et que l’on va au bout de la logique et des enchaînements, alors nous pouvons connaître des moments difficiles. Charles SANNAT « Ceci est un article « presslib » et sans droit voisin, c’est-à-dire libre de reproduction en tout ou en partie à condition que le présent alinéa soit reproduit à sa suite. Insolentiae.com est le site sur lequel Charles Sannat s’exprime quotidiennement et livre un décryptage impertinent et sans concession de l’actualité économique. Merci de visiter mon site. Vous pouvez vous abonner gratuitement à la lettre d’information quotidienne sur www.insolentiae.com. » L’économie mondiale fait face à une «situation effrayante», selon un milliardaire Le développement des nouvelles technologies et l’écart de richesse entraîneront des changements majeurs dans l’économie mondiale au cours des dix ans à venir, estime le milliardaire américain Ray Dalio. Dans les dix ans à venir, l’économie mondiale fera face à une situation à risque en raison du large écart de richesse entre riches et pauvres, d’une politique monétaire inefficace, ainsi que des changements climatiques, a estimé Ray Dalio, fondateur de la société d’investissement Bridgewater Associates. Il a qualifié cette situation d’«effrayante». Les clivages provoquent des conflits Pendant cette période, l’économie connaîtra presqu’à coup sûr une récession, ce qui est particulièrement dangereux sur fond de l’écart de richesse. Le développement des nouvelles technologies comme l’intelligence artificielle n’y sera pas pour rien. D’une part, celles-ci permettront d’augmenter la productivité, mais de l’autre, elles provoqueront un écart croissant dans les salaires et le manque d’emplois, a-t-il indiqué dans une vidéo diffusée par Bloomberg.\nLes clivages dans la société et la différence dans les approches idéologiques entraînent déjà de nos jours un conflit entre le capitalisme et le socialisme, selon lui. Cela pourrait bousculer l’ordre mondial dans les années à venir.   "}