{"url": "https://lesmoutonsenrages.fr/2015/11/18/demission-de-ce-gouvernement-ils-avaient-ete-averti/", "title": "Démission de ce gouvernement: Ils avaient été averti! ", "author": "Benji Modifier l'article ", "date": "2015", "content": "Ils savaient que quelque chose se préparait, et ils sont nombreux à avoir tenté d’avertir le gouvernement français suivant les articles, et ils se multiplient sur le sujet. Qu’ils aient été averti est une chose, mais qu’ils aient refusé des informations capitales en est une autre, et là, on se doute que les familles des victimes ne vont pas apprécier du tout! Cela commence tout doucement avec le média israélien Alyaexpress-news.com qui a averti la France il y a deux semaines des risques suite à une forte augmentation des communications entre les groupes djihadistes au Moyen-Orient, et d’éventuels militants locaux situés dans des villes de France. On peut ensuite parler de cet article de RTL expliquant que la France aurait était avertie par deux fois par la Turquie du danger que représentait Omar Ismaïl Mostefaïl, l’un des kamikazes du Bataclan. Vient ensuite le site irakien Debka, une simple brève signalant que l’Irak qui aurait alerté la France. Ces infos ayant été trouvées sur le blog Fawkes-News qui complète le sujet avec les services algériens ayant eux aussi émis une alerte.  Les attentats ont-ils été évité? À première vue non, les tueries se sont déroulées, 118 perquisitions et 29 arrestations ont eu lieu la nuit dernière, et cela s’est terminé avec l’assaut ce matin de deux appartements prêtés innocemment par un pseudo-agneau, grâce aux renseignements marocains suivant le journal marocain Le 360. Les « terroristes » qui ont été ainsi assaillis n’ont pas été à la fête: 2 morts, 7 ont été arrêté, une femme s’est faite exploser, des policiers ont été blessé…et un chien d’assaut. Pas de chance, après contrôle, il avait un casier long comme le bras Ceux-ci préparaient une attaque à La Défense suivant Reuters. Quand au principal terroriste recherché, il n’a pas encore été attrapé, il court toujours. Mais le plus grave de tout, et cela devrait entrainer la démission immédiate de Manuel Valls, c’est le fait qu’il ait refusé la liste des djihadistes français que lui proposait Bachar Al Assad, et que cette liste aurait pu permettre d’éviter ce drame! Pourquoi un tel refus? Tout simplement par ce que Bachar Al Assad n’est pas un « ami de la France », pas comme le Qatar qui finance Daech et qui va être prochainement reçu à l’Élysée, une fois de plus… Une véritable honte, et un scandale d’état. [youtube width= »525″ height= »344″]https://www.youtube.com/watch?v=AZkRos-t6uc[/youtube]] Comment peuvent-ils prétendre lutter contre le terrorisme alors que non seulement ils ne tiennent pas compte des alertes, mais en plus ils refusent des aides venant d’un pays comme la Syrie car ce pays est sur la liste noire de nations soit-disant alliées! Ces victimes auraient pu être évitées, et notre gouvernement est complice. Pire, et j’insiste sur le rappel, il va de nouveau accueillir le Qatar à l’Elysée, et ce sont eux entre autres qui financent Daech, vous pourrez retrouver plusieurs liens le prouvant dans deux articles du blog: Alors pourquoi rien n’a été fait? Peut être pour appliquer ce que François Hollande dénonçait dans une interview en 2009, pour utiliser un climat de peur pour justifier « une intervention sécuritaire du pouvoir, et pour pouvoir imposer une dérive sécuritaire pour justifier des lois sans cesse plus répressive« , il l’a dit lui-même: [youtube]https://www.youtube.com/watch?v=2xC10VpCDzg[/youtube] Cette dérive sécuritaire, elle est là, c’est le « plan d’alerte » qui vient d’être prolongé à 3 mois, très pratique aussi pour couvrir la COP21, des marches étaient organisées pour l’occasion, elles sont interdites, quand aux blacks blocks tant redoutés et potentiellement incontrôlables, pour eux, c’est carrément grillé: Le gouvernement français a interdit les marches pour le climat prévues en marge de la conférence sur la lutte contre le changement climatique pour des raisons de sécurité après les attentats du 13 novembre, a annoncé mercredi la présidence française de la COP21. Des organisations non gouvernementales souhaitaient organiser de telles marches à Paris et dans d’autres grandes villes de France le 29 novembre, veille de l’ouverture de la COP21, et le 12 décembre, au lendemain de sa conclusion. Article complet sur Rtbf.be Un tel scandale montre bien qu’actuellement, il y a une dérive que l’on peut qualifier de fasciste en France, rappel de l’une des définitions du fascisme pour ceux qui l’auraient oublié: Attitude autoritaire, arbitraire, violente et dictatoriale imposée par quelqu’un à un groupe quelconque, à son entourage. Et cela devrait entrainer la démission de ce gouvernement dont de Manuel Valls qui est maintenant ouvertement accusé d’avoir refusé des renseignements qui auraient pu sauver 129 personnes, 130 en comptant celle tuée chez elle par une balle perdue, et d’épargner les 352 blessés. "}