{"url": "https://lesmoutonsenrages.fr/2018/02/06/dansez-la-vaccinade-vers-la-grande-hommelette-finale/", "title": "Dansez la Vaccinade vers la Grande Hommelette Finale!…. ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Je vous conseille beaucoup d’attention sur cet article de Xochi, car les jeux de mots, frisent la prouesse linguistique. Le décodage vaut le détour et pour les fautes d’orthographes, oubliez!! J’ai abandonné … Partagez !  Ce premier conte de fée, un artifice de conte, un conte de Grimes anti-fakes, à l’encontre de tous ceux qui s’antiffent dans nos vies – et je vais en rester là, pour aujourd’hui, car j’ai d’autres œufs à fouetter – a pour intention déclarée d’inciter le peuple à l’insurrection à l’encontre de toutes les obligations vaccinales et à l’inciter à orchestrer des actions collectives en Justice – si tant est que les tribunaux ne soient pas tous vérolés et verrouillés – à l’encontre de l’Etat Français, de la Mafia de la Pharmacratie et de tous les criminels des Médias qui sont les ovifères de la lobotomisation, de la stérilisation et de l’eugénisme vaccinal et pharmacratique.  Dans la tradition de mon maitre coquetier vénéré, Bobby de l’Oeuf à Point, et conscient des risques de haute fournaison et d’excocommunication – je ne suis pas né de la dernière coque – je jure, les plumes croisées sur le FakeBook consacré, que toute ressemblance avec des coqs ou des poulettes du Poulailler Gallique – des cours basses avec moult courbailles et, surtout, de la Haute Cour sans Courbettes – n’est que fort cuite, dans ma traduction d’un message, en cocorico Gallactique, qui chuta de la coque d’un OVNI, un Oeuf Volant Non Identifié  dans un mignon petit nid que nous avions déposé, pour le passage des cloches, le jour de la Pâques, afin de célébrer, avec nos oisillons, la ré-éclosion du Très Haut Crêtin, le Jaculateur de toutes les Gallinacés du Poulivers, qui fut décapité afin de nous délivrer son sperme – pour la rémission de nos péchés d’oeufs infertiles. Voici donc, en introduction de ce message du Jaculateur, un Pré en Bulles Carrées, ou un Pré Carré de Bulles, selon la capacité de chacun de pouvoir, en profondeur et sans picorer, analyser le lisier des nouvelles fécales – les fakenews – qui ne sont bien souvent, d’ailleurs, que de vieux fèces mal compostés, mal faisselés, mal fesselés et resservis à peine épissés, par les emboueurs du Sinistère de l’Educastration, du Sinistère de l’Aculturation et du Sinistère de la Promotion de la Terreur. Ces intox sur-fakées ne sont pas vraiment du noeuf sur le plat mais, cependant, elles sont gobées – non crues ou crues – sur scène de peurs paniques. La farce du gobage, et donc le gavage de la farce terroriste, est facilité par le Brouillage d’Oeuf Deep – du célèbre Sigmund Schlomo de Galicie – qui hypnotise les poulettes dans un mental concentrationnaire et enchêné, le Deep State ou le Syndrome de la Galle. Et ron et ron, petit poulet pond; et rond, et rond, les petits macarons! Dans mon œuvre de traducteur, j’ai tenté de limiter le lancer d’œufs pour rire – malgré que j’aie la rage à fleur de coquille. En effet, j’ai toujours éducoqué mes petits oiseaux à ne pas utiliser de noms d’humains, ni de connotations scatologiques, et encore moins de connotations sexologiques, corrélées à la Fiente Sacrée et à la Sacrée Fente. Il y va du respect pour l’inclination vitale à la copoulation, le fondement de la Fertilisation Aviaire Occidentale – d’autant plus que les dommages collatéraux mutagéniques, provoqués par les criminels atmosphériques, sont de plus en plus prégnants sur le plan de la stérilité. Notre Fertilisation est, ainsi, fortement grippée, constipée, acculée aux grillages et aux grillades, et en proie à de sordides attaques oeugénistes émanant des hordes de saqueurs et d’inséminateurs artificiels et chimériques, les CoqSaks. Ils déferlent de l’Est en saccageant nos nids avec pour mission l’épuration, pour ne pas dire la stricte dépopoulation, de notre Fertilisation Aviaire aux idéaux de basse-cour beignant et frémissant dans le Jaculat des Grands Coquins, le Jus des Hauts Crêtins: SurVeillance, SurVaccination et SurCastration – le Trepalium de la Sainte Trinidée. Xochi de la Pâquerette En la seconde décade du mois de Pluviose. Pré en Bulles Carrées et Pontifiantes. Avec trois bulles Pontifiantes d’Etat instaurant la mise au rang par des Etats d’Urgentissimes luttes – policière, vaccinale et médiatique – la France est mise sous liberté surveillée, sous liberté bien conditionnée, nonobstant, dans son petit nid douillet, chauffé par le groupe Areva/Urino (des experts en biogaz nucléarisé), afin de se protéger des extrêmes rigueurs hivernales et frigorifiantes qui seraient les causes inéluctables du réchauffement climatique anthropique – entropique, en tropiques ou en tropisme? Cocorico! Trois Etats d’Urgences à l’encontre du terrorisme des renards bronzés et enragés d’idéologies pernicieuses; à l’encontre du terrorisme des multiples virus mutants de la grippe aviaire, en collusion sournoise avec la porcine; et à l’encontre du terrorisme des fakenews pullulant dans un poulailler très frivole et fervent de caquetages conspirationnistes sans fondements – faisant, de ces poulettes surchauffées, les proies trop aisées de l’effet de serres de l’Aigle Bicéphale. L’Etat Français va donc employer des éboueurs professionnels – les censeurs de Fakebook et les journalistes de la presse aux Ordres de Drahi et du complexe militaro-industriel – pour balayer, quotidiennement, l’espace public cybernétique afin de protéger la productivité de son parc privé de Gallinacés de toute prise de conscience des Ruses … pardon… afin de protéger les fondements Galliques de notre démocratie de toute ingérence des Russes – peut-être même, déguisés en Petits Chaperons Rouges. Dans la série télé-réalité, pour les poulaillers hypnotisés et embouteillés, intitulée “Mirages dans le désert des empouleillages culturels”, une autre appellation des fake-news ou de l’Effet Mandela, nous avons pu apprécier pendant quelques jours – avant que les éboueurs de YouNOTube ne climatisent la Toile surchauffée – une vidéo de la BBC montrant un terroriste noir, baignant dans son sang, sur le trottoir en face du supermarché, et archi bien menotté afin qu’il ne puisse plus, jamais, s’échapper après avoir reçu une soixantaine de pruneaux d’agents policiers tueurs d’élite – décochés à bout portant. La BBC, British Brainstorming of the Chickens, est, d’ailleurs, familière de ce genre de coquilles puisqu’on se rappelle, fort bien, qu’elle annonça la chute de la tour WTC 7 – 23 minutes exactement avant son effondrement. Les bonnes blagues que voilà! Tous les oeufs sont-ils bien brouillés dans l’omelette de la dissonance cognitive orchestrée par les Autorités? Le Journal le Pondu, l’un des parangons de la fiente médiatique la plus lobotomisante avec le cotcotidien LibéronsSion, a lancé une équipe de Décodeurs afin de traquer la Galaxie des fakenews en instaurant un Decodex mediaticus. Les décodcodeurs de ce journal immonde partagent leurs intoxications avec les censeurs de Fakebook – dont le fondateur mégalomane se pavane actuellement dans l’ascenseur vers le Grand Perchoir. Le Codex mediaticus est à la Terreur Médiatique ce que le Nécro-Codex Alimentarius est à la Terreur Alimentaire. Le Nécro-Codex Alimentarius occulte et intègre, d’ailleurs, le Nécro-Codex Vaccinarius/Pharmaceuticus sous l’égide des deux mêmes organisations surchargées de générer et de pérenniser la faim et les pathologies les plus diverses dans le monde entier – l’OMS et la FAO, les deux pseudopodes les plus eugénistes de l’Organisation des Nations Désunies. L’OMS et la FAO sont sous le contrôle de la Fondation Bill Gates et de la Mafia de l’Agro-Chimio-Pharmacratie.L’une des contre-intox annoncée par les Décodeurs du gang Décodex/Fakebook concerne le prétendu hoax ainsi libellé « On retrouve notamment toute une galaxie d’opposants à la vaccination… d’autres ont partagé des contenus conspirationnistes présentant par exemple les vaccins comme une manière de contrôler les naissances » ou encore « Les vaccins envoyés en Afrique contiennent-ils des agents anti-fertilité?». Malheureusement, oui, pour les très nombreux millions de femmes vaccinées/stérilisées au Mexique, au Nicaragua, en Tanzanie, aux Philippines… – par l’OMS. Malheureusement, oui, pour le demi-million de femmes vaccinées contre le tétanos au Kenya en 2014/2015 par l’OMS avec des vaccins à haute teneur en une hormone stérilisante dénommée la gonadotrophine chorionique – ou hCG. Et ce n’est que la petite partie immergée de l’iceberg d’un programme de vaccination génocidaire lancé par l’OMS dès 1972. Contrairement à ce que prétend la contre-intox intoxicante des Décodeurs, il existe des valises de dossiers concernant ce scandale eugéniste dont des articles dans la revue médicale le Lancet du 4 juin 1988 (pages 1273 et 1296) et du 11 juin 1988 (pages 1295 à 1298) – dont un article intitulé “Phase 1 Clinical Trials of a World Health Organisation Birth Control Vaccine”. Les décodeurs criminels peuvent également se référer au rapport de l’OMS, l’Organisation des Massacreurs de la Santé, intitulé “Vaccines for Fertility Regulation, » Chapter 11, pages 177-198, Research in Human Reproduction, Biennial Report (1986-1987), WHO Special Programme of Research, Development and Research Training in Human Reproduction. WHO, Geneva 1988.” Il existe, par ailleurs, une multitude d’études publiées sur le site web du Ministère US de la Santé, et émanant du monde entier, quant aux vaccins anti-fertilité. Peut-être les Décodeurs ne sont-ils pas conscients que toutes les études publiées sur les vaccins ne sont pas manipulées par la Mafia Pharmacratique et qu’il existe, encore sur la planète, un Domaine Public de chercheurs non vérolés – et en quête de vérités. Le Mac Rond d’Apple pour 2019:\nOeuf qui roule n’amasse pas mousse La société Apple, dans un souci légitime d’arrondir les angles d’une hyper-censure médiatique pouvant inviter la popoulation à la contre-carrer, va introduire sur le marché un tout nouvel ordinateur aux formes rondes et sensuelles du Macaron de la Pomme croquée – un Mac Rond. Ses formes organiques vont, ainsi, résonner idéalement avec la politique de gestion de l’inconscience publique fondée sur la perception qu’un oeuf qui roule n’amasse pas mousse, si ce n’est la mousse fugitive, très dopaminergique, des faits d’ovaires pondus à la va vite par des journalistes sous-protéinés parce que nourris à la botte de foin. Des journalistes qui sont aussi à la botte des Disséminateurs/Encodeurs, pour ne pas dire sur rebootage permanent, en fonction des Inséminations Oeufficielles du psychisme collectif. Co, Co and Co: le Codage Collectif des Coquelets. Le croqué symbolise la première becquée fatidique pour le Coq Originel, le Coq Adam, dans la pomme de la connaissance que lui tendit sa coquette Eve, incarnée en Serpent de Sagesse, l’ancêtre du worm paralysant, contre-fakant, l’Intelligence Artificielle – une allégorie du dilemme éternel entre la Nature et l’AviCulture, entre l’Aigle et la poule pondeuse. C’est à cause de cette insurrection avortée que, châtié, le Coq Adam les perdit – les dents. Le Mac Rond d’Apple sera présenté, en 2019, afin de coqmémorer le centenaire de la création de la Société des Poulaillers, en 1919, qui prit le relais de la première grande boucherie de la volaille. Sa mission fut de préparer – très paisiblement – la seconde grande boucherie de la volaille sur le sang de laquelle fut bâtie, en 1945, l’Organisation des Poulaillers Unis. La mission de cette dernière est de perpétuer le désordre mondial – tout autant paisiblement – par la dissémination de multiples boucheries dénommées des guerres de libération. L’année 2019 verra donc, également, la création – par les ploutocrates du NOM, le Nouvel Oeuf Mondial – de l’Organisation des Poules Alliées Fakebookées, un macro-nid de macaronis interconnectés accompagnant – macronisant et macaronisant – des milliards de poulettes à ne pas transgresser les lignes blanches – sous peine de dégraissage et de redressage dans des camps de réducastration. En cette période d’explosions sociales, l’objectif fondamental de la Fakebookisation des Poules Folles Alliées est d’euphoriser la popoulation dans des camps de déconcentration pour en rendre la chair exempte d’adrénaline complotiste et beaucoup plus savoureuse – une forme d’euphorisation collective de l’eugénisation.\n\nLa problématique des lignes blanches vient juste d’être soulevée, le 1er février 2018, par le Sinistre de l’Educastration, Jean-Michel Blanquer, au nom prédestiné: «L’école est le premier vaccin républicain contre toutes les haines». Blanquer souhaite, donc, conférer à chaque enfant un “vaccin républicain”, injecté par l’Ecole de la Ripoublique, en partenariat annoncé avec le CRIF. En effet, les Autorités Israéliennes du Poulailler Gallique, souhaitent lutter contre les fake-news et le complotisme en instaurant un “Observatoire de la Hen”, toutes griffes dehors, pour mieux espionner les poulettes, par le petit trou de la lorgnette: le syndrome du judas.\nEn Marque, En Marque\nVers la Grande Hommelette Finale! Cela fait bien longtemps que le Coq Gaulois s’est laissé châtrer le gosier – bien à l’aise dans son cocon électoral cocardé de tricolore. Les Grands Coquins ont pris le contrôle des Médias – les Médiateurs de la Peur. Leur devise fondant leurs devises: oeuf qui roule n’amasse pas mousse. C’est leur secret: tout faire pour défocaliser la conscience du “public” afin de la refauxcaliser sur le fake, sous prétexte de protéger son espace “privé” de toutes intrusions du Petit Chaperon Rouge. Leur recette: une omelette de coquilles médiatiques à ce point brouillée que le public en devient tout Fakebooké et tout en pâté – pour ne pas dire coquillette du cerveau ou macaronisé. Tout cela avec le soutien d’un gang d’organisations fauxculisantes et humaniterroristes – un faux-nez de la société si vile – à la solde de la Grande Boucherie, Rue de l’Empire, qui vont sauver: le climat, les enfants battus, les oeufs mal battus, les hommelets, les réfugiés des guerres de libération, les transfuges en tous genres, les pingouins, les lesbiennes et les lesmales, l’ozone, les bébés phoques, les très éprouvés bébés éprouvettes, l’environnement, les ours blancs, les violées Syriennes, les sereines voilées, les sirènes voilées, les enfants affamés, les hommes sans femmes, les femmes sans eux, les femmes sans oeufs, le mariage qui tousse, le latin, le jet-stream, le clergé pas clair du jet… Ces ONGs – qui ne sont non gouvernementales que par fakerie, à savoir par duplicité –  sont, en fait, financées par la même Mafia bancaire qui contrôle les OGMS, les Organisations Gouvernementales Manipulées et Soudoyées. Telle l’ONG Avaaz financée par le gang de George Sorrow ou encore la plus discrète Fondation pour le Progrès de l’Hommelette, sise en Suisse, contrôlée par le gang de la Trilatérale de David Rockefeller et de Georges Berthoin – et qui inonde, très généreusement, un certain nombre d’ONGs françaises. C’est pourquoi l’Archonte du Grand Crêtin Universel, le Pontifex de l’Eglise des Coqs Culbénis et l’héritier des Saigneurs Banksters de la Clanerie des Pharisianidae, friands de cotes et co-dettes tout autant que de coqs sanglants\ncar souffrant du syndrome du Cock sans Gland,\nune déformation congénitale – pour ne pas dire, sans génitales\ncomme aurait pu le préciser Wilhelm – pas Grimm mais Reich, le Grand Coquin Premier, amplement fêlé de la crête, s’est fendu de quelques coquetteries à ce point purulentes, et dictatoriales, que l’on peut humer que le point d’époullition, de la cocotte-minute, a été largement sous-estimé! Sans ergoter, et pour sauver la Ripoublique de la vermine idéologique, ne voilà-t-il pas qu’il dé/crête restaurer la censure dans les menus du Poulailler. Interdiction formelle, sous peine de poulaillers de concentration, mobiles et fixes, de cocoriquoter quotidiennement et librement entre minuit et 23h59 – la dernière minute étant une minute de silence, volontaire et obligatoire, en hommage à la persécution de la race opprimée par une industrialisation prospère des champs de concentration: l’antique poulet de Bresse, l’ancêtre du Poulet de Graisse certifié hormoné, une AOI, une Appellation d’Origine Incontrôlée – une forme de Label à la Langue de Bois Dormant. A défaut de fumer le sol, la fiente coliqueuse et mortifère des Grands Coquins, pour sûr, sur-enfume les peuples au prétexte de les protéger des virus de la coqueluche fakenewsante diverminée par les Cocos Rouges, les Cock Roaches de l’Orient, les nouvelles hordes de CucaRachas – sorties de l’incubateur chimérique des falsificateurs – déferlant, de l’Est Barbare, pour encrasser les nobles tuyauteries du Tout à l’Egout de la Toile Occidentale, Libre et Démocratique…  Ces CoqSaks n’auraient qu’une quête vicieuse: polluer nos poules et nos poulettes… et verminer leurs réseaux sociaux, les rets sots, les rets maillés, encâblés, grillagés et virtuoses de la langue de bois. Une langue de bois qui est même certifiée durable, globale, sans tortures humaines et écoqonsciente par le fondateur de Fakebook, Zuckerberg –  au ton mielleusement sucré – qui a récemment découvert son fol amour pour une humanité tellement lobotomisée qu’elle est capable de voter en permanence: bien trop souvent dans les urnes de la Ripoublique et quotidiennement sur son Fakebook – clic, clic, clic / like, like, like –  Zuckerberg est le principal inséminateur du partage communautaire des caquetages insensés et le grand disséminateur de l’exposition publique de l’intimité concentrationnaire des poulaillers de tous parfums toxiques – au service de la CIA, la Cock Immunisation Agency, et du FBI, le Fake Book for Immunisation. Le Fakebook est, intrinsèquement, un anti-Fuckbook. Scions, Scions, Sion le bois, chez la Mère Nique Lasse. Je Fakebook, donc je suis, j’essuie des blâmes et je m’auto-flagelle: le syndrome du Fakebook émissaire.  Le Fakebook des poulettes, la meilleure recette vers le BeKFou des poulettes, le fondement de toutes les révolutions cocolorées – toutes des réovulations avortées – qui loupent leurs cibles…. Quid de la prochaine?  Un tel cocasse diktat – pour le moins décoiffant, pour ne pas dire surCrifant – l’ébouage de l’espace cybernétique… est si bernant que l’on se demande comment les poulettes ne se sont pas encore révoltées de se faire écoquer, croquer et escroquer, de la sorte… Car cela cocotte l’arnaque et d’aucunes seraient même tentées, présentement, de prendre la plume de la contestation, de la frondaison contre la pondaison concentrationnaire. D’autant plus que les protections sanitaires à l’encontre du puçage deviennent de plus en plus allergisantes. Il est vrai que le Grand Coquin Premier a récemment promis, aux poulettes paniquées de la gale, que le grillage de certains de leurs poulaillers – tout délabré suite à des restrictions budgétaires drastiques – allait être embelli, et parfumé avec du certifié biocide, afin que le Poulailler Gallique puisse prendre la place qui lui revient de droit – le droit des nasses – celui de Poulailler Phallique en charge de la Coque menottée des Poulaillers de l’Europe – car pur sang de coq gaulois ne saurait jaillir… en vérité, et en contre-intox: car pénis de coq gaulois ne saurait plus saillir! Le Grand Coquin Premier – qui œuvra en tant que Koksjongen, aux paravents, de la Banque au Label Rouge – et dans la lignée des marmitons, obsédés par la chair plus blanche que blanco – tel le Sarcok Nain qui se prenait pour le Grand CokSac – qui Valsent à la Tremblote des Négriers et qui sur-karshériffent dans tous les lieux au ban, et avec le soutien des recettes de cuisine, au diable, de l’Industrie Pharmacratique vers la Grande Hommelette Anthropique et Entropique a décidé – au risque de passer pour le Grand Dindon de la Force – de lever haut le menton, haut le maqueron: Poulets, Poulettes, je vous ai compris, je vais vous augmenter vos vaccinations et vous faire grâce d’impôt au feu… un cadeau eugénique, et de forte impotence, de la Marque au Fer Rouge. Sans plus faillir, pour sauver la tendre chair des poussins de toutes ces épidémies fatales… et exotiques, suivez mon regard – le zika du Zimbabwé, la rougeole de Russie, l’ébola du Malawi, la fièvre jaune de la Chine plastiqueuse, le tétanos de la Mauritanie… – le Grand Coquin Premier est monté quérir guidance, sur la Montagne de Sucre, et en est redescendu, vêtu de son plumage de Marquis au Fer Rouge. Tortillant du cul ampoulé pour mieux défaker son ramage, “Le Manuel de la Vaccination à l’usage d’une bonne Vachination”, il en dé/crêta, la bouche en cul de poule, et aux mille oeufs des ovations, les Tables de l’Hommelette/  “Allons, Poulettes de la Batterie”  Marquons, Mentons, le Maqueron haut,\net Vaccinons.\nTout ce qui génocide fait mouche.\nTout ce qui génocide fait bouche. Allons, Poulettes de la Batterie,\nDansez, dansez la Vaccinade\nQui mollira vos chairs à la douce marinade. En Marque, En Marque\nEn cadence de francisque Gallique\nVers la Loterie Génocidaire\n– le Rut de l’EmPire – Allons, Poulettes de la Batterie,\nPetits Coquerets dupes et roux\nMettez à bas tous vos grillages\nPoussins, poussez vos gazouillis\nVoici le jour venu de vos grillades Les portes de vos cages sont ouvertes…\nVers votre Grande Boucherie finale,\nRue de l’Empire,\nEt vers l’étal de la consommation létale!  "}