{"url": "https://lesmoutonsenrages.fr/2015/11/23/connaitre-les-saboteurs-de-climat-pour-les-empecher-de-nuire/", "title": "Connaître les saboteurs de climat pour les empêcher de nuire ", "author": "Benji Modifier l'article ", "date": "2015", "content": "La COP21, quelle supercherie, totale!!! Car qui va devoir faire des efforts pour réduire les gaz à effet de serre? Nous bien sûr, mais les entreprises dans tout cela? Là, on peut rêver, quand il y a de l’argent à se faire… Et dans le domaine, nous parlons de sommes colossales!!! Prenons un exemple simple, l’exploration de schiste, au niveau pollution, cela bat des records, mais il y a de tels enjeux que les chances que cela soit interdit ou contrôlé sont totalement nulles. Le gaz de schiste américain arrive même à polluer l’air européen, c’est dire! La Cop21 n’est pas là pour gêner les 90 plus gros pollueurs de la planète, il ne faut pas rêver non plus… Surtout que les USA sont reconnus comme étant les plus gros pollueurs de cette planète.  Ils sont les fauteurs oubliés du changement climatique : banques, industriels du pétrole et du charbon… Et pourtant, moins d’une centaine de ces multinationales sont responsables des deux-tiers des émissions de gaz à effet de serre dans le monde. Dans Les saboteurs du climat, enquête documentée et chiffrée, le journaliste Nicolas de la Casinière les tire de l’anonymat. Les Anglo-Saxons appellent cela disclosure. Disons donc tout de suite que le livre dont je vais vous parler, Les Saboteurs du climat, est coédité par Reporterre, le site où vous êtes… Je ne vais donc pas vous en dire trop de bien, ce serait louche ni trop de mal d’ailleurs, car le livre en question est tout à fait pertinent et documenté. L’auteur, Nicolas de La Casinière, qui est correspondant à Nantes de Libération et de… Reporterre, rappelle d’emblée une donnée trop vite oubliée : même si tout le monde est peu ou prou responsable de la catastrophe climatique annoncée, 90 grands groupes mondiaux sont à l’origine des deux-tiers des émissions de gaz à effet de serre\n !  Ces entreprises – qui touchent au pétrole, charbon, pneumatiques, etc – ne sont guère vertueuses, même si elles prétendent souvent le contraire. Et parmi cette cohorte de «\n saboteurs\n », certains sont français, et quelques-uns ont même l’État comme actionnaire minoritaire\n ! «\n Le charbon est à la fois le passé et l’avenir\n » Ce sont ces mauvais exemples hexagonaux que le livre pointe principalement du doigt. On y retrouve bien sûr le groupe Total en bonne place, qui n’hésite pas à se lancer dans l’exploitation des sables bitumineux et souhaiterait bien s’attaquer au gaz de l’Arctique… On y croise le beaucoup moins connu groupe familial Sparkling Capital, fondé en 2009, qui s’est spécialisé dans cette industrie délaissée par d’autres : les charbonnages. Même si le charbon pèse pour 44\n % des émissions de gaz à effet de serre, l’ingénieure Michèle Assouline, la présidente de Sparkling, en est persuadée : «\n Le charbon est à la fois le passé et l’avenir : il est indispensable\n », a-t-elle dit au micro de RTL.\n\nCela dit, Sparkling (qui veut dire «\n éblouissant, pétillant\n » en anglais) n’est pas le seul à turbiner au charbon. EDF ou Engie (ex GDF-Suez) «\n détiennent, totalement ou partiellement, ou via des filiales, 46 centrales à charbon émettant plus de 151 millions de tonnes de CO2 par an, soit l’équivalent de près de la moitié des émissions totales de la France\n ». "}