{"url": "https://lesmoutonsenrages.fr/2019/07/06/vos-infos-news-et-autres-du-6-juillet-2019/", "title": "Vos infos, news ( et autres ) du 6 juillet 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde. POLITIQUE/SOCIÉTÉ «Gilets jaunes»: Sept personnes mises en examen pour le saccage d’un péage dans le Var en novembre. Le 24 novembre 2018, une « boutique » du concessionnaire Vinci avait été saccagée et incendiée, selon la justice Le Gilet jaune Jérôme Rodrigues va débuter une grève de la faim devant le ministère de l’Intérieur ce vendredi 5 juillet. « Une décision de justice a été rendue l’État français est dans l’obligation de me fournir l’enquête administrative. N’ayant rien reçu à ce jour, je débute une grève de la faim vendredi matin devant [le ministère de l’Intérieur] Place Beauvau« .  Dieudonné condamné à deux ans de prison ferme pour fraude fiscale, blanchiment et abus de biens sociaux. Sa compagne, gérante de leur société de production, a également été condamnée à de la prison avec sursis notamment pour « fraude à la TVA » Millions en Suisse : la « banquière » de Raymond Barre « stupéfaite » **6,8 millions d’euros de l’époque, ça fait un joli paquet pour le « père la rigueur »** 1976, lorsque Raymond Barre dénonçait la fraude fiscale. ** Faire ce que je dis, pas ce que je fais** Prud’hommes : Le barème Macron imposé aux prud’hommes vit-il ses derniers jours? Ce barème qui limite les indemnisations pour licenciement abusif est contesté. Gironde: La ville de Bègles généralise la vitesse à 30 km/h dans ses rues à partir de lundi. Dès lundi 8 juillet sur l’ensemble de son réseau routier Bac 2019: Le taux de réussite provisoire s’élève à 77,7% avant les rattrapages. Pour 1% des bacheliers, les notes sont provisoires, tirées du contrôle continu. Bac : donc pour Sibeth Ndiaye, seuls les élus peuvent faire grève… « Ils n’ont pas été élus par les citoyens au suffrage universel ». ** Pas plus que les ministres qui sont nommés et, non élus. ** Procès France Télécom: Le parquet requiert la peine maximale pour «harcèlement moral» contre les anciens dirigeants. ** Peine maximale !! Un an de prison et 15.000€ d’amende. C’est le prix dérisoire de dizaine de vies humaines détruites et de familles brisées. ** ÉCONOMIE Du magot caché de Raymond Barre aux questions sur la gestion du patrimoine d’Emmanuel Macron, pourquoi personne n’a-t-il le courage de s’attaquer au monstre fiscal français ? **Bonne question ** Perquisitions dans 13 entreprises du secteur de l’énergie soupçonnées de « démarchage abusif ». Depuis plusieurs mois, les services de la répression des fraudes reçoivent un nombre important et croissant de plaintes et de réclamations. Canal+ prévoit de supprimer 500 postes en France . INTERNATIONAL Des «aéroports» en 1775: La nouvelle bourde de Donald Trump dans son discours national. ** Doit-on être inquiet ? ** Ukraine : MH17 – Le SBU enlève l’ancien chef d’une unité anti-aérienne de la RPD Au Brésil, du poulet à la salmonelle bloqué par la douane britannique a été revendu sur le marché intérieur. Parmi les entreprises incriminées figurent les géants de l’agroalimentaire JBS et BRF. 41 pays dans le monde, dont 31 en Afrique, ont besoin d’une aide alimentaire (FAO). Les conflits prolongés et les mauvaises conditions climatiques exacerbent les besoins alimentaires, alerte l’Organisation des Nations Unies pour l’alimentation et l’agriculture (FAO). SANTÉ Treize tétraplégiques ont retrouvé l’usage de leurs bras grâce au transfert de nerfs. Objectif de l’opération : pouvoir faire un mouvement du coude et saisir des objets Pesticides : Lidl retire de la vente des pommes de terre première récolte. Des pommes de terre de récolte présentant un taux trop élevé de résidus de pesticide font l’objet d’un retrait des magasins Lidl par mesure de précaution. 11 maladies que les animaux peuvent transmettre aux humains. Les maladies transmissibles par les animaux à l’Homme sont appelées les « zoonoses » Urgences en crise : 100 000 lits ont été supprimés en 20 ans. De plus en plus de passages, et de moins en moins de lits. PLANÈTE/ANIMAUX Vendée : Les restrictions d’eau sont renforcées en Vendée. Beaucoup de nappes phréatiques en France affichent des niveaux «inférieurs» à ceux de l’an dernier, selon des analyses. Une trentaine de départements concernés par les restrictions d’eau Au Burkina, un premier lâcher de moustiques génétiquement modifiés crée la polémique. La 3ème phase contestée consiste au forçage génétique, ou gene drive en anglais. L’idée, encore jamais expérimentée en milieu ouvert, est de modifier les lois de l’hérédité. Japon :Les vétérinaires trouvent un cerf avec 4 kilos de plastique dans l’estomac : la faute à tous les touristes pour leur incivilité COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose  » Les valeurs morales de l’anarchisme du point de vue de l’anthropologie par Charles MacDonald, 1er juillet 2019 . Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}