{"url": "https://lesmoutonsenrages.fr/2017/06/01/quavait-predit-nostradamus-pour-2017/", "title": "Qu’avait prédit Nostradamus pour 2017 ?….. ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Je vous offre une réflexion. Voici ce qu’aurait prédit le célèbre Michel de Nostre Dame dit Nostradamus. Déjà voilà un personnage mort depuis 500 ans, qui aurait eu connaissance des évènements à venir, avec une précision incroyable ( le croit qui veut). Il avait même prédit le réchauffement climatique. Je ne sais pas vous, mais pour avoir lu les centuries du grand homme, c’est pour le moins hermétique, ce n’est pas feu Jean Charles de Fontbrune, qui dira le contraire, lui qui s’est spécialisé dans le décryptage des centuries. D’autres s’y sont attelés et voici ce qu’ils font dire au célèbre apothicaire.  Connu pour ses prophéties sur l’histoire du monde, de la Révolution française à Hitler, en passant par Napoléon, Nostradamus aurait aussi pressenti la victoire de Donald Trump. Ses adeptes se sont penchés sur ses prédictions pour 2017. Même s’il est mort depuis près de cinq siècles, le fameux apothicaire, médecin et astrologue continue de faire parler de lui. Nostradamus connaît actuellement un regain d’intérêt. Après une année pleine de changements et de bouleversements politiques, ses adeptes se sont tournés une nouvelle fois vers ses écrits afin de tenter de prédire ce que 2017 apportera et ce, sans boule de cristal. Trêve entre l’Ukraine et la Russie Selon Nostradamus, 2017 sera l’année où la Russie et l’Ukraine arriveront à un accord de paix. Les États-Unis s’opposeront à cette trêve, mais l’Allemagne et les autres États membres de l’Union européenne (UE) l’adopteront. La Chine, superpuissance mondiale La Chine incarnera-t-elle la prochaine superpuissance mondiale ? Sur la scène internationale, la Chine « pourrait adopter des mesures audacieuses pour guérir le « déséquilibre économique » dans le monde avec des effets de grande envergure », avancent les adeptes de Nostradamus. Une « phase de redéfinition » pour l’Amérique latine Nostradamus a également prédit que 2017 sera une année de redéfinition pour l’Amérique latine. Les gouvernements devraient abandonner les politiques de gauche. Crise financière en Italie L’Italie semble prête à connaître des turbulences économiques en 2017. Après le référendum et la démission de Matteo Renzi, le système bancaire italien sera en grosse difficulté. Avec la montée du chômage et des prêts, l’Italie deviendrait l’épicentre d’une nouvelle crise de la zone euro.  Les États-Unis ingouvernables ? La première superpuissance actuelle que sont les États-Unis, deviendra de plus en plus ingouvernable et incompétente, d’après Nostradamus. La corruption politique, la montée des inégalités, la mondialisation des élites corporatives et financières, et les échecs à grande échelle du système social seront les facteurs croissants de cette sclérose généralisée. Des guerres liées au réchauffement climatique Nostradamus était convaincu que les « guerres chaudes » pourraient s’intensifier en 2017 en raison du réchauffement climatique et de la baisse des ressources naturelles. 2017 sera aussi l’année des attaques avec des armes chimiques. Fusion de la Corée du Nord et de la Corée du Sud En 2017, la Corée du Nord et la Corée du Sud fusionneront ! « Kim Jong-un sera détrôné et cherchera refuge en Russie », décryptent les adeptes de Nostradamus. Le dictateur nord-coréen Kim Jong-un est connu pour être « plus cruel » et plus dangereux que son père. Il est le plus jeune descendant de la famille au pouvoir en la Corée du Nord depuis plus de 65 ans.   "}