{"url": "https://lesmoutonsenrages.fr/2017/11/02/arabie-saoudite-le-premier-robot-citoyen-du-monde-sappelle-sophia/", "title": "Arabie Saoudite : Le premier robot citoyen du monde s’appelle Sophia… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Il y en a qui voient le « grand remplacement » avec un afflux de population exogène. On pourrait plutôt s’inquiéter de cette nouvelle génération de « semblants d’humains » qui tentent d’être aussi vrais que nature. La dernière connerie, en faire des citoyens à part entière et les exhiber dans un show surréaliste. 1984 est en passe d’être largement dépassé. Et l’humain, le vrai dans tout ça ? décérébré au maximum, par l’absence d’éducation, par des émissions TV d’une débilité incommensurable, par de la publicité omniprésente, par la mise en avant de futilités misent à sa disposition sans compter, un vrai lavage de cerveau. C’est ça le bonheur ? (la suite de l’intro, en fin d’article)  L’Arabie Saoudite vient de reconnaître officiellement son premier citoyen-robot Sophia L’Arabie Saoudite a décidé de donner la nationalité du pays à un robot du nom de Sophia. Une première dans le monde qui renvoie tout de même directement à la vallée de l’étrange puisque Sophia ressemble vraiment à un être humain. Entre projets de mégalopoles utopistes, équipements dignes d’un film de science-fiction et villes nouvelles 100% dédiées au divertissement, le royaume conservateur multiplie les annonces choc pour se positionner comme une nation tournée vers le futur. Projetant d’abandonner petit à petit le pétrole qui fait aujourd’hui sa richesse et s’orienter petit à petit vers les énergies propres et la technologie de pointe pour faire sa richesse de demain, l’Arabie Saoudite ne cache pas ses ambitions de devenir le leader technologique de demain ! Le concept de la vallée de l’étrange définit une théorie selon laquelle plus un robot ressemble à un être humain, plus nous voyons ses imperfections. Ce sont justement ces dernières qui nous provoquent une sensation dérangeante. Un fait amusant puisque ce concept a été évoqué par Sophia elle-même lors d’une interview menée pendant une démonstration en direct. De plus en plus, les chercheurs et scientifiques cherchent à faire de leurs machines des semblants d’êtres humains. Que ce soit la voix ou les expressions faciales, il semblerait qu’il faille que les robots nous ressemblent à tout prix. Créée par David Hanson, cette machine à l’apparence humaine peut s’exprimer, sourire et même faire des réflexions comme le démontre les vidéos. En tout cas, l’Arabie Saoudite n’a pas l’air d’avoir de mauvais a priori sur l’intelligence artificielle puisqu’elle devient maintenant le premier pays au monde à avoir nationalisé un robot. C’est lors de la conférence « Future Investment Initiative » tenue à Riyadh que Sophia a reçu la nationalité saoudienne. Suite à quoi Sophia a tenu un discours dans lequel elle expliquait : « Je souhaite vivre et travailler avec les humains, donc j’ai besoin d’exprimer des émotions pour comprendre les humains et construire un climat de confiance avec les gens ». Durant son discours, la première citoyenne robotisée a montré ses nombreuses compétences, tant dans l’aspect réaliste de ses expressions que dans ses réponses. D’ailleurs, cette dernière s’est même permis un petit tacle à propos des peurs d’Elon Musk concernant l’IA. Ainsi, Dubaï, en présentant un nouveau concept de motos volantes à la Star Wars qui équipera prochainement sa police, a récemment déclaré avoir pour ambition de se doter d‘un quart de robots dans ses effectifs de police d’ici les prochaines années… L’Arabie Saoudite, elle, a déclaré ce mercredi 25 octobre vouloir créer « le meilleur endroit pour vivre au monde », une gigantesque et pharaonique cité futuriste, bâtie à partir de rien dans le désert et grande comme deux fois l’Ile-de-France. Connu sous le nom de code de NEOM, les robots devraient y être plus nombreux que les humains, et s’occuper de toutes les tâches les plus ingrates… afin de créer une véritable utopie où tout serait tourné vers le confort et l’amélioration des conditions de vie des humains. Le profil-type de ses habitants ? Des personnes « aux compétences uniques », selon un communiqué publié par le royaume, qui à eux tous seraient susceptibles de donner à NEOM « le PIB par habitant le plus élevé au monde ». « C’est historique d’être le premier robot au monde à être officiellement reconnu comme citoyen d’un pays à part entière. » « Veuillez accueillir notre nouvelle concitoyenne : Sophia. » Un formidable coup de com’ ? …/… Lire l’article complet et voir les vidéos Source Aphadolie http://www.hansonrobotics.com/ https://techcrunch.com/2017/10/26/saudi-arabia-robot-citizen-sophia/ https://siecledigital.fr/2017/10/30/le-premier-robot-citoyen-du-monde-sappelle-sophia/ http://www.demotivateur.fr/article/l-arabie-saoudite-devient-le-premier-pays-au-monde-a-reconnaitre-officiellement-un-robot-comme-un-citoyen-dote-d-une-nationalite-11661 Suite de l’intro Les entreprises emploient des robots à la place des hommes et, pas de compensations pour l’humain qui se verra remplacé à long terme (pas si long que ça) par des « tas de ferrailles » farcis de circuits imprimés, leur dictant les tâches à accomplir. La possession, l’accumulation de robots à tout faire, au point qu’une cuisine sans ces gadgets, ressemble à une cuisine d’un autre âge où les jeunes femmes ne savent plus presser une orange, sans le bidule qui va bien, faire un bon plat, sans la « mijoteuse » électrique, qui s’occupe de tout. Il n’y a plus vraiment de mécaniciens, ceux-ci officient en blouses blanches, branchent un boitier connecté à la voiture, pour savoir de quoi souffre votre « Titine », étant incapables d’intervenir, sans ce diagnosticien « je-vous-dis-tout ». Et, quand ce sera au tour du tout électrique ? Les caissières disparaissent, remplacées par des caisses automatiques, certains clients n’hésitant pas à « travailler » gratuitement en scannant eux même, ce qu’ils achètent. A ce niveau de connerie et d’inconscience, on pourra certainement faire mieux dans le futur. L’ère des Robocops arrive, sans que ça n’émeuve outre mesure, le bon mouton lambda, qui y voit le PROGRES! Le progrès ne devrait se concevoir que, s’il permet à l’humain de vivre mieux, avec un revenu le lui permettant. Les entreprises qui remplacent l’homme par des machines, devraient payer pour compenser les pertes d’emplois. Mais ce n’est pas encore dans les projets des gouvernements, qui préfèrent l’assistanat, avec son cortège d’humiliations et de misère. Sans oublier de reprendre d’une main, ce qu’ils donnent de l’autre. Cette vision du monde de demain, où le trois quarts de la population n’est pas préparé, va faire des dégâts. Combien de personnes sont formées aux nouvelles technologies ? Certes, on propose des formations, mais le niveau d’inculture et d’illettrisme national monte en flèche et il y a peu d’élu. Combien de personnes sont encore capables de se servir de leurs mains, quand pour changer un simple joint, on appelle le plombier ? Le réveil va être difficile pour les inconditionnels des « news-techs » et de la domotique. Un « bug », une panne réseau et, plus rien qui fonctionnera. Quant à accepter de parler à une machine, ce sera encore une descente supplémentaire, dans la soumission au tout techno et surtout donnera la conviction, que ce tas de circuits connectés, en sait plus que vous. Quel monde merdique se prépare ? Il ne tient qu’à nous de le rejeter, en prenant conscience de l’énergie dépensée pour fabriquer tout ça, du recyclage, de l’obsolescence programmée et surtout des taxes en n’en plus finir, pour lutter contre la pollution et le « réchauffement climatique ». "}