{"url": "https://lesmoutonsenrages.fr/2018/11/10/et-si-tout-seffondrait-le-magazine-socialter-met-les-pieds-dans-le-plat/", "title": "« Et si tout s’effondrait ? » Le magazine Socialter met les pieds dans le plat… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Un petit coup d’effondrement pour conscientiser les moutons, qui consomment, gaspillent, rachètent, jettent, polluent, et se gaussent du tiers comme du quart, des conséquences de leurs actes. Je généralise volontairement car, même si nous sommes nombreux à prôner une décroissance volontaire, un mode de vie respectueux de notre environnement, consommer durable, réparable, la prise de conscience de la majorité se fait attendre et, les fêtes approchant, personne ne pourra contredire ce fait.  Ça va encore être la course aux « mets délicats« , « aux entrées de la mer-« diques, aux « volailles chaponnées » qui n’ont qu’un laps de temps très court pour être vendues, on passera sur les chocolats et autres friandises dont la teneur en « palmate » et colorants n’est plus qu’un détail. Il est loin le temps où la joie d’être en famille, suffisait à notre bonheur. Je parle d’un temps (que les moins de 20 ans… etc) où on connaissait la valeur des choses. Quand tout est en abondance, qui se soucie du lendemain? En panne d’idée pour un cadeau, offrez le magazine « Et si tout s’effondrait? » Il est moins pessimiste que le titre le laisse envisager, il y a des solutions. Partagez ! Volti… ****** Le prochain hors-série de Socialter, dont Mr Mondialisation est l’heureux partenaire, explore les débats les plus récents à propos de la perspective d’un effondrement des sociétés thermo-industrielles. Le magazine, contenant également un édito de notre plume, est en pré-vente sur Ulule. L’ambition du prochain hors-série de Socialter intitulé « Et si tout s’effondrait ? », disponible début décembre, est non seulement de réunir au sein d’une même publication les principaux chercheurs et auteurs s’étant récemment intéressés à la question de l’effondrement, mais aussi d’essayer de comprendre les raisons de leurs craintes. Après tout, le sujet de l’avenir même de l’espèce humaine n’est pas anecdotique. Il convient donc d’en comprendre urgemment les tenants et aboutissants. La parole est donnée, entre autres, à Pablo Servigne, auteur de Comment tout peut s’effondrer (Seuil, 2015), à Vincent Mignerot, fondateur du Comité Adrastia ou encore à Agnès Sinaï, à l’initiative de l’Institut Momentum. Ces différentes voix sont articulées avec des articles et enquêtes qui exposent l’histoire de la pensée de l’effondrement ainsi que les études scientifiques les plus récentes qui inquiètent une part croissante d’écologistes de tous bords. Quelle forme prendra l’effondrement ? Combien de temps durera-t-il ? À quoi ressemblera la société de « l’après » ? Avec esprit critique, sans céder aux fantasmes, la dernière partie du magazine de 100 pages décrit les stratégies de ceux qui tentent d’anticiper un déclin, que ce soit en réfléchissant à la résilience des villes ou en adoptant une philosophie de vie « survivaliste ». Qu’on se le dise, il est encore temps pour agir ! « Nous allons d’une certaine manière « jouer le jeu » des collapsologues et considérer l’effondrement comme inéluctable, comme un exercice de pensée », explique Philippe Vion-Dury, rédacteur en chef de Socialter. Car on ne pourra pas modifier notre trajectoire de civilisation sans admettre cette probabilité. « Le magazine permettra non seulement de faire le point sur l’état de notre système et les catastrophes potentielles à venir, mais également de faire ressortir la pluralité des points de vue quant aux causes de l’effondrement, à son inéluctabilité, à ses modalités… Une partie entière sera également dédiée à comment vivre et survivre l’effondrement, en faisant le point à la fois sur l’approche survivaliste que sur celle des « transitionners » qui voient l’effondrement comme une opportunité de transformer en profondeur notre société », complète-t-il. Propulsées dans le débat public ces derniers mois, les questions relatives à l’effondrement de la civilisation industrielle sont alimentées par l’idée que le développement des sociétés occidentales pourrait buter sur des limites structurelles dans les prochaines décennies voire années. Les institutions, en dépit des bonnes volontés, ne changent pas. Ainsi, la chute de la biodiversité (qui est déjà en cours, puisque 60 % des vertébrés sauvages ont disparu au cours des 50 dernières années, pendant que ce chiffre s’élève à 80 % en ce qui concerne les insectes en Europe, et ce en l’espace de trois décennies), le changement climatique et la déplétion des ressources mettent directement en cause la manière dont se sont développées ces sociétés, c’est-à-dire via l’exploitation exponentielle des ressources et la croyance aveugle que celles-ci seront infinies ou toujours remplaçables. Dans certaines régions du monde, des crises multifactorielles ont déjà conduit à la déstabilisation de pays entiers, comme en Somalie, en Syrie ou en Afghanistan par exemple, pendant que la hausse des températures et la multiplication des catastrophes naturelles conduisent à de nouvelles migrations, d’abord régionales, puis internationales. Ces problématiques peuvent-elles être intégrées au niveau politique afin d’infléchir la trajectoire ? Et quelles répercussions sur les différentes mouvances écologistes qui essayent aujourd’hui de composer avec ces nouvelles analyses ?  Le discours sur l’effondrement pourrait « permet[tre] de minorer certaines guerres de chapelles, certaines discordes quant aux causes et aux combats, en offrant une urgence, un impératif et la nécessité d’une transformation radicale. L’émergence de l’effondrement dans les milieux écologistes et dans la société en général laisse les défenseurs d’une croissance verte très seuls… », analyse Philippe Vion-Dury. Dans cet esprit, le hors-série « Et si tout s’effondrait », qui s’adresse aussi bien aux personnes qui ne se sont pas encore confrontées à la problématique qu’à celles qui s’intéressent déjà à ce champ d’études, pourrait participer à conscientiser le public au défi gigantesque auquel l’humanité doit désormais faire face. Mr Mondialisation "}