{"url": "https://lesmoutonsenrages.fr/2015/11/30/cop21-ce-quil-faut-absolument-voir-et-qui-ne-vous-sera-jamais-montre-a-la-television/", "title": "COP21: Ce qu’il faut absolument voir et qui ne vous sera jamais montré à la télévision!!! ", "author": "Benji Modifier l'article ", "date": "2015", "content": "Petite compilation d’informations autour de la COP21, ce sommet qui n’est qu’une énième gageure qui ne trompe plus grand monde, car à qui profite-t-il réellement? À l’humanité et à la planète? Ou à de grandes compagnies dont certaines chapeautent ce sommet merveilleux et salvateur? Car si réellement les émissions de CO2 devraient être revues à la baisse, il faudrait que certains pays fassent de très gros efforts, et donc de grandes multinationales. Pensez-vous réellement que les États-Unis vont abandonner le gaz de schiste pour sauver la planète? Ne nous leurrons pas, tout cela n’est qu’apparence, personne n’a envie de faire de gros efforts…  À commencer par Philippe Verdier, éjecté de France2 pour son livre sur le réchauffement climatique. Il est la preuve que s’il est possible d’avoir une opinion, il n’est pas autorisé de la partager avec le grand public, remettre en cause le réchauffement climatique fut fatal à sa carrière de météorologue en France, mais heureusement il a pu rebondir, et se retrouver de nouveau devant des caméras de télévisions pour une chronique, devant celles de la chaine Russia Today.  [youtube]https://www.youtube.com/watch?v=npNn_D-F8fc[/youtube] Car effectivement, il y a de grosses questions à se poser sur le sérieux d’un tel sommet. Certains remettent en cause les déclarations du GIEC notamment, mais pas de chance, ils sont directement considérés comme étant des conspirationnistes n’ayant aucune crédibilité, même s’il s’avère que ceux-ci sont d’éminent scientifiques, il ne faut pas remettre en cause la pensée unique ultra-médiatisée, même si celle-ci est basée sur des données erronées. À voir absolument pour les intéressés, deux documentaires qui tentent de montrer ce qu’il en est réellement, le premier par Jesse Ventura qui vaut ce qu’il vaut, le second, un documentaire de 38 minutes dont les images ont peu de chance d’être de nouveau diffusées sur une chaine de télévision: 38 MN DE DOC POUR EN SAVOIR PLUS SUR CE MENSONGE DU CLIMAT AVEC DES SCIENTIFIQUES ET DES PERSONNALITÉS DES PLUS SÉRIEUX.\nIl se peut que les catastrophes prédits par certains se produisent mais se sera causé par d’autres phénomènes comme  » la vapeur d’eau, et les noyaux de condensations qui sont générés par l’activité solaire et cosmique, entre autres !! [youtube]https://www.youtube.com/watch?v=y3MYKWEPnus[/youtube] Quand aux contestataires de ce week-end et à tous ceux ayant été interdits de manifester, que cela soit pour le climat comme contre la COP21, pourquoi cette interdiction? Pourquoi l’état d’alerte a-t-il ainsi été prolongé? Pour faire suite aux attentats et par sécurité? Pas selon Jean-Luc Mélanchon qui nous présente un son de cloche bien différent: L’état d’urgence, c’était donc bien ça : un instrument de plus pour criminaliser les mouvements sociaux ! Les perquisitions, les mises en résidence surveillée et la pluie d’interdictions de manifester tombent dru. Il y avait déjà deux jours que la lutte contre le terrorisme battait son plein avec des lettres de cachet assignant à résidence toutes sortes de militants écologistes. En fait, les dirigeants PS veulent s’approprier les symboles de l’ordre contre « la chienlit ». Rien de plus. Il faut donc du spectacle. Le résultat était facile à prévoir. Lorsqu’il y a un risque d’abus de pouvoir, il finit toujours par se commettre. Du haut en bas de la chaîne des responsabilités, la gesticulation ostentatoire entre en scène. Avec des débordements absurdes comme ces portes ouvertes enfoncées dans un restaurant parisien. Au point que le ministre de l’Intérieur s’est senti obligé d’envoyer une circulaire de rappel à l’exemplarité qui, dans n’importe quelle autre circonstance, aurait paru insultante pour les fonctionnaires concernés ! L’intention est claire quand on lit le sobre résumé du préfet du Rhône: « Toutes les manifestations sur la voie publique à caractère revendicatif ou protestataire sont interdites. Les manifestations sportives, récréatives ou culturelles ne sont pas visées par l’interdiction… ». Si l’on veut bien y réfléchir un instant, c’est stupéfiant. Car les attentats n’ont pas eu lieu dans un rassemblement protestataire mais dans une « manifestation sportive » au Stade de France, une circonstance « récréative », les bistrots du canal Saint-Martin, et une soirée « culturelle », le Bataclan. Quelle logique conduit donc à en déduire l’urgence d’une perquisition chez des agriculteurs bio ? Et la mise en résidence surveillée de l’avocat des marcheurs de la COP 21 ? L’ardoise est sévère. Le jour de la marche mondiale pour le climat, les terroristes ont vu leur victoire politique à Paris. Seule capitale du monde où tout rassemblement était interdit « pour-ne-pas-disperser-les-forces-qui-doivent-se-consacrer-à-la-lutte-contre-le-terrorisme ». En fait, on a vite vu que rien n’est jamais si bon qu’une jolie baston entre « casseurs » et « forces de l’ordre » pour donner au journal de 20 heures les images dont il peut se régaler. En toute objectivité, bien sûr : cinq secondes pour montrer des personnes qui jettent des projectiles, cinq secondes pour montrer des CRS qui tirent des lacrymos ! Tout pouvoir raffole de ces images pour montrer au peuple comme sa poigne est ferme. Comme tout cela était plus que prévisible, je n’étais pas du tout favorable à ce rassemblement dont je pressentais qu’il serait mis à contribution pour produire de telles images. J’estimais que la chaîne humaine était une action convaincante et digne, suffisante et adaptée dans l’état du rapport de forces et de mentalités actuel. Mais telle est notre gauche : chacun fait ce qui lui semble bon sans tenir aucun compte de rien ni de personne, ni de l’expérience, ni de la capacité à convaincre le grand nombre. Puis tout le monde paye ensuite le prix des images pourries et des interpellations de militants. Après quoi des personnes de bonne foi, simples partisans écologistes, n’ayant rien fait d’autre que de se faire enfermer dans la souricière de la place de la République, se sont retrouvées prises dans un record de gardes à vue en temps de paix : 317 personnes. Elles ont donc dorénavant un signalement à l’anti-terrorisme. Merci qui ?   "}