{"url": "https://lesmoutonsenrages.fr/2018/12/23/ras-le-bol-des-artistes-bobos/", "title": "Ras le Bol des artistes bobos ! ", "author": "Claude Janvier Modifier l'article ", "date": "2018", "content": "  Pendant que les CRS sous les ordres du général Castaner bastonnent et énucléent à tour de bras les Gilets Jaunes, nos gentils artistes bobos, Marion Cotillard, Juliette Binoche, Abd al Malik, Elie Semoun et une trentaine de personnalités de tous horizons se mobilisent avec quatre associations pour assigner l’État français en justice pour inaction face aux changements climatiques. *1 J’en reste pantois. Outre le fait qu’on est loin d’être le pays le plus polluant de la planète, ces braves artistes voyagent en avion, en hélicoptère, en bateau… À cheval, rarement. Évidemment notre ancien Ministre de pacotille écologique, Nicolas Hulot, approuve la mobilisation. Rien d’étonnant. Il voyage en 4X4 et en hélico, a envahit le marché avec des produits Ushuaïa plombés aux produits chimiques, et il s’est barré au bout d’un an de son poste parce qu’un chasseur l’avait dans sa ligne de mire. Affligeant. Les quatre associations derrière cette mobilisation sont Green Peace, Oxam France, Notre Affaire à Tous, la Fondation pour la Nature et l’Homme. Je ne vais pas m’étendre sur Green Peace, qui accomplit des actions concrètes dans divers domaines. Un petit soupçon d’infiltration par la CIA… Mais bon, je ne vais pas en faire un fromage. En revanche, les trois autres associations sont infiltrées par les bobos. Oxam France a pour directrice Cécile Duflot. 90 000 € de salaire annuel hors notes de frais… Ancienne ministre de l’Écologie, cousine d’Hulot… Suspect. Nous attendons avec impatience des résultats tangibles. Notre Affaire à Tous : un des membres du Conseil d’Administration est proche d’Hulot. Circulez, au suivant. La Fondation Pour la Nature et l’Homme : fondée par qui ?  Devinez… Non?  Nicolas Hulot, bien évidemment.\nHulot. L’homme-orchestre. Le don d’ubiquité. Partout, sauf là où il faut. Revenons à nos artistes. La France est secouée par une crise sociale sans précédent. Depuis plus d’un mois, le peuple manifeste. Depuis plus d’un mois, Castaner et ses sbires matraquent à tour de bras. Depuis plus d’un mois, 10 morts, plus de 1000 blessés. Depuis plus d’un mois, par la faute d’un Gouvernement incompétent, la France est en train d’imploser. Mais nos artistes se mobilisent pour le réchauffement climatique et attaque l’état. On croit rêver. Plus déconnectés que ça, tu meurs. 32 % des retraités vivent en dessous du seuil de la pauvreté. De plus en plus de gens, n’arrivent pas à joindre les deux bouts ; de plus en plus de gens dorment sous les ponts et des gens crèvent de froid chaque hiver… Mais nos artistes se mobilisent contre le réchauffement climatique. Allez expliquer aux SDF qui dorment dehors l’hiver qu’il y a un réchauffement climatique. Notre pays est bien loin de polluer le plus. Quant au bien-fondé du réchauffement climatique martelé par Hulot et compagnie, la vérité est ailleurs. *2 Léo Ferré, François Béranger, Brassens… Où êtes-vous ? Revenez s’il vous plaît. Les artistes ne sont engagés aujourd’hui que pour eux-mêmes. Pour leur petit confort. Même les rappeurs. À part nous pondre des textes qui rimes, où est l’engagement. Allô NTM ? À la retraite déjà ? Et Dubosc, celui qui retourne sa veste ? Moins de fréquentations à tes shows ? Qui sème le vent… Tout ce petit monde est bien au chaud. Il fait bon vivre quand d’autres crèvent la gueule ouverte. « Je m’engage pour le climat, mais cachez ce SDF que je ne saurais voir.\nI’am shocked ma chère… Le réchauffement climatique, mais qu’elle horreur… Une petite coupette demain à Rio ? Mon jet privé nous attend demain à l’aéroport.  » Pathétique. Eric Drouet au moment où j’écris ces lignes vient d’être arrêté. Courage. Nous sommes avec toi. À part Brigitte Bardot, Pierre Perret, Bernard Lavilliers et Patrick Sébastien, pour défendre les Gilets Jaunes, le ciel artistique et bien désert. VIe République, dissolution de l’AN, Macron et sa clique dehors, Assemblée citoyenne, RIC, etc… Acte VII, VIII, IX et plus s’il le faut. Tant que notre Jupitérien n’aura pas compris. Claude Janvier *1 http://madame.lefigaro.fr/societe/marion-cotillard-juliette-binoche-attaquent-l-etat-francais-en-justice-191218-162682 *2 https://www.sudradio.fr/economie/francois-gervais-la-baisse-des-emissions-de-co2-nempechera-pas-le-rechauffement-climatique   "}