{"url": "https://lesmoutonsenrages.fr/2016/02/22/quand-les-prisons-les-detenus-et-la-politique-carcerale-deviennent-des-produits-dinvestissements/", "title": "Quand les prisons, les détenus et la politique carcérale deviennent des produits d’investissements ", "author": "Benji Modifier l'article ", "date": "2016", "content": "C’est un scandale silencieux puisque rares sont ceux qui en parlent. Ce scandale? Que nos prisons soient privatisées afin d’enrichir des intérêts privés quelles qu’en soient les conséquences à long terme. Au nom de l’argent tout devient possible, même les pires économies, quand à l’état déjà largement endetté, cela rajoute une charge supplémentaire qui aurait pu être évitée autrement…  En France, plus d’un tiers des prisons sont en partie gérées par des grands groupes privés. Le mouvement de privatisation du système carcéral, entamé il y a trois décennies, prend toujours plus d’ampleur. De la gestion des repas à l’accueil des familles, de la construction des maisons d’arrêt au travail pénitentiaire, une poignée d’entreprises se sont saisies de ce nouveau marché lucratif. L’Etat débourse près de six milliards d’euros par an pour payer leurs services, sans que les bénéfices d’une gestion privée soit démontrée. Cette privatisation rampante pose une autre question : les entreprises privées ont tout intérêt à ce que les prisons ne désemplissent pas. Cela doit devenir la plus grande prison de Belgique. Près de 1 200 détenus dans un « village » pénitentiaire à proximité de Bruxelles, avec trois unités pour hommes, deux unités pour femmes, un établissement d’enfermement psychiatrique et un pour les jeunes. Surdimensionné, trop cher, construit sur des terres agricoles : le méga-projet suscite des oppositions. Cette nouvelle prison est aussi controversée parce qu’elle doit être bâtie et gérée en partenariat public-privé (PPP). Le marché a été confié à un consortium composé de deux entreprises de BTP et d’une banque d’investissement australienne (Macquarie). Un champ d’activité comme un autre pour cette banque qui investit dans les transports, les infrastructures d’eau, les hôpitaux… et les cellules. Ce projet belge de privatisation d’une prison s’inscrit dans la droite ligne d’un mouvement entamé au début des années 1980. Parti des États-Unis, le modèle des prisons en gestion privée s’installe de plus en plus en Europe. En France, cette privatisation a débuté en 1987. Avec l’intention de reproduire à l’identique le modèle d’outre-Atlantique : une privatisation intégrale, de la construction jusqu’à la surveillance des détenus. Les parlementaires de l’époque en ont décidé autrement : seules les fonctions autres que celles de direction, de surveillance et de greffe peuvent être déléguées à des entreprises privées [1].\nPrivatisation du travail des détenus ou de l’accueil des familles Même avec cette restriction, le nombre de prisons en gestion privée n’a cessé d’augmenter. Au 1er janvier 2016, sur 188 prisons, 68 étaient gérés en partie par des entreprises privées. Plus de la moitié des 77 000 détenus purgent leur peine dans ce type d’établissement. La France est certes encore loin du modèle des États-Unis, où plus de 130 000 détenus se trouvent dans des établissements pénitentiaires privés [2]. Mais ici comme outre-Atlantique, la privatisation pénitentiaire avance, et la délégation de la gestion des prisons est une bonne affaire pour les entreprises. « Aux États-Unis, c’est complètement privatisé, analyse Marie Crétenot, juriste à l’Observatoire international des prisons (OIP). En France, c’est différent. Mais les prestataires privés qui gèrent des prisons n’ont évidemment pas intérêt à ce qu’il y ait une politique majeure de réduction des peines d’emprisonnement, pour ne pas perdre les marchés. » La gestion privée concerne initialement les missions d’entretien, d’intendance, de restauration, de blanchisserie, de cantine (vente de produits et services aux détenus), de nettoyage, de transport. Désormais le travail pénitentiaire et de la formation professionnelle sont eux aussi passés sous la coupe du management privé. Les soins de santé aux détenus, qui étaient aussi délégués au privé, ont finalement été exclus en 2001. Mais l’accueil des familles et l’organisation des visites sont venus s’y ajouter à partir de 2010. Cette activité était auparavant gérée par des bénévoles. Les contrats de délégation de ces « services » courent sur des périodes de six à dix ans. Depuis 2008 est apparue une deuxième génération de gestion privée des prisons, celle des partenariats public-privé [3] – entre l’État et des entreprises – pour la conception, la construction et la maintenance des prisons. Ces PPP s’étendent au minimum sur 25 ans, à compter de l’ouverture du centre pénitentiaire. Et englobe aussi tous les services classiques des contrats plus courts. L’État s’oblige ainsi à payer, pendant plus de un quart de siècle, un loyer aux entreprises propriétaires de ces prisons, jusqu’en 2041 pour la plus récente des prisons en partenariat public-privé.\n5,9 milliards de loyer par an « Avec le recours aux PPP, l’État s’est considérablement endetté, alertait l’OIP, l’année dernière. Les intérêts et les charges à verser chaque année pour la maintenance des bâtiments alourdissent toujours plus le montant à rembourser. » Le « loyer » versé par l’État aux gestionnaires privés avoisinerait 5,9 milliards d’euros par an, d’après les calculs de l’association [4].« Cela pèsera de manière exponentielle sur tous les budgets à venir », rappelle l’OIP. Et obligera l’administration pénitentiaire à faire des économies ailleurs.   Source et suite de l’article (assez conséquentes mais indispensable) sur Bastamag Mais ce qu’il ne faut pas oublier, c’est que ces privatisations ne sont pas le fruit du hasard, elles suivent un plan bien établi qui s’appelle TAFTA, avec imbriqué un accord du nom de « TISA ». Petit rappel: Un rappel indispensable, le TISA, c’est la fin de tout ce qui est géré par l’état pour être totalement privatisé, que cela soit les prisons, les hôpitaux, les grandes entreprises, les services divers et variés, tout privatisé au nom du profit de grandes boites privées dont les scrupules sont limités! Une privatisation, cela signifie des économies et des emplois dont les contrats seront avantageux pour les patrons, cela signifie plans sociaux, cela signifie économies à tout va pour un prix revu à la hausse, et cela dans la logique de la mise en place du TAFTA, un accord tellement sordide qu’aucun politicien n’a le courage d’en parler aux électeurs. D’ailleurs, en parlant de cela, un candidat en a-t-il parlé avant les élections de Dimanche? Non? Bizarre non? Ben non!   Le traité sur le commerce des services, connu sous son acronyme anglais TISA, actuellement négocié en secret au sein de l’Organisation mondiale du commerce (OMC), risque de mettre à mort les services publics, estime Guillaume Etievant, secrétaire national du Parti de Gauche à l’économie et au travail. Ces négociations menées par une cinquantaine de pays, dont les membres de l’Union européenne, la Suisse, les Etats-Unis et le Canada, visent à « dérégulariser le secteur des services », notamment en matière d’énergie, affirme Guillaume Etievant, dans une interview à l’agence Sputnik. Selon lui, si ces négociations sont « entourées d’un certain mystère », c’est parce qu’elles « vont à l’inverse de l’intérêt de l’ensemble de la population ». « Les lobbies qui sont à l’origine de ces traités de libre-échange ont tout intérêt à ce que la population ne soit pas au courant, pour qu’il n’y ait pas de mobilisation contre les dispositions de ces traités », affirme l’expert. D’après lui, la population n’est pas au courant de ce que contient le TISA et ne peut non plus se mobiliser dans le contexte de l’état d’urgence décrété par le gouvernement français.« Ce mystère est évidement voulu par les lobbies pour tout simplement imposer les intérêts de l’ensemble des grandes entreprises », estime Guillaume Etievant. Selon lui, l’objectif du traité est de faire en sorte que les entreprises privées aient les mêmes subventions et les mêmes droits que ceux accordés aux services publics. « Donc, ça voudrait dire que vous auriez tout un tas d’acteurs économiques qui, du coup, bénéficieraient de subventions sans faire la moindre chose d’intérêt général ou d’intérêt écologique. Ça, c’est un des éléments importants du traité qui serait en fait tout simplement la mise à mort des services publics », car aucun Etat n’a les moyens de subventionner les acteurs privés dans la même mesure que les services publics. Un autre problème qui préoccupe l’expert consiste dans le fait que le traité TISA risque de « mettre à mal l’ensemble des barrières règlementaires concernant le transport routier ». Il s’agit notamment de « toute la réglementation française en  termes de transport routier », ainsi que les « interdictions de transport routier le week-end ». « C’est à dire que l’Etat français n’aurait plus la possibilité de mettre en œuvre ce type de réglementation existant aujourd’hui dans son droit », affirme l’expert, mettant en parallèle le traité TISA et le traité de libre-échange transatlantique TAFTA.A la question de savoir si la décision de l’Union européenne de réduire de 40% les rejets de gaz à effet de serre d’ici 2030 est compatible avec les objectifs du traité TISA, Guillaume Etievant a répondu: « Non, on le voit bien que c’est complétement incompatible et c’est toute l’hypocrisie derrière cette COP21 et derrière les mesures qui seront annoncées par les différents gouvernements parce qu’on a beau faire des annonces publiques sur un certain nombre d’investissements et de dépenses (…) pour lutter contre le réchauffement climatique, si en parallèle on laisse les industries polluantes faire absolument tout ce qu’elles veulent ». La solution consiste, selon l’expert, à « réglementer davantage l’ensemble des entreprises privées et des industries pour qu’elles ne puissent plus produire tout et n’importe quoi en ne respectant aucune norme écologique ». Source+document audio sur Sputniknews.com À faire circuler, cet article très récent dont voici un rappel: On ne va pas y aller par 4 chemins, car concrètement, les français se sont fait baiser par nos politiques! Autant être franc, même si la formule paraît grossière, même si cela peut\nen choquer quelques uns, c’est pourtant la triste réalité, et le pire reste à venir. De quoi parlons-nous alors? Tout simplement de travail, et de ce qu’il redevient. Au départ il s’apparentait plus à un travail de forçat avec peu de repos, pas de vacances, peu d’avantages à part un salaire, puis est venus le temps ou le travailleur a acquis droits, avantages, salaire décent, congés, repos dominical, etc… Et sans que cela ne dérange grand monde, nous faisons marche arrière, littéralement, et les acquis sont voués à disparaître, au nom du profit, mais pas celui des travailleurs, mais celui des grands patrons. Le plan est simple, vous pouvez vérifier chaque information, tout est vérifiable. Le but en France comme dans le reste de l’Europe est de mettre en place un système économique qui ne bénéficiera réellement qu’aux grandes entreprises, cela s’appelle en abrégé le TAFTA, Traité de libre-échange ou transatlantique, pour ceux qui connaissent ce pacte sous ses autres noms. Mais voilà, une trahison ne se fait pas aussi facilement, il faut que cela ne soit pas trop visible, que cela soit suffisamment diffus pour que cela passe sans engendrer des réactions violentes ou des contestations. Il fallait alors une Europe unie composée de pays qui seraient devenus des états sur le modèle américain, une gouvernance et 50 états plus ou moins indépendant qui auraient un pouvoir de décision limité, quand à la monnaie, une monnaie unique s’imposait: l’Euro. Ensuite, il fallait que ces états aient des « pôles économiques » forts, d’où la réforme des régions imposée en France. Tout cela, c’était pour la petite explication des bases, mais ce qui nous intéresse ici, c’est le travail, et le travailleur coûte cher, trop cher, il a trop de droits, de protections, cela ne pouvait pas durer. Le pire, c’est que parmi tous ces travailleurs, il y avait deux grandes catégories, les indépendants qui malgré eux faisaient de la concurrence aux grandes entreprises, et ceux qui travaillent plus ou moins directement pour le public, c’est à dire les entreprises dont l’état est actionnaire, et les fonctionnaires. Pour les indépendants, il y a le RSI, une aberration à la gestion calamiteuse, et les petits travailleurs indépendants, le RSI s’en occupe! Le nombre de charges est toujours plus croissant, étouffant même selon certains, avec une logique toute relative, et chaque année, c’est une hécatombe dans le secteur, nombre préférant fermer de gré ou de force, pour échapper à un étau toujours plus étouffant. Des « indés » de moins, cela fait de la place pour les sociétés privées qui souhaitent s’imposer sur le marché, des succursales de partout, des grandes marques qui peuvent multiplier les pubs et faire de gros profits, quoi de mieux? Ensuite, nous avons les entreprises dont l’état est actionnaire, des entreprises publiques, une horreur, c’est l’état qui gagne de l’argent! Il y a alors l’accord TISA qui fait partie du TAFTA cité plus haut, le TISA imposant à la privatisation de tout ce qui est publique, ce qui se produit depuis des années en France. EDF-GDF est devenu publique, démantelé et privatisé, le plan est efficace, ça fonctionne, et qui dit privatisation dit « assainissement des comptes », comprenez par là « plans sociaux » pour faire des économies. Et puisque cela fonctionne avec certaines entreprises, cela peut fonctionner avec d’autres. France Télécom, Areva, la SNCF, Air France, TF1, Suez, Total, SNCM, et tellement d’autres… Au final, tout doit être privatisé, même les prisons, les écoles et universités, les militaires vont également être privatisés à long terme, tout on vous dit!!! Reste les fonctionnaires, et là c’est plus délicat car en France, le fonctionnariat est sacré, presque une religion, c’est un mode de vie. Et comment changer les fonctionnaires et travailleurs du privé? En poussant à la privatisation par la dette, ce dont se chargent les emprunts toxiques. La technique est simple, des emprunts sont proposés au plus grand nombre pour aider au « développement », mais ces emprunts sont dit « toxiques », ce qui implique que les taux d’intérêts ont vite explosé, poussant les souscripteurs à la faillite, ceux-ci sont des hôpitaux, des administrations de toutes sortes, des départements, des régions, des villes, t du coup, quels moyens restent-ils pour se défendre et redresser la barre? Privatiser. Les banques qui touchent l’argent de ces emprunts reconnus comme étant illégaux sont parfaitement connues: la Dexia, la JP Morgan, la Goldman Sachs, la Royal Bank of Scotland. Alors des collectivités ont décidé de se révolter puisque confrontés à une pratique illégale, et se sont tourné vers la justice contre les banques coupables. Vous savez ce qui est arrivé? Le gouvernement français a fait passer une loi pour protéger les banques afin qu’elles ne puissent plus être attaquées en justice! Et la privatisation des services et des administrations peut donc se multiplier plus encore que les petits pains avec Jésus.   "}