{"url": "https://lesmoutonsenrages.fr/2019/10/03/le-vrai-poumon-du-monde-est-oceanique-et-il-brule-sans-faire-de-vague/", "title": "Le vrai poumon du monde est océanique, et il brûle sans faire de vague.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Quand on focalise sur les forêts qui brûlent et de leur importance sur la captation du CO², de la pollution automobile, industrielle (pas trop), en occultant ce qui est aussi, sinon le plus important, le rôle du phytoplancton dans les océans. Partagez ! Volti ****** « Notre poumon brûle » : voilà une phrase qui a récemment fait le tour des médias et des réseaux sociaux. Alors que des incendies ravagent les forêts de part et d’autre du monde, les projets de reboisement se multiplient à travers les pays. Rappelons aujourd’hui qu’en dépit de l’importance incontestable des forêts à l’échelle planétaire et ce, sur bien des niveaux, le principal pourvoyeur d’oxygène est le phytoplancton, cet ensemble d’organismes végétaux qui prédomine dans les écosystèmes océaniques. Mis à mal par le changement climatique et la pollution (plus globalement, les activités humaines) il est essentiel à la survie de nombreuses espèces, y compris la nôtre. Hausse des températures, acidification, désoxygénation… Les océans sont malmenés, tous les jours avec une aggravation notable. Une revalorisation profonde des écosystèmes marins représente aujourd’hui un des enjeux majeurs dans la résolution de la crise planétaire et de notre survie future. Les océans, ces vastes étendues qui recouvrent 71 % de la surface de la Terre, recèlent une biodiversité époustouflante (dont la majeure partie nous reste à ce jour inconnue) avec des écosystèmes complexes interconnectés et interdépendants, interagissant également avec la vie terrestre. Cet équilibre est conditionné par l’existence du phytoplancton – plancton végétal constitué de micro-algues et de cyanobactéries (bactéries photosynthétiques). Invisibles à l’œil nu de par leur taille microscopique, ces organismes vivent en suspension dans les eaux de surface et dérivent au gré des courants. En plus de constituer le tout premier maillon de la chaîne alimentaire océanique et donc de nourrir directement ou indirectement les animaux marins dans leur totalité, ainsi que ceux dont l’existence dépend de la vie aquatique (oiseaux marins, ours polaires..), c’est également un acteur majeur de la photosynthèse. En effet, le phytoplancton dispose d’un pigment – la chlorophylle – qui lui permet d’intercepter la lumière du Soleil et de s’en servir comme énergie pour produire du glucose. Ce processus nécessite également de l’hydrogène présent dans l’eau (H2O) et du carbone, issu du CO2 atmosphérique. Par ce mécanisme, le phytoplancton rejette ensuite du dioxygène (O2), molécule qui ne lui est pas utile. De grandes quantités cet oxygène moléculaire demeurent dans l’eau (capture du CO2) et permettent la viabilité des espèces aquatiques, tandis qu’un surplus est relâché dans l’atmosphère. Selon les estimations des scientifiques, entre 50 % et 85 % du dioxygène atmosphérique est produit grâce à l’activité photosynthétique du phytoplancton selon les saisons. Le reste provient des plantes vertes terrestres. Ce pourcentage demeure approximatif, son calcul étant fastidieux en raison des difficultés d’évaluation du nombre exact de ces organismes qui varie selon les saisons. Dans tous les cas, on peut affirmer avec certitude qu’au moins la moitié de l’air que nous respirons est prodigué par le phytoplancton. Aussi surprenant que cela puisse paraître, ces micro-organismes d’apparence passive qui représentent seulement 1 % de la biomasse des organismes photosynthétiques, semblent bien être ceux dont le rôle nous est le plus vital. La photosynthèse du phytoplancton a d’ailleurs été un facteur déclencheur de la production de dioxygène atmosphériquedès le début du Précambrien, il y a plusieurs milliards d’années. C’est cette activité qui aurait permis la diversification évolutive du biote tel qu’on le connaît aujourd’hui. Les périodes de baisse de productivité ou de disparition du phytoplancton auraient également gravement affecté la vie sur Terre. …/…. Lire l’article complet Source Mr Mondialisation Voir aussi : Atlantique : l’invasion des sargasses bat des records inquiétants À bord du KWAI pour un nettoyage record du continent de plastique Le Kraken, un voilier français en route pour dépolluer les mers Offrir un thé à Mr Mondialisation "}