{"url": "https://lesmoutonsenrages.fr/2019/11/26/vos-infos-news-et-autres-du-26-novembre-2019/", "title": "vos infos, news ( et autres ) du 26 novembre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "POLITIQUE/SOCIÉTÉ Le gouvernement tente d’amadouer les syndicats, à quelques jours d’une grève qui s’annonce massive. Pendant deux jours, le gouvernement tentera de convaincre les syndicats du bien-fondé de la réforme des retraites. La tâche s’annonce ardue à dix jours d’une grève reconductible qui devrait toucher l’ensemble des services publics. Retraite, chômage… de l’art de tordre la vérité pour vanter son bilan. Le gouvernement Philippe fait preuve d’une forme de «révisionnisme économique», pour mieux valoriser le bilan à mi-mandat d’Emmanuel Macron. Seine-Saint-Denis : une élève de 18 ans s’est immolée par le feu dans son lycée. Une élève de 18 ans s’est immolée par le feu dans le lycée de Villemomble, en Seine-Saint-Denis, avant de se défenestrer. Elle a été transportée à l’hôpital dans un état très grave. Le journaliste militant Taha Bouhafs et les syndicats policiers s’écharpent sur Twitter. Taha Bouhafs, journaliste et militant, a publié le nom d’un policier ayant procédé à son interpellation à Alfortville. Un syndicat de police, l’estimant mis en danger, a riposté par un tract représentant un chien enragé en cage. Ces associations qui dénoncent le «racisme d’État» grâce à des fonds publics. Un élu demande que Paris ne renouvelle pas ses subventions à l’une d’entre elles. La dangereuse expansion des sectes évangéliques. Groupes pseudo-évangéliques et pasteurs autoproclamés surfent sur l’essor de ces églises protestantes pour mettre sous emprise leurs fidèles. Des garde-côtes italiens filment le sauvetage de 149 personnes au large de Lampedusa. Ce week-end, un bateau s’est échoué, mettant en péril la vie de plus de 150 personnes qui tentaient de traverser la Méditerranée. Un conseil de déontologie journalistique se crée, Mélenchon applaudit. Des représentants de la presse française, journalistes et citoyens vont fonder le 2 décembre à Paris le “conseil de déontologie journalistique et de médiation” (CDJM), une instance qui fait débat depuis des années et qui vise notamment à répondre à l’énorme défiance envers les médias. ÉCONOMIE La facture XXL des voyages officiels d’Emmanuel Macron à bord de l’A330 présidentiel. Le ministère des Armées a communiqué des données détaillées concernant l’utilisation de la flotte gouvernementale (ET 60) par Emmanuel Macron et ses ministres, en réponse à une question écrite de la députée LREM Aude Bono-Vandorme. «Evasion fiscale» ? Amazon aurait dissimulé 57% de son chiffre d’affaires réalisé en France. Selon un rapport mené par trois organisations, Amazon France aurait dissimulé 57% de son chiffre d’affaires réalisé en 2017 sur le territoire national. La politique sociale et l’impact écologique de la multinationale sont également mis en cause. LVMH rachète Tiffany pour plus de 16 milliards de dollars. Au cours de l’exercice 2018, le groupe de Bernard Arnault a engrangé 46,8 milliards d’euros de ventes, un record. De son côté, le joaillier new-yorkais, fondé en 1837, cherche depuis des années à moderniser son image et attirer une clientèle plus jeune.  Patrick Balkany forcé de se séparer de ses avocats pour des raisons financières. L’ancien baron des Hauts-de-Seine et son épouse s’en remettent à Romain Dieudonné, collaborateur de Grégoire Lafarge, l’avocat historique du couple. INTERNATIONAL Chili: assassinat de la reporter-photographe Albertina Martinez Burgos. Albertina Martínez Burgos, 38 ans, photographe et reporter chilienne qui couvrait les manifestations au Chili a été retrouvée morte chez elle le jeudi 21 novembre. Ses disques durs et toutes ses photos ont disparu. Sa famille réclame une enquête indépendante sur  ce décès qu’elle qualifie d’assassinat politique. La Belgique vient d’anéantir Amaq, l’agence de l’Etat islamique ! La gigantesque cyberattaque du parquet fédéral a permis d’attaquer des milliers de compte actifs pour l’agence de propagande du groupe terroriste EI ! Les ravisseurs de Frédéric Michel, le Français enlevé au Mexique demandent une rançon. Ce qui ressemble clairement à un kidnapping s’est produit au pied du volcan Nevado de Toluca, un lieu très prisé des campeurs, randonneurs et marathoniens, car montagneux. Il a été libéré. Peu avant, une demande de rançon avait été transmise aux autorités mexicaines SANTÉ « Des enfants meurent, et ça ne s’arrête pas » : en Loire-Atlantique, la colère de parents après l’arrêt de l’enquête sur les cancers pédiatriques. Le collectif « Stop aux cancers de nos enfants » recense quelque 20 victimes sur le secteur de Sainte-Pazanne. Il s’indigne des conclusions de l’enquête des autorités sanitaires, qui ne voit « aucune cause commune » à ces maladies.  8 signes à surveiller qui pourraient cacher une carence en vitamines. Notre corps a un moyen de nous avertir à temps. Voici comment ! PLANÈTE/ANIMAUX Un puissant séisme frappe l’Albanie, des centaines de blessés possibles. Plusieurs bâtiments se sont écroulés non loin de Tirana, la capitale albanaise, suite à un tremblement de terre de magnitude 6,4 qui s’est produit aux premières heures ce mardi 26 novembre, relate la presse locale. Un million de signatures à trouver pour tenter de sortir l’Europe des pesticides. Quatre-vingt-dix associations environnementales lancent ce lundi une Initiative citoyenne européenne pour contraindre la commission européenne à se pencher sur leur proposition : interdire les pesticides de synthèse dans l’UE d’ici 2035. La condition ? Avoir un million de signatures Réchauffement climatique : Les concentrations de gaz à effet de serre ont atteint un record en 2018. La dernière fois que la Terre a connu une teneur en CO2 comparable, c’était il y a trois à cinq millions d’années TECHNOLOGIE L’inventeur du World Wide Web lance une action mondiale contre les dérives d’Internet. Tim Berners-Lee a annoncé « une feuille de route pour construire un meilleur Internet » COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose « Moi, Jo Busta Lally : J’ACCUSE ! (MàJ du 24/11/19 – PDF) » Notification de rejet MDPH, justifications & arguties de refus ► https://jbl1960blog.files.wordpress.com/2019/11/version-pdf-dune-notification-rejet-mdph-jo-busta-lally.pdf Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. L’appli Androïd sur le Play store L’appli sur le market Apple "}