{"url": "https://lesmoutonsenrages.fr/2020/04/02/que-se-passe-t-il-a-la-suite-du-confinement-de-la-covid-19-destruction-economique-pauvrete-mondiale-faillites-chomage-de-masse-le-neoliberalisme-a-la-rescousse/", "title": "Que se passe-t-il à la suite du confinement de la COVID-19? Destruction économique, pauvreté mondiale, faillites, chômage de masse. Le néolibéralisme à la rescousse. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "Un de plus qui regarde là où il faut. Partagez ! Volti ****** Par Prof Michel Chossudovsky pour Mondialisation.ca Dans le sillage du verrouillage : Les faillites et le chômage de masse, la déstabilisation économique de pays entiers.  Des millions de personnes ont perdu leur emploi et leurs économies de toute une vie. Ils sont incapables de payer leur hypothèque. Dans les pays en développement, la pauvreté et le désespoir règnent. Les implications politiques sont considérables. Le verrouillage nuit à la démocratie réelle. Il serait naïf de croire que la crise financière est uniquement le résultat des forces spontanées du marché. Elle a été soigneusement conçue. Le coronavirus continue à fournir un camouflage. La peur et la panique (générées à profusion par les médias corporatifs) créent des « conditions favorables » pour les « spéculateurs institutionnels », dont beaucoup avaient une connaissance préalable détaillée de la décision de l’OMS de lancer une urgence mondiale de santé publique le 30 janvier, à un moment où il n’y avait que 150 « cas confirmés » en dehors de la Chine. L’effondrement des marchés boursiers a entraîné l’un des plus importants transferts de richesse monétaire de l’histoire moderne, qui n’est pas encore fermement établi. Le Coronavirus n’est pas la cause de l’effondrement financier. Ce qui prévaut, c’est une atmosphère de peur et d’incertitude qui permet à de puissants intérêts financiers de manipuler le marché boursier et de consolider leur position financière.  Il est prouvé que « des initiés* au sein des compagnies (Corporate Insiders) ont vendu pour des milliards de dollars d’actions de leur propre entreprise juste avant l’implosion de la bourse ». Cette crise a conduit à une concentration sans précédent de la richesse monétaire. Au début du mois de février, environ 6 000 milliards de dollars ont été effacés de la valeur des marchés boursiers du monde entier. Des pertes massives d’épargne personnelle (par exemple des Étasuniens de la classe moyenne) sont en cours, sans parler des faillites et des faillites d’entreprises. Chaque fois que M. Trump ouvre la bouche, ou qu’il accuse les Chinois sur Twitter, les marchés boursiers réagissent. Ceux qui disposent d’informations privilégiées ou de connaissances préalables sur les décisions politiques étasuniennes se font un paquet d’argent. Derrière l’urgence de santé publique mondiale, il y a de puissants intérêts économiques : Wall Street, Big Pharma, le Consensus de Washington, les organisations caritatives et les fondations, le FMI, la Banque mondiale, etc. Ils se sont réunis en marge du Forum économique mondial (FEM) du 21 au 24 janvier, une semaine avant le lancement de l’urgence de santé publique mondiale de l’OMS. La « communauté internationale » appelle à la reprise économique. Comment sera-t-elle instrumentalisée ? On envisage des « sauvetages d’entreprises », c’est-à-dire des « aides » aux banques, aux grandes entreprises, y compris les compagnies aériennes. Un trillion de dollars promis par la Réserve fédérale américaine, un autre trillion par la Banque centrale européenne (BCE) désormais dirigée par Christine Lagarde. « Nous avons la responsabilité de mieux nous remettre » qu’après la crise financière de 2008, a déclaré le secrétaire général des Nations unies, António Guterres :  « Nous avons un cadre d’action – l’Agenda 2030 pour le développement durable et l’Accord de Paris sur le changement climatique. Nous devons tenir nos promesses pour les populations et la planète ». Cette soi-disant « promesse » vise à promouvoir les « Green Bonds » (obligations vertesé), un projet d’investissement de plusieurs milliards de dollars parrainé par les Rockefeller entre autres, dont l’objectif est de « réorienter les plans de pension et les fonds communs de placement vers des projets verts ». Pour les grands argentiers d’Amérique et d’Europe occidentale, c’est une « aumône ». Pour les grandes entreprises pharmaceutiques, le programme de vaccination mondial de plusieurs milliards de dollars sera financé par la dette. « Les pays en développement » Et qu’advient-il des pays dits « en développement », dont la plupart sont endettés jusqu’au cou. Le processus d’appauvrissement en Amérique latine et en Afrique subsaharienne est indescriptible. Dans les grandes villes, les travailleurs du secteur urbain informel sont des travailleurs indépendants, payés à la journée, d’autres sont payés à la semaine. Cela signifie que pour de larges secteurs de la population urbaine, les revenus des ménages ont littéralement été anéantis. En Inde, le Premier ministre Narendra Modi a ordonné un embargo de 21 jours, ce qui a entraîné une spirale immédiate de chômage, associée à la famine, au désespoir et à la maladie : « La seule façon de nous sauver du coronavirus est de ne pas quitter nos maisons, quoi qu’il arrive, nous restons à la maison… » a déclaré Modi. Cette déclaration s’accompagnait de menaces catégoriques : « Si nous ne sommes pas capables de gérer les 21 prochains jours, alors de nombreuses familles seront détruites à jamais. » Déclaration diabolique d’un chef de gouvernement « démocratiquement élu ». Au moment de l’annonce de Modi (20 mars), l’Inde comptait 482 cas de coronavirus et 10 décès (population totale de l’Inde : 1,37 milliard). Oubliez la COVID-19 ? En Inde, on estime à 37 500 le nombre d’enfants de moins de cinq ans qui meurent chaque jour. Et ce chiffre va grimper en raison de la quarantaine de 21 jours (estimation de 2015, The Lancet) Mon message au Premier ministre Modi : « Vous tuez les enfants de l’Inde ». Le surendettement du tiers monde  Le surendettement des pays en développement se mesure en billions. Il s’agit d’un programme axé sur la dette et visant les pays en développement qui sont déjà lourdement endettés : de nouveaux prêts pour rembourser les « mauvaises dettes ». C’est un « filet de sécurité » pour les créanciers occidentaux et les grandes entreprises pharmaceutiques impliquées dans le projet mondial de vaccination de plusieurs milliards. Une réelle abolition de la dette n’est pas envisagée. Un plan de sauvetage pour les pays en développement très endettés a été annoncé. Début mars, le directeur général du FMI et le président du groupe de la Banque mondiale ont tenu une conférence de presse commune. Beaucoup de rhétorique humanitaire. Le chiffre magique : « Nous comptons sur une capacité de prêt globale de 1 000 milliards de dollars« . (FMI M-D Georgieva) À première vue, cela semble « généreux », beaucoup d’argent. Elle encourage la corruption aux plus hauts rangs du gouvernement. Mais en fin de compte, c’est ce qu’on pourrait appeler de l’ « argent fictif », ce qui veut dire « Nous vous prêterons l’argent et avec l’argent que nous vous prêterons, vous nous rembourserez » (paraphrase). C’est équivalent à une usure. La vérité tacite est que ce trillion de dollars ++ est destiné à augmenter la dette extérieure. Et ensuite, les créanciers occidentaux imposeront des réformes économiques massives, notamment la privatisation de la santé et de l’éducation, le gel des salaires, etc. C’est la solution néolibérale appliquée au niveau mondial : Pas de véritable reprise économique, plus de pauvreté et de chômage dans le monde. Le FMI est explicite. Dans l’un de ses guichets de prêt, le Catastrophe Containment and Relief Trust, qui s’applique aux pandémies, accorde généreusement « des subventions pour l’allégement de la dette de nos membres les plus pauvres et les plus vulnérables ». Déclaration absurde, il est là pour renflouer les caisses des créanciers, l’argent est affecté au service de la dette. « Pour les pays à faible revenu et pour les pays émergents à revenu intermédiaire, nous avons … jusqu’à 50 milliards de dollars qui ne nécessitent pas un programme complet du FMI. » Aucune condition sur la façon dont vous dépensez l’argent. Mais cet argent augmente l’encours de la dette et doit être remboursé. Les pays sont déjà dans une camisole de force. Plus vous prêtez, plus vous contraignez les pays en développement à se conformer aux règles politiques. Et c’est finalement l’objectif de l’empire américain en faillite. « Le Conseil d’administration du Groupe de la Banque mondiale a annoncé un programme de 12 milliards de dollars pour apporter une réponse rapide et souple afin de réduire la transmission des agents pathogènes. (fournitures, équipements, médicaments, etc. vaccination ?) » Le financement du programme de vaccination n’est pas explicitement mentionné. Il est fort probable que les prêts destinés au programme de vaccination seront annoncés ultérieurement. En savoir plus: L’économie mondiale est au bord d’une récession qui va transformer la géopolitique (en anglais) Les « pays développés » économiquement avancés Pour les pays membres de l’UE, un redressement des économies nationales en faillite, fondé sur la dette, est en cours. Sans un allégement ou une annulation significatifs de la dette, à quoi pouvons-nous nous attendre au lendemain du blocage ? Un processus de « tiers-mondisation » pure et simple des pays européens « avancés » ? Si ce programme est accepté par les États membres de l’UE : Les salaires réels vont s’effondrer, l’État providence qui s’est développé dans l’après-guerre sera mis au rebut. Les services sociaux seront privatisés. Les actifs seront vendus pour rembourser la dette. Des millions de petites et moyennes entreprises, y compris les exploitations agricoles familiales et les services urbains, le tourisme, etc. sont touchés. Le « modèle grec » de restructuration brutale de la dette en 2015 (ou pire) pourrait être appliqué à l’Italie et à l’Espagne… Nous avons fourni un bref résumé d’un processus complexe. Les négociations avec les créanciers sont en cours pendant le lock-down. Bien que la panique et la peur règnent à l’égard de COVID-19, ce sont les impacts potentiels de ce que nous pourrions qualifier de « la médecine économique sale » (Dirty Economic Medicine). Les gens de tous les pays, au niveau national et international, doivent, par solidarité, comprendre ce qui se passe. Au lendemain du confinement: quelles sont les conséquences économiques et sociales de cette crise? Il est crucial que cette « solution néo-libérale » à la crise qui consiste à accumuler des dettes soit fortement rejetée. Michel Chossudovsky What Happens In the Wake of the COVID-19 Lockdown? Economic Destruction, Global Poverty, Bankruptcies, Mass Unemployment. Neoliberalism to the Rescue, le 28 mars 2020. "}