{"url": "https://lesmoutonsenrages.fr/2018/10/12/rechauffement-nous-sommes-la-derniere-generation-a-pouvoir-agir/", "title": "[MàJ] Réchauffement : « Nous sommes la dernière génération à pouvoir agir »… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Anthropique (causé par l’humain) ou pas. (l’entropie a le sens tout se dégrade), la lutte contre le changement climatique, semble entrer dans les combats urgents.  Partagez ! Volti MàJ: Je me devais d’expliquer des deux sens des mots Anthropie et Entropie, car il semble que, ça n’est pas été bien compris. Merci à ceux qui m’ont tiré l’œil sur la possible confusion. Gnafron et GL51. ******** Auteur Sophie Chapelle pour BastaMag  Tenter l’impossible pour éviter l’impensable. C’est ce qui anime la jeune « génération climat » qui a pris les rênes du mouvement Alternatiba pour faire face au changement climatique. Alors que le Groupe d’experts intergouvernemental sur l’évolution du climat (GIEC) vient de rendre public son rapport sur les conséquences d’un réchauffement de 1,5 °C, « la stratégie des petits pas » ne suffit plus. Face à la perspective d’un « effondrement », des mobilisations sont prévues pour agir à tous les niveaux – local, national comme international – afin de construire un monde dans lequel nous pourrons vivre en limitant les catastrophes. Reportage.  La pluie n’a pas freiné leurs ardeurs. Environ 15 000 personnes se sont retrouvées à Bayonne les 6 et 7 octobre à l’occasion du village Alternatiba, une grande fête des alternatives. La date n’a pas été choisie par hasard : elle fait écho à la publication, le 8 octobre, du nouveau rapport du Groupe d’experts intergouvernemental sur l’évolution du climat (Giec) détaillant les effets d’un réchauffement de 1,5°C et de 2°C par rapport à l’ère préindustrielle. Ces deux seuils sont mentionnés dans l’Accord de Paris, scellé en décembre 2015 lors de la COP21, qui prévoit de contenir l’élévation de la température moyenne de la planète « nettement en dessous de 2 °C par rapport aux niveaux préindustriels » et de poursuivre « l’action menée pour limiter l’élévation de la température à 1,5 °C ». Or, le rapport montre que les répercussions d’un réchauffement d’un demi degré supplémentaire sera encore plus sévère. « Chaque demi-degré de plus compte et il y a des avantages indéniables à limiter le réchauffement à 1,5 °C plutôt que 2 °C. Ne pas dépasser 1,5 °C n’est pas impossible, mais cela demanderait des transitions sans précédent dans tous les aspects de la société. » — @valmasdel #GIEC pic.twitter.com/Q4u2JZKuh2 — ONU Environnement (@ONUEnvironmt) 8 octobre 2018 Ainsi, avec 1,5 °C supplémentaire, la fonte totale de la glace dans l’océan Arctique pendant l’été se produirait une fois tous les cent ans. A 2 °C, la banquise n’existerait plus une fois par décennie. Cet écart d’un demi-degré est d’une importance cruciale pour la hausse du niveau des mers, et les millions de personnes qui habitent à proximité d’un rivage peu élevé [1]. Entre 70 % et 90 % des récifs coralliens – indispensables à la richesse de la vie aquatique – risquent d’avoir disparu à la fin du siècle dans le premier scénario. Ils seront quasiment totalement éradiqués de la planète dans le second. « Chaque dixième de degré de réchauffement compte », rappelle une cycliste ayant participé au Tour Alternatiba [2]. Nous sommes la dernière génération à pouvoir agir, à avoir dans nos mains les leviers pour changer les choses. Nous sommes la génération climat, et notre tâche est sans doute la plus importante de l’histoire de l’humanité. » « Tout le monde doit s’engager »\nL’équation n’est pas simple. La température planétaire a déjà augmenté d’environ 1°C depuis l’époque préindustrielle. Au rythme du réchauffement actuel, le seuil des 1,5°C sera franchi d’ici dix à trente ans. « Si l’on cumule les promesses des États, on est sur une trajectoire de plus de 3°C d’ici la fin du siècle », alerte Lucile Dufour du Réseau action climat. « Il faut absolument relever les objectifs d’émissions de gaz à effet de serre pour 2030 pour l’Union européenne. » Le rapport du Giec doit notamment nourrir les travaux de la prochaine conférence internationale sur le climat (COP 24) qui se tiendra du 3 au 14 décembre en Pologne. Les États seront censés y revoir leurs engagements en fonction de l’alarmante réalité du réchauffement. « Il s’agit aussi d’accélérer la transition dans l’ensemble des secteurs en France. Entreprises, collectivités territoriales, investisseurs, citoyens… Tous doivent s’engager », estime Lucile Dufour. A Bayonne, le 7 octobre, le grand village des alternatives témoigne des multiples initiatives citoyennes dans le domaine de l’alimentation, de l’eau, de la sobriété, du recyclage, des énergies renouvelables, des transports, du partage… Ici, c’est une zone de gratuité qui invite chacune et chacun à repenser son rapport à la propriété et à la consommation. Là, une DiscoSoupe interroge notre rapport aux déchets. Autour des fruits et légumes récupérés la veille sur le marché et dans un magasin biologique, des élèves et enseignantes du lycée hôtelier de Biarritz préparent à prix libre soupes, purées et salades de fruits. « L’horizon de la catastrophe change tout » « C’est notre façon de lutter contre le gaspillage, et de le faire dans la bonne humeur », confie l’une d’elles. Une initiative qui vient s’ajouter à toutes celles ayant essaimé en France depuis le lancement en octobre 2013, à Bayonne, du premier grand village des alternatives. En cinq ans, 150 Alternatiba se sont créés, de Paris à Dakar en passant par Haïti, contribuant à la formation d’une nouvelle génération de militantes et militants. Preuve de ce succès, plus d’un millier de bénévoles ont contribué à l’organisation de l’édition 2018 d’Alternatiba Bayonne ! Si la détermination est bien là, certains estiment qu’il faut désormais « insister sur l’urgence catastrophiste pour faire bouger les lignes ». Le scénario d’un « effondrement systémique mondial » d’ici 2030, prophétisé par l’ancien ministre de l’Environnement Yves Cochet [3], ou détaillé dans le livre de Pablo Servigne et Raphaël Stevens Comment tout peut s’effondrer, captive une partie des militants [4]. « L’effondrement ne va pas arriver d’un coup » D’autres redoutent que cette vision n’entraine des phénomènes de repli et de « survivalisme ». « L’horizon de la catastrophe change la temporalité, le rapport à l’émancipation, la stratégie, mais ce n’est pas une raison pour se dire qu’il faut cesser d’avoir un impact », analyse Nicolas Haeringer, de l’ONG 350.org. Nous avons quatre axes à tenir ensemble : le blocage des processus de destruction, le refus que des choses se fassent en notre nom à travers des campagnes de désinvestissement, continuer à inventer d’autres mondes qui soient en capacité de mobiliser des masses, et enfin prendre soin de soi, des autres, des paysages… C’est l’intensité qui compte. » « L’effondrement ne va pas arriver d’un coup », renchérit Corinne Morel-Darleux, militante éco-socialiste. On en perçoit déjà des signes aujourd’hui. Il va falloir se battre pour chaque dixième de degré qui introduit une différence de taille en termes d’impacts. Effondrement ou non, tout ce que l’on aura fait pour inventer une société plus résiliente sera autant de temps de gagné. » Cet horizon pose aussi la question du risque de dérive « écolo-autoritaire » et des manières d’agir, de façon démocratique, en allant à la bonne vitesse. « Nous n’avons pas tout le temps devant nous », rappelle Thierry Salomon, l’un des auteurs du scénario Negawatt. Ce document sert de base étayée et précise sur la manière de mener une transition énergétique. Il détaille les économies d’énergie réalisables et les capacités de production à développer – qui associent diverses sources d’énergies renouvelables, de l’hydraulique au solaire en passant par la géothermie – pour que la France ne dépende plus des énergies fossiles et nucléaire. Un scénario qui, s’il suscite certaines interrogations, a au moins le mérite d’ouvrir le débat sur la politique énergétique de la France. Vers « une sobriété volontaire dans les usages » ? « Il n’y a pas de solution miracle pour les 1,5°C, pas plus que pour les 2°C : il faut retirer du dioxyde de carbone de l’atmosphère », souligne l’ingénieur-chercheur Roland Sefarian, co-rédacteur du rapport du Giec. Dans les scénarios du Giec, des solutions sont présentées, encore à l’objet de recherche. » Techniques de capture et stockage de carbone, injection d’aérosols soufrés dans l’atmosphère… Faut-il y voir la porte ouverte à la géo-ingénierie, ces techniques de manipulation délibérée et à grande échelle de l’environnement, dont le but est de contrecarrer le réchauffement climatique ? « Des interrogations demeurent sur leur déploiement à grande échelle et leur faisabilité », précise Roland Sefarian. Face à cette perspective, un manifeste signé par 110 organisations provenant de cinq continents, dont l’association Attac, vient d’être rendu public et demande l’arrêt immédiat de la géo-ingénierie. Quatre expérimentations à ciel ouvert seraient en projet, en Arizona, en Alaska, en Californie et au Chili, dont trois planifiées sur des territoires autochtones [5]. Pour Charles-Adrien, militant d’Alternatiba, « la première réponse est de ne pas émettre de CO2 », en clair, « une sobriété volontaire dans les usages ». « La deuxième réponse, souligne Lucile Dufour du Réseau Action Climat, c’est toucher aux causes premières : arrêter d’exploiter et de financer les énergies fossiles. La troisième c’est d’arriver vers un mix énergétique 100 % renouvelables. Ces transformations ouvrent la possibilité de créer 600 000 emplois nets d’ici à 2050. » [6] « Nous voulons des gestes forts, des changements radicaux » « Il faut changer de récit, estime Martine Laplante des Amis de la Terre. On parle souvent du petit colibri qui s’active pour éteindre l’incendie. Mais on oublie de dire que le colibri meurt d’épuisement, que la forêt brûle et les animaux avec. On a besoin de faire bouger la masse ! » L’appel à action issu de l’édition 2018 d’Alternatiba confirme l’idée que « la stratégie des petits pas » ne suffit plus. « Quelques pistes cyclables, un peu de bio à la cantine, un peu de déchets triés : c’est nécessaire mais cela ne suffit pas à préserver notre avenir, clament Gaby et Moriba, deux jeunes de 16 ans. Nous voulons des gestes forts, des changements radicaux tout de suite. Rassemblons-nous pour enclencher une véritable métamorphose sociale et écologique de nos territoires. »  Travailler sur les territoires, c’est justement ce que fait l’association Bizi !. Leur réflexion collective a abouti à un livret intitulé Burujabe, reprendre possession de nos vies, qui dessine les chemins de la transition pour avancer vers un projet de territoire « souverain, soutenable et solidaire » en Pays basque. Si ce projet peut servir de boussole à d’autres territoires, des communes et des villes montrent déjà la voie. « Il faut partir du principe que tout est possible », témoigne ainsi Patrick Sabin, maire d’Escource, une petite commune des Landes qui a créé une société d’économie mixte afin que les habitants puissent investir dans la transition énergétique locale. S’opposer « à tout ce qui continue de détruire les conditions de vie » « Il est encore temps. » C’est le mot d’ordre lancé par 20 youtubeurs qui, dans la vidéo ci-dessous, appellent à la mobilisation générale pour le climat. « On a créé ce site internet (ilestencoretemps.fr) pour qu’en trois clics, n’importe qui de motivé puisse prendre les choses en main face à l’inaction climatique et trouve un moyen d’action qui aura de l’impact ! », souligne Victor, l’un des initiateurs. L’enjeu consiste à repérer les batailles gagnables dans les prochains mois. « Si je n’ai pas le pouvoir d’arrêter demain les énergies fossiles, il est encore temps de tordre le bras à la Société générale, la dernière grande banque française qui continue de financer les projets les plus destructeurs pour le climat », proposent les youtubeurs. Une action de nettoyage de la Société générale est notamment prévue le 14 décembre prochain à Paris.  Le 13 octobre, de nouvelles marches pour le climat vont se dérouler dans plusieurs villes de France, avec la main rouge pour symbole, afin de marquer l’opposition « à tout ce qui continue de détruire les conditions de vie sur Terre » [7]. « Pour que la mobilisation citoyenne soit à la hauteur de ces enjeux, nous devons multiplier les espaces de rencontre, pour tous, avec tous, et dans l’espace public », précisent les organisateurs [8]. Une campagne vient également d’être lancée par Attac et l’association 350.org afin que les livrets de développement durable et solidaire (LDDS) ne servent plus à financer des projets de soutien aux énergies fossiles et aux industries toxiques [9]. « Partout, à chaque échelle, nous défendrons le droit de chacune et chacun à pouvoir vivre dignement », promettent les organisations dans leur appel commun. En Allemagne, les opposants au charbon, très émetteur de CO2, viennent de gagner une première bataille en préservant, pour l’instant, une forêt que l’industrie envisage de raser pour étendre une mine de charbon. Sophie Chapelle pour BastaMag Photos :\n Une : lecture du manifeste par Gaby et Moriba / © Clément Tissot\n Arrivée du tour Alternatiba 2018 / © Guenole Le Gal\n Disco Soupe et Zone de gratuité sur le village des alternatives / © Sophie Chapelle\n Conférence « peut-on encore gagner la bataille ou l’effondrement est-il inéluctable », avec Thierry Salomon, Yves Cochet, Sophie Chapelle, Corinne Morel Darleux et Nicolas Haeringer / © Hugo Lecomte "}