{"url": "https://lesmoutonsenrages.fr/2019/12/31/vos-infos-news-et-autres-du-31-decembre-2019/", "title": "Vos infos, news ( et autres ) du 31 décembre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "POLITIQUE/SOCIÉTÉ Vœux du 31 décembre, un exercice à risque pour Emmanuel Macron ? Les vœux du 31 décembre sont l’occasion de faire passer des messages Nouvel an : 100.000 forces de l’ordre mobilisées en France. La nuit du Nouvel an est l’une des plus meurtrières sur les routes de l’année La CGT appelle à un «blocage total» des raffineries du 7 au 10 janvier. À l’issue de ces 96 heures de grève, le syndicat a indiqué qu’il envisageait la mise à l’arrêt des installations. Un député LREM accuse la CGT d’une coupure d’électricité à l’hôpital de Dax… qui date de 2017. Lionel Causse, député LREM des Landes, a accusé la CGT d’avoir coupé l’électricité à l’hôpital de Dax dans le cadre d’une action contre la réforme des retraites. «Calomnie et mensonge», dénonce le syndicat. Censure ou mesure bénéfique? Le futur traité international de l’ONU qui touche à la liberté sur Internet divise. Vendredi, l’Assemblée générale de l’ONU a finalement adopté une résolution controversée prévoyant la rédaction d’un traité international qui pourrait toucher à la liberté d’expression sur Internet. Pour le meilleur ou pour le pire ? Le Conseil constitutionnel autorise le fisc à la surveillance de masse. Le Conseil constitutionnel, dans sa décision rendue vendredi dernier, vient de considérer que la surveillance généralisée des réseaux sociaux prévue par l’article 154, ex-57, de la loi de finances pour 2020 est conforme à la Constitution. 10 ans après le lancement du traité de Lisbonne, contradictions et crises s’accumulent. Alors qu’Ursula von der Leyen et Charles Michel accèdent le 1er décembre aux deux plus hauts postes de l’UE, l’avenir de celle-ci apparaît de plus en plus sombre, se réjouit Pierre Lévy, du mensuel Ruptures. «Il ne comprend pas le peuple» : l’entourage de Macron inquiet pour la suite de son quinquennat. Après l’échec de l’exécutif à imposer aux grévistes une trêve pendant la période des fêtes, le climat social est particulièrement tendu et l’attitude du président de la République poserait même question au sein de son propre camp. Hauts-de-Seine : Un policier se suicide au sein de l’état-major de la police. Agé de 39 ans, il travaillait comme opérateur radio dans le Centre d’information et de commandement de l’état-major «Sans doute que la CIA n’est pas loin»: pourquoi les USA investissent-ils des millions dans les banlieues françaises? Chaque année, les États-Unis injecteraient trois millions de dollars dans les banlieues françaises pour y financer des projets multiples. L’otage française au Mali Sophie Pétronin a été « oubliée », estime son époux. Dans la dernière vidéo où Sophie Pétronin apparaît en vie, mi-juin 2018, elle semblait très fatiguée ÉCONOMIE Auchan prévoit le départ d’au moins 1 000 salariés. En grande difficulté depuis le début de l’année 2019, la chaîne de grande distribution un plan de départs volontaires à la mi-janvier. Aéroport de Toulouse-Blagnac : l’actionnaire chinois revend déjà ses parts pour un montant record. Un fiasco pour Emmanuel Macron, qui avait supervisé la privatisation de l’aéroport de Toulouse-Blagnac ? Le groupe français de BTP Eiffage vient de racheter près de la moitié de la société au chinois Casil, qui réalise une importante plus-value. Tromperies et anomalies d’étiquetage relevées sur du foie gras par la Répression des fraudes. Près de 15 % des analyses menées par la DGCCRF présentaient des anomalies, notamment des tromperies à l’égard du consommateur et des manquements aux règles d’étiquetage INTERNATIONAL Une nouvelle industrie s’installe en Crimée: avec ce produit, «la Russie peut entrer sur la scène mondiale». La Crimée est la seule région de Russie où il est possible de cultiver des olives pour une production industrielle et ce grâce à son climat subtropical sec. Le clocher d’une église explose, blessant 14 personnes en Catalogne – vidéo. L’accident est survenu ce 30 décembre dans la commune de Sant Marti de Centelles, pendant la célébration de la Fiesta del Pino. Vaste échange de prisonniers entre Kiev et les séparatistes. L’Ukraine a pris un risque politique en livrant aux républiques prorusses les suspects des tueries de Maïdan en 2014. Attaque chez un rabbin près de New York : Le maire Bill de Blasio dénonce une « crise » antisémite aux Etats-Unis. Après l’agression survenue dans la résidence d’un rabbin samedi, Bill de Blasio dévoile des mesures pour protéger la communauté juive de New York Soros et Koch: deux milliardaires alliés contre les «sociétés closes». George Soros et Charles Koch viennent de s’allier pour fonder l’Institut Quincy, un think tank dédié à la lutte contre l’interventionnisme militaire des États-Unis. Un projet qui masque toutefois une ingérence américaine d’un autre genre. SANTÉ Les tarifs des complémentaires santé vont flamber en 2020. Selon les complémentaires santé, la mise en place du «reste à charge zéro» ne pourra se faire sans impact sur les cotisations. Trois produits vendus dans les magasins Auchan et Carrefour sont rappelés après que ces problèmes ont été découverts. La présence de listeria et un défaut d’étiquetage qui ne mentionne pas les allergènes. (Voir l’article pour les références produits) Tromperies et anomalies d’étiquetage relevées sur du foie gras par la Répression des fraudes. Près de 15 % des analyses menées par la DGCCRF présentaient des anomalies, notamment des tromperies à l’égard du consommateur et des manquements aux règles d’étiquetage Homéopathie : Le taux de remboursement passe à 15 % au 1er janvier, avant un déremboursement total en 2020. Quelque 1.200 produits homéopathiques sont concernés par cette limitation. Ils étaient auparavant remboursés à 30 % par la sécurité sociale PLANÈTE/ANIMAUX Une catastrophe climatique en Europe prédite par des scientifiques. Selon les prévisions de scientifiques néerlandais, la dérive nord atlantique pourrait changer sa direction dans la prochaine centaine d’années, ce qui amènerait à des conséquences catastrophiques pour l’Europe où le climat est souvent atténué grâce aux eaux chaudes apportées vers ses côtes. En Alsace, le village d’Ungersheim se veut le plus écologique de France. Centrale photovoltaïque, bâtiments municipaux chauffés au bois, éclairage public au LED et même calèche scolaire… Cette commune a choisi de réduire au maximum ses émissions de carbone. COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose « Qu’est-ce que l’écologie sociale ? Murray Bookchin, 1982 nouvelle introduction au texte intégral & tout dernier PDF de l’année ! » Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}