{"url": "https://lesmoutonsenrages.fr/2015/12/30/relok-un-projet-systemique-pour-relocaliser-leconomie/", "title": "RELOK : un projet systémique pour relocaliser l’économie? ", "author": "Benji Modifier l'article ", "date": "2015", "content": "Puisqu’il faut toujours des idées, des concepts novateurs, des propositions qui permettent d’avancer, voici un concept intéressant pour relocaliser l’économie. Qu’en pensez-vous? Est-ce possible d’appliquer une telle idée et d’obtenir des résultats?  La relocalisation est un enjeu phare de notre siècle, tout comme la gestion de l’énergie et des transports, dans le but de rendre notre société tout simplement viable et pérenne pour les générations futures. 2010-2020 est assurément une décennie charnière voyant l’émergence d’une prise de conscience collective au sujet du réchauffement climatique et plus globalement d’une transition nécessaire de nos modes de vie. Seulement passer d’une ère de mondialisation et de consommation à outrance à une ère de responsabilité globale ne se fera pas d’un claquement de doigt. Notre société devra faire de grosse concessions qui ne seront pas possible sans que cette prise de conscience collective soit totale. Dans ce cadre je vous propose un projet systémique (pouvant s’appliquer partout) ayant pour but de relocaliser l’économie, baptisé sobrement RELOK (désolé pour le manque d’imagination marketing). Avant de le détailler, voici une infographie, parce qu’un schéma vaut mieux qu’un long discours  :   Pourquoi relocaliser notre économie ? La relocalisation possède 2 atouts indéniables pour un territoire : La question de l’emploi est une évidence, si on achète des biens produits à l’étranger, seul le distributeur emploie localement. Si toute la chaîne de production est locale, les emplois le sont aussi, CQFD. En relocalisant il est évident que les flux de marchandises seront moins distants, en conséquence l’intérêt écologique est là aussi une évidence. Mais si relocaliser est aussi avantageux, pourquoi ne l’a-t-on pas fait plus tôt ? Tout simplement parce que financièrement il est plus profitable de fabriquer des produits dans des pays à bas de coût de production afin de pouvoir être compétitif. De là est né la mondialisation, délocalisant sans cesse vers les pays les moins chers, étant bien souvent aussi les moins respectueux des normes environnemental. Cette mondialisation a donc des avantages non-négligeables : offrir au consommateur des produits peu chers en sacrifiant sur l’autel du dieu croissance tout respect : 1 de notre planète, 2 des conditions de travail. Au final le monde s’est développé et c’est une bonne chose, mais maintenant que nous voyons bien que nous ne pouvons pas continuer ce modèle productiviste capitaliste sous peine d’un réchauffement climatique incontrôlable et donc au final de l’atteinte au fondement du bien-être acquis par notre société. Réagir maintenant c’est ne pas revenir en arrière, et pas l’inverse. Tout l’intérêt du projet RELOK est de faire en sorte que produire localement soit plus avantageux pour un territoire (pour son peuple) que de produire à l’autre bout du monde, en prenant en compte tous les paramètres dont celui de notre responsabilité en tant que citoyen, faisant partie d’un système Terre global. En une phrase : RELOK propose une régulation du capitalisme en vu de le rendre responsable. RELOK : une relocalisation RESPONSABLE ! La responsabilité est un concept moins évident mais tout aussi important dans ce projet puisque c’est son moteur : rendre notre consommation responsable. Les conditions de productions ne sont pas les mêmes dans un pays peu développés, pour s’en convaincre voir par exemple le reportage effarant sur les tanneries du Bangladesh : aucun retraitement des eaux putréfiées de produits chimiques utilisés dans cette industrie d’un autre âge, Dakka est la ville la plus polluée au monde. Cela n’empêche de grands groupes commerciaux de vendre ces produits sur notre territoire. Nous les achetons donc sans trop se poser de questions. Parce que c’est loin, parce que ce n’est pas notre problème. Parce qu’il faut bien qu’ils travaillent eux-aussi. Certes, mais est-ce qu’on peut en 2015 continuer de se voiler la face ainsi et taire notre responsabilité ? En relocalisant la production via un projet comme RELOK nous nous engageons (nous le peuple, nous citoyens, nous humains) à produire de manière responsable (éco-conception, respect de normes environnementales et respect de la santé du travailleur) et contrôlée. L’avantage de RELOK est de nous donner le pouvoir d’établir nos propres règles. Les industriels ou producteurs devront s’y conformer pour pouvoir vendre leurs produits en monnaie (M) (voir schéma). Présentation complète du projet sur Eco-revolution.fr   "}