{"url": "https://lesmoutonsenrages.fr/2015/11/06/menace-terroriste-black-bloc-la-police-se-prepare-au-pire-pour-la-cop21/", "title": "Menace terroriste, «Black bloc»… La police se prépare au pire pour la COP21 ", "author": "Benji Modifier l'article ", "date": "2015", "content": "Ce sommet éveille plus de doutes qu’autre chose, car les grands bénéficiaires de tout ce cirque font partie de la finance avant tout, et lorsque la finance s’en mêle, tous les prétextes sont bons pour faire du profit, même les plus malhonnêtes. Le réchauffement climatique est un débat sans fin, et bien sûr, ce qui nous est présenté est systématiquement le pire, mais avez-vous qu quelqu’un expliquer clairement quels sont les doutes? Les origines de la polémique? Elles viennent entre autre du vice-président du GIEC qui a reconnu que non, les températures n’augmentaient plus mais qu’elles stagnaient depuis plusieurs années déjà, un fait incompréhensible mais incontestable comme nous le rappelle la réponse des connards de climatosceptiques à Madame Kosciusko-Morizet, article du 16 Octobre du journal La Tribune:  Mais il se trouve que depuis 1998 et selon les quatre référentiels utilisés par les chercheurs, les températures évoluent à un rythme très ralenti, de l’ordre de quelques millièmes de degré par an. Jean Jouzel, Vice-président du GIEC, a reconnu cette quasi-stagnation dans « Le défi climatique – Objectif +2°c » (Dunod -2014) et, plus récemment, sur France inter le 21 août 2015. Les modèles sur ordinateur utilisés par le GIEC n’avaient pas prévu ce ralentissement ni ne sont capables de le reproduire (H. von Storch and al. « Can climate model explain the recent stagnation in the global warming? »). C’est un fait. Nous sommes, aujourd’hui, plus bas que la fourchette basse des projections du GIEC. Ces modèles ont montré leur limite, et l’on ne peut aujourd’hui accorder qu’un faible crédit aux « prévisions » qui en résultent. C’est un fait aussi que les océans ne montent pas de plus de 3 mm par an, que la glace arctique semble se reconstituer (voir ici notamment, pour la surface de le glace arctique), qu’il n’y a aucune augmentation de la fréquence des catastrophes climatiques, ni, d’ailleurs, rien qui prouverait de façon sûre un lien entre cette fréquence et l’évolution des gaz à effet de serre, contrairement à ce que vous avez affirmé. C’est le GIEC même qui l’indique (GIEC, AR5,-2013, groupe de travail I, chapitre 2) et sa conclusion est identique quant à la survenue d’éventuels évènements brutaux (GIEC, AR5-2013, groupe de travail I, tableau 12-4, page 1115). Il n’y a pas péril en la demeure, s’agissant du climat, et nous pouvons aujourd’hui réintroduire sereinement un peu plus de rationalité dans ce débat. Article complet sur La Tribune Mais rien n’y fait, le réchauffement climatique est brandit comme la nouvelle menace qui pourrait ravager la planète, une apocalypse totale à cause de quelques degrés de trop, degrés que certains recherchent encore… La COP21 est maintenue pour un coût encore secret, mais qui doit aisément s’élever à plusieurs millions. Et pour ce sommet, c’est la haute sécurité qui s’impose, pas autant que pour un sommet des Bildebergs, mais nous en sommes pas très loin, preuve que nos chères élites ont peur de ce qu’il pourrait se passer: La Conférence internationale sur le climat à Paris, qui se déroulera du 27 novembre au 11 décembre prochain, sera placée sous haute surveillance. Le ministre de l’Intérieur, Bernard Cazeneuve, a confirmé vendredi que les contrôles aux frontières seront rétablis pendant toute la durée de cette COP21. Cette mesure, déjà mise en place dans des pays ayant eux-même accueilli ce genre de conférences, traduit le défi sécuritaire que représente ce rendez-vous international pour les autorités. Principales craintes: les attaques terroristes et les mobilisations d’organisations militantes. Dans une note rapportée jeudi par RTL, la direction du renseignement territorial souligne qu’il est difficile d’estimer la menace réelle des débordements. Les policiers redoutent notamment l’installation d’un campement à proximité du Bourget, où est organisé le sommet, ainsi que sur le plateau de Saclay, dans les Yvelines, où grandit une mobilisation contre l’implantation d’un métro aérien. Autant de lieux susceptibles d’attirer un rassemblement de militants habitués aux manifestations violentes. Les craintes sont telles, d’après la radio, que François Hollande a dû renoncer à un rassemblement des 80 chefs d’État qu’il entendait organiser sur le perron de l’Élysée pour une photo historique. sic… Les forces de l’ordre seront particulièrement attentives aux «Black bloc», qui depuis le sommet de l’Otan à Strasbourg en 2009, ont montré en France combien ils étaient organisés et déterminés. Pas d’organigramme, ni de hiérarchie dans ces groupes de casseurs, nés en Allemagne dans les années 1980. Tout de noir vêtus, ils sont principalement constitués d’individus issus des mouvances ultra-gauche. Leur doctrine repose sur l’«action directe»: ils réagissent «rapidement et efficacement grâce à Internet, au téléphone portable et aux réseaux sociaux», avait expliqué le criminologue Alain Bauer au Figaro. Et ils agissent en marge des manifestations pour détruire banques, bâtiments publics, magasins à l’effigie des grands groupes capitalistes comme McDonald’s. «On peut aussi s’attendre à des activistes tels que les No Border et les zadistes», reprend Loïc Lecouplier. Les premiers sont connus pour lutter pour la liberté de circulation et l’abolition des frontières. Les seconds sont des militants qui s’opposent aux projets d’aménagement qui porteraient préjudice à l’environnement. On se souvient d’ailleurs des violents affrontements entre forces de l’ordre et zadistes pendant des rassemblements contre l’aéroport de Notre-Dame-des-Landes ou encore sur le site du barrage de Sivens, dans le Tarn, en 2014. «Notre but sera d’anticiper tout débordement possible», résume Philippe Capon, qui s’inquiète aussi des possibles problèmes de circulations lors de la conférence. Peut-être ce sommet est-il le moment idéal pour se faire entendre? Les caméras de la planète seront braquées sur ce sommet, et la contestation ne pourra pas être ignorée des caméras. Et si tous nous nous rassemblions pour montrer notre mécontentement? Tous ceux en grève, tous ceux déçus par les promesses non tenues, toutes les victimes du RSI, tous ceux étranglés par les impôts, ceux ayant faim, ceux dégoutés par les décisions politiques des gouvernements successifs, ceux ayant un pet de travers, ceux ayant quelque chose à dire, et tous les autres… N’est-ce pas le moment de faire trembler les murs? "}