{"url": "https://lesmoutonsenrages.fr/2020/02/11/vos-infos-news-et-autres-du-11-fevrier-2020/", "title": "Vos infos, news ( et autres ) du 11 février 2020 ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ Salon de l’Agriculture : Emmanuel Macron reçoit mardi les syndicats de la profession. Emmanuel Macron reçoit mardi après-midi les responsables des syndicats agricoles dix jours avant le début du salon de l’Agriculture, alors que les sujets de crispation sont nombreux, des pesticides aux revenus des producteurs. Retraites: la pétition de 140 personnalités pour demander un référendum à Macron. Jean-Luc Mélenchon, Bertrand Tavernier, Corinne Masiero… Ils lancent une pétition pour rassembler le plus de citoyens possible contre le projet du gouvernement. Avec son plan handicap, Macron veut-il faire oublier les accusations d’inhumanité? Des responsables de l’opposition accusent la majorité de se racheter une bonne conscience et veulent des moyens plutôt que des « beaux discours. » Saccage de BlackRock : Des militants écologistes ont fait intrusion dans les bureaux parisiens du gestionnaire d’actifs. C’est la deuxième fois que les bureaux parisiens de BlackRock sont le théâtre d’une intrusion Marseille : Une ado de 15 ans meurt électrocutée dans son bain avec un téléphone en charge. C’est un téléphone en charge qui serait à l’origine du décès de cette jeune fille. Alors qu’elle prenait son bain dans un appartement de la rue Paradis à Marseille, son téléphone qui était branché aurait glissé dans la baignoire, provoquant une électrocution rapporte La Provence. ÉCONOMIE La papeterie ArjoWiggins victime du hold-up d’un fonds d’investissement «vautour» ? Les repreneurs d’une usine vieille de près de 200 ans en Seine-et-Marne seraient parvenus à vider les caisses en quelques mois avant de la fermer, malgré des millions d’aides versées par l’État. Plus de 200 salariés sont au chômage. (Abonnés) ArcelorMittal pourrait fermer la cokerie de Florange en Moselle dès 2022-2023. Le site du groupe sidérurgique est déjà marqué par la fermeture des hauts-fourneaux Tesla : son usine à Shanghai rouvre et prône l’hygiène pour échapper au Coronavirus. Ce lundi, le gouvernement chinois a autorisé la réouverture de l’usine de Tesla. Cette annonce va probablement rassurer les investisseurs, qui avaient fait chuter l’action la semaine dernière. MWC 2020 : Amazon et Sony viennent à leur tour de se retirer du salon. A seulement 2 semaines du début du Mobile World Congress, Amazon et Sony viennent d’annoncer leur retrait. Encore une fois, le coronavirus en est la cause. C’est du jamais vu pour le MWC qui en est maintenant à 5 géants de la tech absents. INTERNATIONAL Annegret Kramp-Karrenbauer renonce à succéder à Angela Merkel. Annegret Kramp-Karrenbauer a notamment justifié sa décision par les événements de Thuringe et la tentation d’une frange du parti de s’allier avec le mouvement d’extrême droite Alternative pour l’Allemagne (AfD). Lesbos : une tragédie européenne. À Lesbos, 25 000 personnes vivent dans un camp pensé pour en accueillir 3000.. A Samos, le nombre de résidents dans les camps a presque doublé en moins d’un an. Il y a aujourd’hui plus de réfugiés que d’habitants de l’île. L’absence d’eau, de sanitaires, d’électricité ou d’accès aux soins sur ces anciens paradis touristiques devenus des cauchemars à ciel ouvert provoquent régulièrement des émeutes. En Algérie, le frère de Bouteflika condamné en appel à 15 ans de prison pour « complot ». Saïd Bouteflika et deux anciens chefs du renseignement algériens ont été condamnés ce lundi 10 février en appel. Conflit au Sahel : l’année 2019 aura vu un nombre record d’atrocités selon une ONG. Depuis leur apparition dans le nord du Mali en 2012, les violences jihadistes se sont propagées vers le centre du pays et au Burkina et au Niger voisins, malgré la présence des forces françaises, régionales ou de l’Onu. Au fin fond de la Sibérie, le Goulag. Le système concentrationnaire soviétique a été caché, ignoré et nié pendant des décennies. Que savons nous aujourd’hui du Goulag ? Comment raconter cette sombre période s’étendant de 1918 à la fin des années 1950 ? SANTÉ Fin de vie : les médecins généralistes pourront bientôt prescrire la sédation profonde aux patients à domicile. L’objectif est de pouvoir soulager les souffrances de patients qui sont chez eux. La Haute autorité de Santé l’avait recommandé. Coronavirus : ce n’est peut-être que la partie émergée de l’iceberg. En France, cinq nouveaux cas, tous de nationalité britannique, ont été confirmés samedi, en Haute-Savoie ; le bilan s’élève à 11 cas sur le territoire français. En dehors de la Chine, où plus de 900 personnes sont mortes, l’épidémie du nouveau coronavirus pourrait s’accélérer avec la transmission de la maladie par des personnes n’ayant jamais voyagé dans ce pays, prévient l’OMS. La révolution des ondes térahertz. Sécurité, imagerie médicale, télécommunications, contrôle de qualité dans l’industrie… Les ondes térahertz, enfin domestiquées par les scientifiques, se retrouveront bientôt autour de nous dans de multiples applications. PLANÈTE/ANIMAUX Bill Gates s’offre un yacht écologique à 644 millions de dollars. Le milliardaire co-fondateur de Microsoft, Bill Gates, a commandé le premier yacht à hydrogène au monde, baptisé Aqua. L’hydrogène est considéré comme une énergie écologique servant d’alternative aux énergies carbonées. En s’offrant un cadeau ultra-luxueux, Bill Gates démontre encore une fois son intérêt pour la cause environnementale. Les concepteurs du bateau démentent ONG : Des banques françaises accusées de financer des projets liés à la déforestation. BNP Paribas, Natixis et le Crédit Agricole sont dans le viseur d’une ONG COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose  » D’où vient réellement l’argent derrière le « Nouvel Agenda Vert » ? par F.William Engdahl (04/02/20) » + Dossier pour exploser les mythos de la Théorie sur le Réchauffement Climatique Anthropique, le nouveau « Climategate vert »… Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple Restez connecté avec vos site favoris avec SocialF.app Un lecteur de News alimenté par les réseaux sociaux "}