{"url": "https://lesmoutonsenrages.fr/2019/08/23/high-tech-dans-lagriculture-le-piege-se-referme-sur-les-paysans-par-vincent-held/", "title": "High-tech dans l’agriculture : le piège se referme sur les paysans. Par Vincent Held ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Assisterions nous à une campagne de dénigrement voulue contre nos agriculteurs, dans le but de prendre le contrôle de l’agriculture avec les nouvelles technologies ? Donnez moi le contrôle sur la monnaie d’une nation,et je n’aurai pas à me soucier de ceux qui font ses lois. » – Mayer Amshel Rothschild …, il en est de même pour les labos qui contrôlent la santé, nous le voyons avec les pénuries organisées de médicaments, vendus aux plus offrants. Si « grâce » aux nouvelles technologies, les trusts agrochimique arrivent à prendre le contrôle de la nourriture, la boucle est bouclée. Ça fait très « conspi » mais ça crève les yeux. On ne rembourse plus l’homéopathie, on parle de disparition de l’argent liquide, et on promeut la viande artificielle entre autres « innovations ». Ça fait partie du nouvel ordre mondial, l’essentiel dans les mains des 1% et les déboires pour les 99% restants. Allons nous devoir subir ? Ça ne dépendra que de la prise de conscience généralisée. Partagez ! Volti ****** Auteur Vincent Held via Liliane Held Khawam En Suisse comme ailleurs, le monde agricole est soumis à un pilonnage médiatique impitoyable. Les agriculteurs maltraitent leur bétail, ils contaminent les sols avec leurs pesticides, les pets de leurs vaches nuisent gravement au climat… C’est en outre une « pratique courante » pour les paysan suisses que d’esclavagiser leurs employés sans défense ! A cette campagne de dénigrement hargneuse s’ajoutent des pressions politiques aussi discrètes qu’efficaces. Le matraquage administratif, qui peut parfois s’apparenter à une véritable persécution, semble bel et bien contribuer à la recrudescence des suicides. Dernière trouvaille en date du gouvernement suisse : augmenter les charges sociales des couples paysans au nom de la lutte pour « les droits des femmes d’agriculteurs ». Un bon moyen d’accélérer la disparition des petits exploitants, déjà pris à la gorge financièrement – et qui abandonnent le métier par centaines chaque année… Un tel acharnement sur une profession déjà à l’agonie ne cacherait-il pas quelques enjeux économiques ? A l’heure où les nouvelles technologies réduisent drastiquement les besoins en main d’œuvre dans l’agriculture, les paysans semblent tout simplement être de trop… Vers l’automatisation massive des emplois agricoles A la fin 2018, on comptait encore 152’000 emplois agricoles en Suisse – soit 50’000 de moins qu’au début des années 2000. Or, à ce déclin général de l’agriculture s’ajoutera bientôt un phénomène encore méconnu du grand public : l’automatisation des emplois agricoles. En octobre 2018, le cabinet de conseil McKinsey avait ainsi prévu que l’équivalent de 40 à 50’000 emplois agricoles seront automatisés en Suisse d’ici 2030. Or, ces chiffres spectaculaires reflétaient un « scénario médian » et même plutôt « conservateur ». En clair : il ne restera plus grand-chose de l’agriculture traditionnelle d’ici une décennie. Quant à l’élevage et à la production laitière, ils ne pourront bientôt plus résister économiquement à la concurrence des produits de l’industrie biotechnologique, moins coûteux en ressources et bien plus faciles à intégrer dans les chaînes logistiques… Ainsi, l’authentique campagne de dénigrement dont font l’objet nos paysans depuis plusieurs années n’est pas perdue pour tout le monde. Elle facilitera le passage vers de nouveaux modes de production plus rentables pour les investisseurs – et qui ne manqueront pas de nous être présentés comme plus écologiques, plus respectueux des animaux et même meilleurs pour la santé. Sans volonté politique de le maintenir en vie, le monde paysan est condamné à disparaître. Grâce aux progrès de l’intelligence artificielle, de nouvelles techniques permettent aujourd’hui de réduire considérablement les épandages de produits chimiques. Ci-dessous, des exemples de robots gicleurs hyper-précis, capable de traiter les plantes et mauvaises herbes 1 par 1.  Autre exemple : la reconnaissance par drone, qui permet aujourd’hui d’identifier précisément l’état de santé des champs agricoles. Il est ainsi possible de réaliser de façon ciblée – et pour ainsi dire au compte-goutte – les différents épandages dont les plantes ont besoin : eau, engrais, herbicides, fongicides, insecticides. Des technologies déjà couramment utilisées en Allemagne, à en croire la très sérieuse Handelsblatt. Or, ces méthodes d’exploitation révolutionnaires permettraient certainement de répondre de manière efficace aux préoccupations légitimes liées à la pollution des sols ! Plutôt que d’alimenter l’hystérie médiatique contre nos paysans, l’administration fédérale suisse ferait mieux de leur donner accès à ces technologies bien connues. Nos agriculteurs pourraient ainsi réduire drastiquement leur consommation de produits chimiques – tout en maintenant les niveaux de productivité nécessaires à leur survie. Il est absurde que ces technologies d’intérêt public soient accaparées par les grands exploitants industriels ! Le World Economic Forum de Davos croit fermement à l’idée selon laquelle la viande de synthèse remplacera la viande d’élevage au cours des prochaines années. Mieux encore : il la promeut comme une solution plus écologique et plus sûre pour les consommateurs – voire même carrément « bonne pour la santé » (via l’ajout d’omégas-3, par exemple). Qui plus est, une fois produite en quantités industrielles, la viande de laboratoire deviendra à terme moins chère que la viande d’élevage : On voit bien que le catastrophisme climatique de l’ONU ou d’une Greta Thunberg (ci-dessous en guest star à Davos) permet de promouvoir des modèles d’affaires plus que douteux – et qui pourraient bien s’imposer à nous avant même que nous nous en rendions compte. Vincent Held Source Liliane Held Khawam Voir aussi sur le sujet : Si la Suisse est encore une démocratie, alors il faut protéger les paysans. LHK La globalisation est irrationnelle. L’agriculture en est sa principale victime. LHK L’arrogance d’un commissaire européen qui se permet d’insulter la Suisse. La réponse du patron de l’USAM Vincent Held est l’auteur du livre « Après la Crise«  "}