{"url": "https://lesmoutonsenrages.fr/2019/09/03/cest-la-rentree-on-fait-tout-sauter/", "title": "C’est la rentrée, on fait tout sauter !.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Quel titre ! Il fait référence à Elon Musk et a son désir d' »atomiser » la planète Mars, ça libèrerait le CO² et rendrait l’atmosphère respirable et réchaufferait cette planète froide. À propos de réchauffement, il paraît que, la NASA admet que les changements climatiques sont dus aux changements de l’orbite solaire de la Terre et NON aux combustibles fossiles. Trad Google. (Merci Bad Boy). À vérifier tout de même.. Partagez ! Volti ****** Par Sylvain Devaux alias Nono le Robot pour La Robolution C’est la rentrée, on fait tout sauter ! Cette fois ça y est, c’est la rentrée. Je ne doute pas que vous ayez pu profiter de cette météo exceptionnellement chaude qui pourrait bien devenir récurrente. Évidemment, si elle est idéale pour le bronzage et le farniente sur la plage, pour tout le reste c’est un peu moins bien. Je ne vais pas vous faire un couplet sur le climat en cette belle journée de début septembre mais celui-ci va simplement me servir à introduire le sujet du jour. Parce que si l’actualité a été particulièrement riche cet été, je dois reconnaître qu’il y en a un qui a fait fort, une fois de plus. Eh oui, notre ami Elon Musk est une source intarissable d’actualités… Bon pour la robotique, c’est légèrement « hors cadre » mais je n’ai pu résister au plaisir de vous parler de l’une des ses interventions de l’été, à la mi-août plus précisément. Si notre homme se méfie comme de la peste de l’Intelligence Artificielle, mais là j’y reviendrai, il a une solution pour nous sortir de nos problèmes climatiques. Remarquez, je ne peux pas lui donner tort sur toute la ligne parce que je ne suis guère optimiste en ce qui concerne la pollution et le climat de notre bonne vieille terre surexploitée. Mais bon, là, il y va fort ! Son idée ? « atomiser » Mars ! Oui, envoyer des bombes nucléaires sur la planète rouge. L’idée lui trotte dans la tête depuis 2015 mais revient récemment en force avec un tweet annonçant cette idée… et la vente de tee-shirts dédiés… toujours le business. Bon pour quoi faire ? Pour libérer le CO2 présent dans les glaces martiennes et rendre, à terme, une atmosphère plus respirable et une température plus stable (il peut y faire jusqu’à – 140° C). Alors pour abandonner cette terre dévastée, je ne sais pas si des bombes nucléaires seraient une bonne idée… Par contre en termes d’explosions, la rentrée sera sans doute rapidement agitée sur notre planète bleue, dans l’hexagone sans doute repeint en jaune une nouvelle fois ! Allez, bonne rentrée à toutes et à tous ! Sylvain DEVAUX "}