{"url": "https://lesmoutonsenrages.fr/2017/04/18/dix-mille-metres-sous-les-mers-des-chercheurs-japonais-en-route-vers-le-manteau-terrestre/", "title": "Dix mille mètres sous les mers : des chercheurs japonais en route vers le manteau terrestre…. ", "author": "Volti Modifier l'article ", "date": "2017", "content": "C’est hallucinant! Eaglefeather pourra sans doute nous dire, quels sont les risques, si risques il y a ? Et en fin d’article, deux images reçues sur la magnétosphère qui semble perturbée, avec comparaison avec l’année passée. Là aussi, les avis sont les bienvenus.  Une équipe de scientifiques japonais va tenter de creuser à plus de 10 km de profondeur. Objectif : atteindre le manteau terrestre. Vidéo Une descente dans les entrailles de la Terre. Une équipe de la Jamstec (Japan Agency for Marine-Earth Science and Technology) se lance à l’assaut des profondeurs. Depuis le Chikyu, un navire spécialisé dans le forage océanique, les scientifiques vont perforer le fond de l’océan, à plus de 4 000 mètres sous la mer. Ils poursuivront ensuite sur 6 kilomètres, à travers la croûte terrestre, pour ensuite atteindre le manteau terrestre, qui constitue environ 80% du volume de la planète. Comprendre les volcans, anticiper les séismes Leur but est d’étudier la composition de la roche issue du manteau, pour en savoir plus sur la formation de la Terre. Des applications concrètes pourraient en ressortir : mieux comprendre l’activité volcanique, analyser les mouvements des plaques tectoniques pour mieux anticiper les séismes… En septembre, une étude préliminaire sera menée dans les eaux hawaïennes. Si le terrain ne leur est pas favorable, les scientifiques ont déjà prévu deux plans B : le Mexique et le Costa Rica. Le projet final devrait être mené avant 2030. Le principal obstacle reste le coût, estimé à 540 millions de dollars, soit près de 510 millions d’euros. Source Alexis Magnaval pour FranceTv-Info Ça bouge là haut ? 13 Avril 2017 Le 4 avril 2017 Vous pouvez comparer avec Avril 2016, où le bouclier magnétique c’est effondré durant deux heures..    SOURCE relayée par MrStrange49 Extrait de l’article: Si cela se produit, nous serions exposés à des vents solaires capables de percer des trous dans la couche d’ozone. L’impact pourrait être dévastateur pour l’humanité, assommant les réseaux électriques, changer radicalement le climat de la Terre et d’augmenter les taux de cancer. «Ceci est une affaire sérieuse», Richard Holme, professeur de la Terre, Sciences océaniques et écologiques à l’Université de Liverpool a dit. «Imaginez un instant votre alimentation électrique a été coupé pendant quelques mois – sans électricité c’est le KO. ‘ Le climat de la Terre changerait radicalement. En fait, Janvier 2014 une étude danoise suggère que le réchauffement climatique est directement lié au champ magnétique plutôt que les émissions de CO2. La suite "}