{"url": "https://lesmoutonsenrages.fr/2019/04/07/les-couts-caches-des-barrages-hydroelectriques/", "title": "Les coûts cachés des barrages hydroélectriques.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Au moment où en France on va privatiser nos barrages, une étude révèle les impacts environnementaux et humains, coûts faramineux, corruptions, assassinats des activistes et au final, bien peu profitent de l’électricité produite sur place, tant en matière d’emplois, qu’en bénéficiaires de la production électrique de l’ouvrage en Amérique du Sud. On se souvient du combat du chef Raoni et du barrage de Belo Monte. Partagez ! Volti ****** Alors que des milliers de barrages hydroélectriques sont prévus dans le monde, dont 147 en Amazonie, une nouvelle étude révèle que les coûts socio-environnementaux et culturels réels des barrages sont rarement évalués avant leur construction. Si ces facteurs étaient pris en compte dans le coût des barrages durant toute leur durée de vie, bon nombre d’entre eux ne seraient pas construits. Environ 3 700 barrages sont prévus ou en cours de construction dans les pays en voie de développement du monde entier — dont 147 sont prévues pour la région du bassin amazonien. À première vue, les barrages semblent être intéressants sur les plans environnemental et social. On investit énormément au départ, puis on exploite une source d’énergie renouvelable en constante évolution. Toutefois, dans un document de synthèse publié récemment dans Proceedings of the National Academy of Sciences of the United States of America (PNAS), des chercheurs soutiennent que les coûts réels des projets hydroélectriques sont souvent sous-estimés, avec des conséquences financières, sociales et environnementales néfastes qui entraînent des coûts cachés. Au cours du dernier siècle, environ 472 millions de personnes ont été négativement affectées par la construction de barrages dans le monde entier. En aval, les communautés qui dépendent des cours d’eau peuvent être déplacées, privées de leur sécurité alimentaire et de leurs moyens de subsistance et subir des pertes culturelles incommensurables. Par exemple, presque immédiatement après l’installation du Barrage de Tucuruí dans l’Amazonie brésilienne, les pêches de poissons ont diminué de 60 %, tandis que 100 000 résidents en aval ont subi des pertes dans leur pêche, des inondations de terres agricoles ou des pertes d’autres ressources. Le document de synthèse du PNAS, produit par des chercheurs de l’Université de l’État du Michigan, examine les impacts socio-économiques et environnementaux des barrages dans plusieurs bassins hydrographiques importants et formule des recommandations pour progresser vers un développement hydroélectrique durable et responsable au 21e siècle. En Amérique du Nord et en Europe, on compte plus de barrages démolis que construits. Rien qu’aux États-Unis, plus de 60 barrages ont été enlevés annuellement depuis 2006. La réparation d’un petit barrage peut représenter trois fois plus de dépenses que pour l’enlever, ce qui est l’une des raisons pour lesquelles nous constatons une tendance à l’enlèvement des barrages. « Le coût d’enlèvement d’un barrage une fois sa durée de vie utile terminée est extrêmement élevé et devrait être pris en compte dans le calcul du coût total d’un nouveau projet hydroélectrique. Si le coût du démantèlement devait être inclus, de nombreux barrages ne seraient pas construits », a déclaré le ministre Emilio Moran, auteur principal de l’étude et chercheur principal du projet de recherche soutenu par la Fondation de recherche de São Paulo, conçu pour étudier les conséquences socio-environnementales de la pollution de l’environnement du très controversé mégabarrage hydroélectrique de Belo Monte dans l’Amazonie brésilienne. La durée de vie d’un barrage est limitée. Ceux qui sont actuellement en construction au Brésil, par exemple, ont une durée de vie d’à peine 30 ans. Cette période peut être prolongée par des mises à niveau, mais au final, le vieillissement des matériaux de construction et l’accumulation de sédiments entraîneront la détérioration d’un barrage, l’arrêt de son fonctionnement à un niveau économiquement viable à maintenir ou, dans le pire des cas, la défaillance. La rupture d’un barrage peut entraîner d’énormes pertes en vies humaines et en biens. En 1976, le barrage de Teton, dans l’Idaho, aux États-Unis, a eu une défaillance qui a causé la mort de onze personnes et plus de 2 milliards de dollars de dommages. En 2018, 40 personnes ont été tuées et 6 000 déplacées par l’effondrement du Xe-Pian Xe-Namnoy dans la vallée du Mékong au Laos, et bien que des centaines de personnes soient toujours portées disparues après cette catastrophe, la construction de deux grands barrages sur le Mékong progresse à grands pas, comme il avait été prévu. Le développement, le déboisement et le changement climatique peuvent avoir une grande influence sur les coûts, la productivité et la durée de vie d’un barrage. La construction et le déboisement augmentent par ordre de grandeur la quantité de sédiments déposés dans une rivière, ce qui raccourcit la durée de vie d’un barrage ou nécessite des mesures d’intervention coûteuses comme le dragage. En outre, jusqu’à la moitié de la quantité de pluie dans le biome amazonien est créée par le recyclage interne de l’humidité (la forêt faisant sa propre pluie). L’augmentation significative de la déforestation perturbe le cycle de l’eau, réduisant les précipitations et la disponibilité de l’eau pour les rivières. En outre, la diminution du débit d’un cours d’eau due à l’aggravation de la sécheresse peut réduire considérablement la quantité d’électricité produite par un barrage, le faisant tomber en dessous des estimations énergétiques initiales, ce qui réduit la productivité et les profits du barrage. Dans l’ensemble, le bassin amazonien est de plus en plus sec, ce qui réduit le débit fiable en eau de ses barrages. Par conséquent, le changement climatique conjugué à la déforestation a contribué à ce que le Barrage de Belo Monte (achevé en 2016) ne produise, même dans le meilleur des cas, que 4,46 des 11,23 GW qu’il devait générer. Les barrages de Jirau et de Santo Antonio, également en Amazonie, ne devraient produire qu’une fraction des 3 gigawatts (GW) initialement prévus. Au célèbre barrage Hoover sur le fleuve Colorado, dans l’ouest des États-Unis, les gestionnaires de l’eau se préparent à faire face aux pénuries d’énergie prévues en raison de l’aggravation de la sécheresse due aux changements climatiques en plaçant de nouvelles turbines à un niveau plus bas — un ajout coûteux. Le lac Mead, le réservoir du barrage Hoover, a connu une baisse de 40 % de son niveau d’eau, ce qui a réduit de 25 % sa production d’électricité. Les grands barrages sont souvent présentés au public comme une occasion de stimuler l’économie locale par le biais d’emplois, d’une infrastructure accrue et de l’accès à l’électricité. Mais ce n’est pas toujours le cas. En Amazonie brésilienne, les projets hydroélectriques Santo Antonio et Jirau de Belo Monte ont fait augmenter les prix locaux de l’électricité au lieu de les réduire. Des emplois promis ont été donnés à des non-locaux et la plupart de ces emplois ont disparu dans les 5 années qui ont suivi. Dans le cas de l’affaire du Barrage de Belo Monte, les entreprises de construction ont remis d’énormes pots-de-vin qui, officiellement, étaient des contributions de campagne aux politiciens pour que ces derniers approuvent la construction du barrage et signent des contrats de construction lucratifs. Cela s’est souvent produit dans d’autres cas, alors qu’on avait prouvé que les barrages en question allaient poser des problèmes aux communautés locales et à l’environnement. « Il existe de multiples obstacles à l’adoption d’une énergie hydroélectrique plus durable, a déclaré M. Moran à Mongabay. L’un de ces obstacles réside dans la puissance des lobbies [dirigés par les] entreprises de construction qui adorent la construction de grandes centrales hydroélectriques parce que c’est très intéressant pour eux sur le plan financier. [Chaque nouveau projet] permet aux lobbies de se développer par le biais d’opportunités de corruption [le plus souvent avec] de grosses sommes [d’argent qui passent] inaperçues. Un autre [problème] réside dans la complicité entre les gens du gouvernement et ceux des entreprises », a expliqué M. Moran. Cette complicité permet au gouvernement de prétendre qu’il fait quelque chose d’important — fournir de l’énergie au public — alors même que les fonctionnaires profitent de l’approbation des barrages tout en privant de leur pouvoir les gens qui s’opposent aux projets. Une étude récente, en utilisant une base de données de 220 conflits liés aux barrages, a constaté que l’utilisation par le gouvernement et les entreprises de la répression, de la criminalisation, du ciblage violent des activistes, et des assassinats était souvent associée à des projets de barrages controversés. Souvent, les cibles de la violence sont les organisateurs communautaires et les dirigeants autochtones. La plus grande chute d’eau du monde en volume, Inga Falls, se trouve en République démocratique du Congo, un pays où 91 % de la population n’a pas l’électricité. Il s’agit d’un projet hydroélectrique de grande envergure, le Grand Inga. L’électricité sera exportée vers l’Afrique du Sud pour soutenir les grandes sociétés minières au lieu d’être acheminée vers l’Afrique du Sud dans le cadre d’un projet de 80 milliards de dollars visant à alimenter la population en électricité. Cette approche de la distribution de l’électricité est tout aussi courante en Amazonie, où il s’agit d’une synergie documentée entre les nouveaux barrages et les nouvelles concessions minières. Idéalement, les entreprises et les communautés devraient travailler ensemble pour mettre en œuvre des technologies énergétiques innovantes et alternatives qui ne nécessitent pas de barrages perturbateurs ou de réinstallations de populations ou d’établissements riverains. Une solution consiste à s’orienter vers la mise en place d’un nombre beaucoup plus important de projets « microhydroélectriques » qui utilisent des technologies de turbines plus petites et des réservoirs beaucoup plus petits. « Les grandes centrales hydroélectriques contournent souvent les collectivités isolées. Les petites centrales hydroélectriques, tout comme les technologies sur place, sont conçues pour être situées à proximité de personnes qui ne sont pas raccordées au réseau, a déclaré M. Moran à mongabay.com. Nous avons besoin de solutions hors réseau, qu’il s’agisse du solaire, de l’éolien, de la biomasse ou de l’hydroélectricité, et le réseau devrait être diversifié et ne pas trop compter sur une seule source d’énergie pour son approvisionnement. Et il devrait être conçu pour faire face au changement climatique et réduire ainsi la vulnérabilité. Les ministères qui dirigent l’énergie doivent servir les citoyens et pas seulement répondre aux besoins de l’industrie, des grandes zones urbaines ou de la demande minière. » Il est important de noter que lorsqu’un mégabarrage est à l’étape de la planification, le gouvernement et les entreprises doivent faire preuve de transparence et appliquer des critères rigoureux pour obliger les grands intérêts hydroélectriques à rendre des comptes avant de pouvoir aller de l’avant. Dans de tels cas, les chercheurs recommandent ce qui suit : Depuis 2016, l’hydroélectricité représente la majorité (71 %) de l’énergie renouvelable produite à l’échelle mondiale. À l’avenir, l’hydroélectricité pourrait continuer à occuper une place importante parmi les autres sources d’énergie alternatives diversifiées. Mais le gouvernement et les entreprises doivent le faire sans mettre en danger les écosystèmes, les grands fleuves et les gens qui vivent près des nouveaux barrages. En d’autres termes, les recherches récentes montrent qu’il s’agit d’un coût trop élevé pour la société et la nature. Référence : Moran EF, Lopez MC, Moore N, et al (2018) ; Sustainable hydropower in the 21st century – Proceedings of the National Academy of Sciences 115:11891–11898. doi: 10.1073/PNAS.1809426115 Source Les coûts cachés de l’hydroélectricité : Il faut reconsidérer les projets de barrages dans le monde – Mongabay par Liz Kimbrough, traduction de Véronique Bonnefoy CC BY-NC-SA (Attribution – Pas d’Utilisation Commerciale – Partage dans les Mêmes Conditions) Sur le même sujet : Belo Monte : l’Amérique latine en écorésistance !\nLes conséquences d’un barrage sur les poissons\nLa Chine projette de construire au Tibet le plus grand barrage hydroélectrique au monde\nFrance : convention pour le développement d’une hydroélectricité à haute qualité environnementale "}