{"url": "https://lesmoutonsenrages.fr/2016/11/10/pour-en-finir-avec-ce-pseudo-scandale-de-victoire-de-donald-trump/", "title": "Pour en finir avec ce pseudo-scandale de victoire de Donald Trump ", "author": "Benji Modifier l'article ", "date": "2016", "content": "Entendons-nous bien sur le sujet, certains considèrent que le choix entre Trump et Clinton revenait à choisir entre la peste et le choléra, sauf que l’un des candidats semblait aux premiers abords bien pire que l’autre, quoi qu’on en dise. TOUS les médias nous présentaient Hillary Clinton comme la seule en mesure de diriger ce pays, comme la seule gagnante possible, limite elle était une sainte seule issue pour l’avenir de la planète, Trump étant ce que le monde pouvait imaginer de pire. Et l’ensemble des médias ont tenté d’expliquer POURQUOI Trump avait gagné, mais en aucune façon POURQUOI Clinton avait perdu, aucune allusion à son état de santé éventuel, à l’affaire des e-mails de Wikileaks, aux preuves de trahison ou de corruption qui aurait du mener la dame directement en prison, rien! De plus, Trump avait annoncé vouloir lutter contre la corruption à Washington, là encore, cela doit déranger… L’une espérait gagner grâce à la finance, aux médias, à des sondages pratiquement toujours en sa faveur ainsi qu’à une pléiades de célébrités qui la soutenaient, le second n’a gagné que par ce qu’il était lui même, les paillettes n’ont pas vraiment aidé pour le coup. Mais le pire, c’est de voir certaines des critiques qui ont fait suite à la victoire du candidat Trump, j’ai même pu entendre à la radio aujourd’hui une pseudo-célébrité dont j’ai déjà oublié le nom expliquer qu’il s’agissait un bond en arrière pour les États-Unis, et que Trump était un « sous-homme ». Quelle violence dans les propos… Mais beaucoup de ceux qui ont émis un avis réellement négatif l’ont fait soit par mauvaise foi, soit sans connaître réellement la situation actuelle, en se contentant de la soupe servie quotidiennement à la télévision qui n’a fait qu’encenser Hillary Clinton comme seule source d’informations. Combien savent réellement ce qu’il se passe à l’heure actuelle? Quels sont les véritables enjeux et les mensonges? Combien ont lu ne serait-ce qu’une seule ligne de la presse écrite avant de sortir les pires âneries?  Très peu, trop peu… Les gens ne s’informent pas et critiquent sans réellement savoir de quoi ils parlent. Quant à la presse écrite, elle s’est un peu lâchée suite à l’annonce de la victoire, mais il faut bien comprendre que sur 200 médias américains, 194 soutenaient Hillary Clinton, et dans le reste du monde? Combien avaient reçu des ordres dans ce sens? En France, nous avons entre autres le journal Le Monde qui a parlé de « La victoire de la colère« , pour Libé c’était plutôt « Trumpocalypse« , avec des arguments assez assez exceptionnels: « Ne nous y trompons pas: la première puissance mondiale est désormais aux mains de l’extrême droite. La moitié des Américains ont voté, en toute conscience, pour un candidat raciste, menteur, sexiste, vulgaire, haineux (…) Cette élection est un avertissement supplémentaire pour ceux qui pensent que Marine Le Pen ne peut parvenir au pouvoir en France en 2017« . En Allemagne, le journal Süddeutsche Zeitung a titré « la pire catastrophe possible (…) L’inimaginable est devenu réalité« , pas mieux à Londres avec le Guardian qui ose « Le peuple américain a plongé dans l’abîme. Le prochain président est un homme sectaire et instable, un prédateur sexuel et un menteur invétéré. Il est capable de tout« . Chapeau bas à l’éditorialiste économique des journaux du groupe Fairfax Media en Australie qui est allé encore plus loin, celui-ci prédit une « instabilité financière extraordinaire » ainsi que le risque de voir Trump « déstabiliser la première économie mondiale en poussant sa dette à plus de 100% de son PIB« . Ce média spécialisé dans l’économie connaît-il réellement l’état financier des USA? Le nombre de chômeurs et de personnes vivant de bons alimentaires? il semble que non… Il ne doit pas connaître le nombre de bulles financières prêtes à éclater, le taux d’endettement des ménages et des étudiants, pas vraiment brillant pour un média spécialisé dans l’économie… Le souci, c’est que Trump qui récolte tous les qualificatifs possibles et inimaginables, n’est pas un véritable politicien, il met en danger le TAFTA, les projets hégémoniques notamment avec une confrontation plus que souhaitée contre la Russie, il n’est pas « l’ami de l’OTAN », il remet en cause le rôle de l’humanité dans le réchauffement climatique, ce que je ne peux que trouver justifié personnellement (voir cet article), et il a même promis de s’attaquer à l’une des « divinités technologiques » de la Sillicon valley, Apple, avec une menace à peine voilée: «J’obligerai Apple à produire ses iPhone et ordinateurs sur notre territoire, pas en Chine!». Il ne fait pas partie du même « système » que l’ensemble des politiques dont les bilans sont plus calamiteux qu’autre chose. Quant on voit ce dont nos politiques sont capables, le mépris qu’ils se sont permis avec les plus grandes décisions politiques de ces dernières années ou l’évasion fiscale organisée, voir quelqu’un qui risque de ne pas se plier aux exigences de la finance leur fait très peur… Combien de médias ont relayé l’ensemble de ses propositions, dont les 7 qui suivent: 1) En premier lieu, les journalistes ne lui pardonnent pas ses attaques frontales contre le pouvoir médiatique. Ils lui reprochent d’encourager régulièrement son public à huer les médias « malhonnêtes  ». Trump affirme souvent : « Je ne suis pas en compétition avec Hillary Clinton, mais avec les médias corrompus. » Récemment, il a tweeté : « Si les grands médias, répugnants et corrompus, couvraient de manière honnête ma campagne, sans fausses interprétations, je dépasserais Hillary de 20 %. » Il n’a pas hésité à interdire d’accès à ses meetings plusieurs médias importants comme The Washington Post, Politico, Huffington Post et BuzzFeed. Il a même osé attaquer Fox News, la grande chaîne de la droite pamphlétaire, qui pourtant le soutient à fond … 2) Une autre cause des attaques médiatiques contre Trump : sa dénonciation de la globalisation économique qu’il tient pour responsable de la destruction des classes moyennes. Selon lui, l’économie globalisée est une calamité dont le nombre de victimes ne cesse de croître. Il rappelle que plus de 60 000 usines ont dû fermer ces quinze dernières années aux Etats-Unis et qu’environ cinq millions d’emplois industriels ont été détruits. 3) Trump est un fervent protectionniste. Il propose d’augmenter les taxes sur tous les produits importés. Et se dit prêt, s’il arrive au pouvoir, à établir des droits de douanes de 40% sur les produits chinois. « Nous allons récupérer le contrôle du pays et nous ferons en sorte que les Etats-Unis redeviennent un grand pays » affirme-il souvent, en reprenant son slogan de campagne. Partisan du Brexit, il a déclaré que, s’il était élu, il ferait sortir les Etats-Unis de l’Accord de libre échange nord-américain (ALENA). Il s’est également attaqué au Traité Trans-Pacifique (TPP) et a confirmé que, une fois élu, il retirerait les Etats-Unis de l’accord : « Le TPP constituerait un coup mortel pour l’industrie manufacturière des Etats Unis. » Evidemment, s’il est élu, il stopperait aussi les négociations en cours avec l’Union européenne. Il va même plus loin : « Nous allons renégocier ou sortir de l’OMC (Organisation mondiale du commerce). Ces accords commerciaux sont un désastre. » répète-t-il. Dans des régions comme le rust belt, la « ceinture de rouille » du nord-est où les délocalisations et la fermeture d’usines ont fait exploser le chômage et généralisé la pauvreté, ces propos sont reçus avec enthousiasme et font renaître tous les espoirs. 4) Autre option dont les médias parlent peu : son refus des réductions budgétaires néolibérales en matière de sécurité sociale. De nombreux électeurs républicains victimes de la crise économique, et tous ceux qui ont plus de 65 ans, ont besoin de la Social Security (retraite) et du Medicare (assurance maladie) mis en place par le président Barack Obama que les autres dirigeants républicains veulent supprimer. Trump a promis ne pas revenir sur ces avancées sociales. Il a aussi promis de diminuer les prix des médicaments, d’aider à régler les problèmes des « SDF », de réformer la fiscalité des petits contribuables, et de supprimer un impôt fédéral qui touche 73 millions de foyers modestes. 5) Dénonçant l’arrogance de Wall Street, Trump propose également d’augmenter de manière significative les impôts des traders spécialisés dans les hedge funds (fonds spéculatifs) qui gagnent des fortunes. Il promet le rétablissement de la loi Glass-Steagall (votée en 1933 pendant la Dépression et abrogée en 1999 par William Clinton), qui séparait la banque traditionnelle de la banque d’affaires pour éviter que celle-ci puisse mettre en péril l’épargne populaire par des investissements à haut risque. Evidemment, l’ensemble du secteur financier est vent debout contre Trump et s’oppose au rétablissement de cette loi. 6) En matière de politique internationale, Trump s’est fait fort de trouver des terrains d’entente à la fois avec la Russie et avec la Chine. Il veut notamment signer une alliance avec Vladimir Poutine et la Russie pour combattre efficacement l’organisation Etat islamique (Daesh) même si pour l’établir Washington doit accepter l’annexion de la Crimée par Moscou. 7) Enfin, Trump estime qu’avec son énorme dette souveraine, l’Amérique n’a plus les moyens d’une politique étrangère interventionniste tous azimuts. Elle n’a plus vocation à garantir la paix à n’importe quel prix. Contrairement à plusieurs responsables de son parti, et tirant les leçons de la fin de la guerre froide, il veut changer l’OTAN : « Il n’y aura plus – affirme-t-il – de garantie d’une protection automatique des Etats-Unis envers les pays membres de l’OTAN. » Issu de cet article de Medelu.org Reste une accusation qui devrait être débattue au sujet de Donald Trump: il incarnerait le racisme, pas uniquement cela, mais l’accusation est déjà assez grave en soi, et il s’en défend ouvertement. C’est pourtant un point important qui demande quelques éclaircissements. Le « racisme » en politique n’est en fait qu’un argument politique afin de mener l’électeur à faire un choix qu’il n’aurait pas fait en temps normal, purement et simplement. Lorsque pour exemple des partis d’extrême-droite ont pris le pouvoir en Ukraine, ceux-ci un reçu le soutient d’une partie de la planète et même d’un certain BHL, alors que des rabbins ukrainiens avaient lancé des appels à l’aide en dénonçant l’antisémitisme de ces nouveaux dirigeants. Là, le racisme n’a pas dérangé grand monde… Lorsque les États-Unis ont récupéré des criminels de guerre nazis, cela n’a pas dérangé grand monde non plus:   "}