{"url": "https://lesmoutonsenrages.fr/2017/03/28/interbev-retablir-les-verites/", "title": "Interbev : rétablir les « vérités » ? …. ", "author": "Volti Modifier l'article ", "date": "2017", "content": "C’est un article de l’Association Végétarienne de France, au delà des questions posées, sur les assertions de la filière viande (Interbev)  (organisation interprofessionnelle pour le bétail et la viande), c’est  une autre façon de se nourrir qui est préconisée. Chacun est libre d’adhérer ou de refuser de changer mais, certains constats environnementaux devraient nous interpeler. Le 15 février dernier, Interbev (organisation interprofessionnelle pour le bétail et la viande) a publié un communiqué de presse interpellant les candidats à la présidentielle pour pérenniser la filière élevage et viandes. Les 17 mesures de ce texte sont introduites par six petits paragraphes servant à la fois de justificatif et de correctif visant à “rétablir des vérités”. En tant qu’association qui s’intéresse aux problèmes environnementaux, sanitaires et éthiques posés par la viande, l’AVF propose un fact-checking documenté aux affirmations non sourcées d’Interbev. « L’élevage et les métiers de la viande, en France, représentent près d’un demi-million d’emplois à l’origine de nombreux SERVICES RENDUS aux populations, aux territoires et à l’environnement. » Le texte commence bien. Interbev aurait pu inclure les emplois faiblement dépendants, gonflant ce chiffre à 882 000 d’après l’INRA. Quant aux services rendus à la population, aux territoires et à l’environnement, nous aurons l’occasion d’y revenir plus loin. « [L’élevage et les métiers de la viande] sont seuls garants de l’entretien de PAYSAGES ouverts et attractifs… » Il y a fort à parier qu’Interbev évoque ici des champs de fourrage et céréales destinés à l’élevage (la majorité de la production française) ou des prairies artificielles, qui représentent 33% des surfaces agricoles françaises. Ces espaces anciennement boisés ne peuvent en effet reprendre leur aspect naturel en raison de leur exploitation. Ceci dit, l’élevage n’est pas la seule industrie qui voudrait bien se porter “garante” de l’exploitation de ces paysages (on peut citer par exemple la plantation de vergers ou le maraîchage). Quant à l’attractivité des paysages, puisqu’il s’agit d’une question de goût personnel, nous laissons le lecteur donner sa préférence entre une forêt, un pâturage artificiel ou un champ destiné à l’alimentation animale. « [L’élevage et les métiers de la viande] contribuent à la LUTTE CONTRE L’ENCLAVEMENT de départements ruraux, ainsi qu’à celle contre le CHANGEMENT CLIMATIQUE. » L’enclavement est l’isolement d’un territoire donné difficilement accessible et donc mal relié aux territoires voisins et au reste du monde. Nous avons cherché à justifier la contribution de l’exploitation animale aux infrastructures de transport, sans y parvenir. Nous supposons donc qu’il s’agit d’une évocation des chemins parmi les champs ou de la traversée en 4×4 des prairies. Ces dernières sont bien plus faciles à traverser que les forêts qui les remplacent naturellement dès que l’élevage recule, stockant alors jusqu’à 3 fois plus de CO2 que les prairies. La recherche de l’impact sur le changement climatique est cependant bien plus facile : la FAO mentionne que 14,5% des émissions de gaz à effet de serre sont dues à l’élevage. Une étude parue dans la revue scientifique Climatic Change stipule qu’un repas moyen anglais provoque l’émission de deux fois plus de gaz à effet de serre qu’un repas végétal équivalent. Il y a donc une contrevérité dans cette phrase. Voici ce qu’il serait plus conforme à la réalité : [L’élevage et les métiers de la viande] contribuent bien moins à la LUTTE CONTRE L’ENCLAVEMENT de départements ruraux qu’au CHANGEMENT CLIMATIQUE. « Les professionnels de la filière élevage et viandes françaises sont engagés dans une démarche d’écoute, de dialogue et de TRANSPARENCE et souhaitent, plus que jamais, ouvrir leurs entreprises et montrer leurs pratiques. » Effectivement, Interbev s’est très investi dans le dialogue avec des enfants de 7 ans au sein même des écoles pour “apprendre” que la viande était nécessaire à leur santé et que les animaux étaient gentiment parqués, tendrement tués et dépecés avec amour. La transparence a été permise grâce à une petite vidéo, qu’Interbev a cependant omis d’inclure dans ses contenus pédagogiques, les conséquences de la consommation de viande pouvant effectivement s’avérer choquante pour les enfants, même lorsque les images sont sélectionnées pour montrer les bonnes pratiques. Pour des raisons similaires, Interbev s’est exprimé pour le contrôle vidéo dans les abattoirs, mais la transparence ne doit pas aller jusqu’à rendre les images accessibles au consommateur, probablement afin de ne pas heurter sa sensibilité. C’est un sacrifice, puisque d’après Interbev, les images diffusées par L214 ne seraient pas la norme de ce qui se passe dans les abattoirs à l’insu des consommateurs – ce dont on peut fortement douter, au vu de la multiplication de témoignages et des vidéos diffusées ces derniers mois. « [Les professionnels de la filière élevage et viandes françaises] sont les mieux à même D’INFORMER LES CITOYENS sur leurs métiers et de répondre à l’ensemble de leurs questionnements et de leurs attentes. » Dire qu’un lobby économique est le mieux à même d’informer les citoyen est douteux. Interbev se pose ici en juge et partie. Il nous est impossible de savoir si les erreurs de ce texte sont volontaires (ou non). Cependant, il nous semble que des structures scientifiques neutres (telles que celles que nous présentons dans cet article) sont plus à même d’apporter une information fiable et honnête au citoyen. « Le niveau de CONSOMMATION de viandes de boucherie en France est particulièrement BAS : environ 370 grammes, soit 3 petites portions par semaine. Ce niveau se situe bien en-dessous du seuil de 500 grammes par semaine défini par le World Cancer Research. » La consommation de viande en France est en effet particulièrement basse par rapport aux États-Unis, mais pas forcément par rapport au reste du monde. Pour la viande de boucherie, Interbev se fonde sur les chiffres du Crédoc, montrant qu’un peu moins de 30% des français dépasse ce seuil maximal. Il y a eu ici une petite erreur lors de la traduction. Ici le “seuil de 500 grammes” peut faire penser qu’il s’agit d’une quantité minimale à consommer. En réalité le World Cancer Research associe viande de boucherie et cancer. Le risque augmentant avec la consommation, il définit un seuil MAXIMAL de 500 grammes par semaine, seuil à ne pas dépasser que reprend l’Agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du travail (ANSES). « La consommation de viandes participe à L’ÉQUILIBRE ALIMENTAIRE et est recommandée, à ce titre, par le Plan National Nutrition Santé et le GEM-RCN (Groupement d’étude des marchés en restauration collective et de nutrition). » Le  GEM-RCN et le Plan National Nutrition Santé recommandent en effet la consommation de viandes. Ces recommandations pourraient cependant être mises à jour prochainement, la plus grande association de nutritionnistes au monde affirmant qu’un régime sans viande est adapté à tout âge et le rapport de 2017 de l’ANSES faisant état d’évolutions fortes par rapport aux recommandations antérieurs, ne conseillant pas d’apport minimum en viande tout en encourageant une diminution de sa consommation, au profit de légumes et légumineuses. ___________ En voulant “rétablir des vérités”, Interbev commet en réalité un certain nombre d’approximations et d’erreurs. Si la désinformation qui en résulte n’est pas intentionnelle, nous suggérons une correction de cette communication ainsi que la publication systématique des sources utilisées. "}