{"url": "https://lesmoutonsenrages.fr/2019/10/04/vos-infos-news-et-autres-du-4-octobre-2019/", "title": "Vos infos, news ( et autres ) du 4 octobre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde POLITIQUE/SOCIÉTÉ Attaque au couteau à la préfecture de Paris : Macron déplore un « véritable drame ». L’auteur de l’attaque, un agent administratif de 45 ans, né à Fort-de-France (Martinique) affecté au service informatique de la DRPP (Direction du renseignement de la préfecture de police), a été abattu. Il a tué quatre policiers, trois hommes et une femme. Un autre policier, gravement blessé, a été évacué « en urgence absolue ». La cote de confiance de Macron résiste avant le chantier des retraites. Dans le baromètre Elabe pour « Les Echos » et Radio classique, la cote de confiance d’Emmanuel Macron est stable ce mois-ci, à 33 %, tout comme celle d’Edouard Philippe à 31 %. (**On doit le croire?**) Incendie de l’usine Lubrizol à Rouen: Les opérations de pompage vont durer «plusieurs semaines». Pas de risque lié aux dioxines. « La contamination aux dioxines est une contamination alimentaire », et « pas une contamination par inhalation », a rappelé le professeur Loïc Marpeau, gynécologue-obstétricien au CHU de Rouen, pour les femmes il ne s’agit « certainement pas d’arrêter d’allaiter DECRYPTAGE. Usine Lubrizol de Rouen : des produits potentiellement mortels sur la liste. La Préfecture de Seine-Maritime a publié le 1er octobre 2019 la liste des produits chimiques stockés à l’usine Lubrizol de Rouen, qui a brûlé le 26 septembre. Sciences et Avenir a passé en revue la dangerosité des produits cités. Plusieurs sont dangereux, voire potentiellement mortels. Emplois présumés fictifs : Sylvie Goulard se justifie, les eurodéputés pas convaincus . la candidate à la Commission européenne Sylvie Goulard a demandé le «respect de la présomption d’innocence» aux eurodéputés qui l’auditionnent. Un homme ouvre le feu à Tourcoing, deux blessés dont un grave. Le tireur présumé a été arrêté et son motif n’était pas connu jeudi soir. Il « semblait » être en état d’ivresse lors de son interpellation, précise la Voix du Nord. Seine-Saint-Denis : Un homme mis en examen après le meurtre d’une interne en médecine. L’auteur présumé, en situation irrégulière, est né au Soudan et a été interpellé mardi à Paris, selon une source proche de l’enquête. RTL cesse sa collaboration avec Eric Zemmour. Déjà écarté de ses chroniques hebdomadaires l’an passé, le polémiste n’interviendra plus dans les débats le vendredi. ÉCONOMIE Face aux sanctions américaines Paris promet des mesures de rétorsion en concertation avec l’UE . Si Washington applique courant octobre les sanctions annoncées le 2 octobre contre certains produits européens, le gouvernement français prévoirait des mesures de rétorsion, selon la porte-parole du gouvernement Sibeth Ndiaye. Bruno Le Maire en colère contre EDF… et les syndicats contre le gouvernement. Le ministre de l’Economie s’est alarmé des retards successifs et des surcoûts des chantiers nucléaires de la filière EPR conduits par EDF. Les syndicats de leur côté réclament le retrait d’un projet de privatisation partielle. L’économie française plie mais ne rompt pas face au ralentissement mondial. L’Insee prévoit une croissance de 1,3 % cette année pour l’économie française, grâce à une demande intérieure résiliente. L’année 2020 dépendra beaucoup de la consommation de nos voisins allemands. Vins, fromages, textiles… Trump sanctionne tous types de produits européens. L’OMC a donné son feu vert aux Etats-Unis pour taxer 7,5 milliards de dollars de produits européens, pour les dommages subis par le pays après les subventions de l’Europe à Airbus. Aussitôt, Washington a publié la liste de 150 catégories de produits qui seront surtaxés à partir du 18 octobre. INTERNATIONAL Rosatom va créer un centre d’irradiation à Cuba. Ce centre traitera, entre autres, par irradiation des aliments, notamment les produits d’agricultures, ce qui augmentera leur durée de conservation et réduira le coût de l’électricité dans les unités de réfrigération, tout en permettant de renoncer au traitement chimique des fruits et légumes. Le centre servira également à stériliser les instruments médicaux. Belgique : Boussu: les signes religieux clairement interdits dans les écoles communales de l’entité. Dorénavant, « tout signe d’appartenance politique, idéologique ou religieuse, y compris vestimentaire, est interdit. » Belgique : Profs non payés: de nouvelles actions dans plusieurs écoles ce vendredi. Le front commun syndical CSC – CGSP Enseignement mènera de nouvelles actions pour la problématique des professeurs de la Fédération Wallonie-Bruxelles qui n’ont pas été payés à temps. Hongkong : le jeune homme de 18 ans blessé par balle va être poursuivi pour émeute. Opéré et dans un état stable, il pourrait encourir jusqu’à dix ans de prison. La police soutient que le tir était « raisonnable et légitime ». Une guerre nucléaire entre l’Inde et le Pakistan causerait une catastrophe climatique mondiale. Plus de 100 millions de morts, un nuage de suie refroidissant le climat mondial à la manière de la dernière ère glaciaire, une famine planétaire : à l’heure où le conflit se cristallise autour du Cachemire, des scientifiques tirent la sonnette d’alarme. Ukraine : Signature de la formule Steinmeier par Kiev – Réel espoir ou coup de comm’ ? Ukraine : Naftogaz admet les problèmes avec la fourniture de gaz et promet un hiver froid SANTÉ Une quinzaine de collégiens intoxiqués dans le Jura, le pronostic vital d’une adolescente engagé. Une enquête a été ouverte après que plusieurs collégiens ont été gravement intoxiqués ce jeudi dans le Jura. Le pronostic vital d’une adolescente est engagé. Un patient tétraplégique parvient à piloter un exosquelette par la pensée. Pour la première fois, un patient tétraplégique a actionné les membres d’un exosquelette grâce à un implant cérébral qui décode les ordres moteurs de son cerveau. PLANÈTE/ANIMAUX Allemagne : Un zèbre échappé d’un cirque abattu dans le nord du pays. L’animal avait préalablement semé la zizanie sur une autoroute Un nouveau meurtre en Amazonie fait craindre le pire pour les tribus isolées. À l’heure où des intrus s’immiscent sur les territoires protégés du Brésil, l’inquiétude monte chez les défenseurs de la forêt et les militants pour les droits des peuples indigènes. Ces coiffeurs écolos recyclent vos cheveux pour nettoyer les océans. L’association “Coiffeurs Justes” collecte des cheveux dans toute la France pour fabriquer des boudins de filtration des eaux. Une solution de dépollution à la fois écologique, et plus efficace que son équivalent synthétique. COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose « RAPPEL de l’APPEL à une GRÈVE GÉNÉRALE, ILLIMITÉE, EXPROPRIATRICE & AUTOGESTIONNAIRE » Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone : L’appli Androïd sur le Play store L’appli sur le market Apple "}