{"url": "https://lesmoutonsenrages.fr/2018/07/15/japon-des-pluies-torrentielles-entrainent-les-plus-graves-glissements-de-terrain-et-inondations-depuis-1982/", "title": "Japon : des pluies torrentielles entraînent les plus graves glissements de terrain et inondations depuis 1982… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Série noire pour le Japon, après Fukushima.. Il y a bien changement climatique, avec son lot de catastrophes. Et toujours pas de réponses concrètes des gouvernants, si ce n’est des emplâtres sur jambe de bois. Le maquillage ne va plus pouvoir camoufler longtemps la réalité et masquer les responsabilités. Partagez ! Volti ******************* Auteur Christophe Magdelaine pour Notre-Planète-Info Cumuls de précipitations sur le Japon du 2 au 9 juillet 2018\nJoshua Stevens / NASA Earth Observatory – Licence : DR Le sud-ouest du Japon a été frappé par des orages et des précipitations exceptionnelles qui ont engendré inondations et glissements de terrain meurtriers, les plus graves depuis des décennies. Du 28 juin au 08 juillet 2018, le sud-ouest du Japon a connu des précipitations exceptionnellement intenses et abondantes causées par « une énorme quantité de vapeur d’eau fournie par un front pluvieux stationnaire en plus de l’air humide restant du Typhoon Prapiroon. L’Ouest du Japon et Hokkaido ont enregistré des précipitations record au cours de la période », indique l’Agence météorologique japonaise (JMA). En effet, les cumuls de pluie représentent de 2 à 4 fois les cumuls pour le mois de juillet : De telles quantités d’eau (à comparer aux records mondiaux) ne peuvent être retenues entièrement par la végétation – de plus en plus tenue avec l’urbanisation – d’autant plus que la majorité du Japon est montagneux, ce qui entraîne inévitablement des glissements de terrain. Ainsi, environ 10 000 maisons ont été détruites et/ou inondées, notamment dans la ville de Kumano (région d’Hiroshima). Dans le quartier de Mabi de la ville de Kurashiki, les inondations ont dépassé les 4,8 mètres (Autorité d’information géospatiale du Japon), noyant littéralement les maisons.\nLe dernier bilan des victimes est de près de 200 morts et des dizaines de disparus.  Le Japon, sujet à de terribles tremblements de terre, tsunamis et éruptions volcaniques est l’un des pays les plus préparé au monde pour affronter les conséquences des catastrophes naturelles. C’est pourquoi, près de 75 000 secouristes et forces de l’ordre ont été mobilisés par le premier ministre japonais Shinzo Abe pour venir en aide aux victimes et sécuriser les régions sinistrées. Les recherches et travaux de nettoyage se poursuivent sous une chaleur étouffante.  Ces glissements de terrain sont les plus graves dans l’archipel nippon depuis 1982. Auteur Christophe Magdelaine pour Notre-Planète-Info CC BY-NC-SA (Attribution – Pas d’Utilisation Commerciale – Partage dans les Mêmes Conditions) Voir aussi : Bientôt 300 « villes forestières » en Chine pour diminuer la pollution de l’air Le cercle vicieux de l’essor de la climatisation Il est impossible de nettoyer les océans des micro-plastiques qui forment les « continents de déchets » Un imposant requin blanc observé en Méditerranée, près des côtes espagnoles "}