{"url": "https://lesmoutonsenrages.fr/2019/06/27/le-nucleaire-nest-pas-notre-avenir-arretons-le/", "title": "Le nucléaire n’est pas notre avenir, arrêtons le ! .. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Si vous avez regardé ARTE hier au soir, c’est le prosélytisme nucléaire, « nous sommes les meilleurs », « l’EPR est fantastique », d’ailleurs des centrales EPR tournent en Chine, nous en avons en construction en Finlande etc.. Sans que les nucléocrates s’étalent sur les 13 milliards que nous a déjà coûté l’EPR finlandais, qui n’en fini plus d’être retardé, avec des malfaçons à la pelle, véritable bombe à retardement, alors que l’ASN prévoie un nouveau retard à cause des soudures pour l’ EPR de Flamanville dans la Manche. Retard en Finlande, où tous les acteurs se rejettent la responsabilité. La mise en service de celui de Flamanville devait se faire Mi-2018, selon Jean-Bernard Levy: ce plus gros réacteur au monde (1 750 MW) sera mis en service mi-2018, promet l’électricien français (article 2017). Le gendarme du nucléaire veille mais, l’autorité ne se prononcera pas avant fin 2020 sur la prolongation de la durée de vie du parc d’EDF. Si ces messieurs levaient les yeux, il verraient une boule jaune qui peut nous fournir de l’énergie gratuite pour encore des milliards d’années, pourquoi ne pas investir au lieu de dilapider l’argent pour cette dangereuse énergie qui, vu la baisse de compétences, l’est encore plus. Partagez ! Volti ****** Sortir-du-nucléaire En janvier, vous avez publié le dossier qui servira de base à la Programmation pluriannuelle de l’énergie (PPE), texte qui fixera le cap en matière énergétique pour les prochaines années. Or cette PPE prévoit que l’objectif de 50% de nucléaire dans la production d’électricité ne soit atteint qu’en 2035. Elle ne respecte donc pas le cadre défini par la « Loi de transition énergétique pour une croissance verte », qui fixait cette échéance à 2025. Plutôt que de faire des efforts pour respecter les objectifs légaux, vous préférez modifier la loi ! Une « petite loi énergie » est ainsi censée acter le report de cette échéance à 2035. Présenté le 30 avril 2019 en conseil des ministres, son texte sera ensuite soumis au vote du parlement. Le décret de la PPE pourrait être adopté dès cet été. Avec le décalage de 10 ans de l’échéance pour la baisse de la part du nucléaire, vous préparez, avec EDF SA, la prolongation et la poursuite du nucléaire. Ceci implique de faire fonctionner jusqu’à plus de 50 ans la quasi-totalité des réacteurs. Installations vétustes, pièces en fin de vie qui ne peuvent être remplacées, malfaçons et défauts sur de nombreux équipements, problèmes accrus de maintenance découlant des cadences infernales imposées aux travailleurs sous-traitants, déchets qui s’accumulent, etc. : la situation actuelle est déjà plus qu’inquiétante. Alors que l’industrie nucléaire, en situation de quasi-faillite est confrontée à une perte importante de compétences, ce projet de prolongation est une fuite en avant. Invoquer la lutte contre le changement climatique pour justifier cette prise de risque relève de la mauvaise foi, au vu de l’inaction de la France en la matière. La sécurité d’approvisionnement ne saurait non plus être invoquée. Des réacteurs vétustes seraient maintenus en fonctionnement… principalement pour permettre à EDF d’exporter massivement de l’électricité que nos voisins européens, qui tournent le dos au nucléaire, ne voudront certainement pas acheter, pendant que les déchets nucléaires resteront tous en France.\n\nEn prévoyant de prolonger la durée de fonctionnement des centrales et des usines atomiques, vous faites preuve d’irresponsabilité et mettez en danger la population sur plusieurs générations. Messieurs Macron, Larcher, Ferrand, Philippe, De Rugy, Lemaire, et Mesdames et Messieurs les parlementaires, ne sacrifiez pas notre avenir et celui des générations futures ! Nous, signataires de cette pétition, demandons donc :  La mise en place en urgence d’une véritable planification de l’arrêt de l’ensemble du parc nucléaire français. Avec fermeture au plus tard à 40 ans de fonctionnement des réacteurs et installations nucléaires L’inscription dans la loi de la possibilité pour un gouvernement et pour le Parlement de décider de la fermeture de réacteurs pour raison de politique énergétique, et le maintien à minima de l’échéance de 2025 pour la baisse de la part du nucléaire à 50%  La remise à plat de la politique de gestion des déchets et dans cette attente, l’arrêt de tous les projets de stockage et d’entreposage SIGNATURE -_-_-_-_-_-_-_- Ne manquez pas l’article ci-dessous, les travaux ont débuté depuis 2007… EPR de Flamanville : le fiasco industriel Après des travaux préparatoires (creusement et terrassement) qui ont eu lieu d’août 2006 à décembre 2007, le chantier de construction de l’EPR en tant que tel démarre le 3 décembre 2007 avec le coulage du « premier béton ». Dès lors, le chantier de l’EPR ne sera qu’une longue litanie de malfaçons et « non-conformités », pour l’essentiel identifiées par l’Autorité de Sûreté Nucléaire. Mais les réparations apportées s’apparentent parfois nettement à du rafistolage. De plus, sur un chantier qui compterait quelque « 300 000 pièces avec de nombreux raccordements entre elles […] 17 000 conduits de tuyauterie d’une longueur totale de 150 000 m avec 30 000 points de fixation, 20 000 armatures, 1000 appareils et agrégats de procédés techniques et 5000 appareils électriques » [1], il est permis de supposer que des malfaçons échappent à la vigilance des inspecteurs. Comme le notent à juste titre Bernard Laponche et Yves Marignac, « La démonstration de la sûreté de l’EPR en général est d’autant moins acquise pour le cas de l’EPR de Flamanville en particulier, du fait des défaillances, parfois graves, observées dans la construction de ce réacteur. L’influence des défauts observés dans la qualité d’éléments aussi importants que les soudures ou les bétons sur la sûreté prévue sur papier devra être rigoureusement analysée ; les défauts observés et ceux qui risquent fortement d’être passés inaperçus auront par ailleurs des répercussions sur le fonctionnement du réacteur, et potentiellement sur sa sûreté. » [2] Et aussi: La cuve de l’EPR ou les aciers loupés des équipements sous pression nucléaires : analyse et conséquences\nL’explosion atomique des délais et des coûts\nLa cuve – Une défectuosité majeure au cœur de l’EPR\n\nUne conception surprenante de la « sûreté » !\nUn réacteur construit pour… savoir construire des réacteurs !\nUn réacteur « européen » très franco-français…\nUn chantier qui maltraite les travailleurs\nZwentendorf, ou que faire avec un réacteur (presque) achevé ? Tout savoir sur l’EPR et c’est très inquiétant! https://www.sortirdunucleaire.org/EPR Et, si vous n’avez pas d’à priori sur Monsieur Jean Pierre Petit… Mythes et réalités d’un projet nucléaire ITER par JP Petit (complet) ITER Mythes et Réalités 5/5 : Fusion nucléaire, ITER versus Z-machines et fusion aneutronique. Le site de JPP avec ses pensées, réflexions, sur tous les évènements actuels et passés, et des liens pour toutes ses vidéos "}