{"url": "https://lesmoutonsenrages.fr/2017/06/04/pincon-charlot-emmanuel-macron-est-un-extraordinaire-porte-parole-de-loligarchie-et-de-la-pensee-unique/", "title": "Pinçon-Charlot : « Emmanuel Macron est un extraordinaire porte-parole de l’oligarchie et de la pensée unique »… ", "author": "Volti Modifier l'article Agnès Rousseaux ", "date": "2017", "content": "Les pièces du puzzle s’emboîtent les unes après les autres, sans que la plupart des citoyens n’en aient conscience. On sait que tout va de travers,  pourquoi ? Pourquoi certains électeurs vont-ils voter pour un candidat qui ne leur ressemble pas et qui ne semble même pas défendre leurs intérêts ? Pourquoi acceptons-nous ce fossé qui s’élargit chaque jour davantage entre une classe dominante et les autres ? Comment l’argent est-il devenu une arme de destruction massive aux mains d’une oligarchie ? C’est à ces questions que tentent de répondre les sociologues Monique Pinçon-Charlot et Michel Pinçon, dans leur ouvrage Les prédateurs au pouvoir, dans un style clair et corrosif. Pour eux, Marine Le Pen, François Fillon ou Emmanuel Macron ne sont que différents visages de cette oligarchie prédatrice qui a fait main basse sur notre avenir. Rencontre. Basta ! : Face à l’augmentation des inégalités, à l’intolérable situation dans laquelle se trouvent une partie de la population qui subit le chômage, pourquoi la question du partage des richesses n’est-elle pas plus centrale dans cette campagne ? Monique Pinçon-Charlot : Il est difficile aujourd’hui de parler des inégalités abyssales, dont la concentration se fait pourtant à une vitesse complètement folle. En 2010, 388 multimilliardaires possèdent la moitié des richesses de l’humanité. En 2016, cette richesse est concentrée entre les mains de seulement 8 super riches ! Mais cela reste tabou car ces richesses ne sont pas le résultat de mérites, de réalisations favorables à l’humanité, mais de spéculations, de prédations sur les ressources naturelles, dans tous les domaines d’activité économique et sociale. Elles sont destructrices pour la planète et pour l’humain, mais sont passées sous silence. Une partie du problème vient du fait que ce sont des patrons du CAC40 qui sont massivement propriétaires des grands médias, qui relaient volontiers la « voix de leur maître » (lire notre enquête « Le pouvoir d’influence délirant des dix milliardaires qui possèdent la presse française »). Basta!. Dans ces conditions, comment des responsables politiques qui ne s’attaquent pas aux causes de ces inégalités arrivent-ils à nous faire croire qu’ils œuvrent pour le bien de tous ? M. P.-C. : On ressent un désarroi très profond chez les Français avec cette élection présidentielle : ils ne comprennent plus rien ! Ils sentent qu’il y a quelque chose de vicié, de pervers, de cynique dans cette situation, qu’ils sont lobotomisés par les médias, qu’ils n’ont pas les moyens de penser car ils sont dans un brouillard sémantique, idéologique, linguistique. Ils sont en quelque sorte tétanisés, sidérés. Et la classe politique est dans une bulle. On nous dit que le système est démocratique, mais quand on voit comment un ouvrier comme Philippe Poutou est traité… Il n’y a pas d’ouvriers à l’Assemblée nationale, alors qu’ouvriers et employés représentent aujourd’hui encore 52% de la population active ! Un tel décalage entre réalité des classes moyennes et populaires et ce qui se passe au Parlement est problématique. Basta !.Comment est-ce possible que des responsables politiques ne voient pas où est le problème, à acheter des costumes de luxe, à se faire payer des cadeaux par des « amis » ? M. P.-C. : C’est plus grave que cela. Il y a un processus qui se construit dès la naissance, de recherche d’entre-soi, d’être avec son semblable. C’est aussi un processus d’évitement et de ségrégation du non-semblable. Petit à petit, cela construit le dominant comme s’il venait d’une autre planète, comme s’il était d’une autre « race »… Comme pour la noblesse, avec son prétendu « sang bleu » : la différence était marquée dans la définition même du corps. Et dans la déshumanisation de l’autre, du dissemblable. L’autre, ils s’en fichent… du moment qu’il continue à voter pour eux. …/… Basta !. On peut comprendre pourquoi ceux-ci votent pour François Fillon. Mais pourquoi les classes populaires votent-elles pour des responsables qui ne leur ressemblent pas ? Dont les intérêts semblent contradictoires avec les intérêts de la classe populaire, comme pour Donald Trump ? M. P. : Cela n’a pas été toujours le cas. Dans la période après guerre, le Parti communiste représentait une force sociale considérable. Il y avait notamment chez les ouvriers une conscience de l’existence de classes, de leur appartenance à une classe qui ne possède pas les moyens de production. La chute de l’URSS a été vécue comme l’échec des espoirs de fonder une société qui fonctionne autrement. Avec la destruction de la conscience de classes, l’expression politique peut aller vers des choix non conformes aux intérêts des classes populaires. M. P.-C. : Quand Ernest-Antoine Seillière a pris les rênes du Medef [de 1998 à 2005, ndlr], il a procédé à une « refondation sociale », c’est-à-dire une inversion de la théorie marxiste de la lutte des classes : les riches sont devenus des « créateurs de richesses ». Et les ouvriers, qui sont les créateurs de richesses et de plus-value selon la théorie marxiste, sont devenus des « charges » et des variables d’ajustement. C’est un processus de déshumanisation très fort. Les ouvriers qui votent pour le Front national sont des gens perdus, qui ne comprennent pas ce qui leur est arrivé. Ils votent d’ailleurs pour Le Pen en disant : « On va peut-être se faire avoir, mais on aura tout essayé ». Et ils ne vont pas être déçus ! Car Le Pen, c’est la dernière alternance de l’oligarchie. Le Front national a un discours virulent contre les « élites » françaises. Il participe selon vous de cette oligarchie qu’il dénonce ? M. P.-C. : Le Front national, c’est une dynastie familiale. Une dynastie des beaux quartiers, avec de l’argent, des biens immobiliers, une famille assujettie à l’Impôt de solidarité sur la fortune (ISF). Une dynastie avec un rapport très décomplexé à l’argent public et qui traîne ses casseroles : sous-déclaration des biens au fisc, emplois fictifs, surfacturation des frais de campagnes pour prendre du fric à l’État. On est bien dans le registre de l’oligarchie, de la délinquance en col blanc. C’est une dynastie familiale devenue parti politique, avec trois générations, un phénomène de népotisme assez unique en France. Autre élément, dont parle peu la presse, la forte présence d’anciennes familles de la noblesse parmi les hauts dirigeants du FN. Marine Le Pen a un discours très critique envers l’oligarchie européenne, mais elle contribue à préserver l’opacité de sa bureaucratie ! Les gens ignorent tout des votes de Marine Le Pen : sur la question de l’évasion fiscale, elle s’est opposée à la création d’une commission d’enquête sur les Panama Papers. Deux de ses proches, Frédéric Châtillon et Nicolas Crochet, sont épinglés comme possédant des comptes offshore, selon les Panama Papers. Les eurodéputés du FN ont aussi voté pour le secret des affaires. Mais Marine Le Pen feint toujours de se bagarrer contre l’opacité de la bureaucratie européenne… C’est une imposture (lire notre enquête « Au Parlement européen, les votes méprisants du FN et de Marine Le Pen à l’égard des travailleurs ») Basta!. Pourquoi ces éléments sont peu relevés par les médias ? M. P.-C. : Parce que les médias ne font pas leur travail. Depuis trente ans, la classe oligarchique a ouvert un boulevard au Front national. Celui-ci a pour stratégie de casser la gauche radicale, de la détourner, de prendre sa parole, son programme, ses électeurs. Résultat : les gens ne comprennent plus rien. Comment situez-vous Emmanuel Macron ? Vous dites qu’il a réussi un tour de passe-passe pour parvenir à faire croire qu’il n’est pas membre de cette oligarchie, malgré sa « parenthèse Rothschild » et ses liens avec le monde de la finance ? M. P.-C. : Emmanuel Macron, il est parfait. C’est l’oligarque parfait. Qui convient parfaitement aux familles sur lesquelles nous avons mené nos études sociologiques. Il n’est « ni de droite ni de gauche »… M. P. : … Donc « ni de gauche ni de gauche » ! M. P.-C. : Voilà… Il représente la pensée unique. Nous sommes dans un monde orwellien, mais il n’y a plus besoin de parti unique : nous avons la pensée unique ! Emmanuel Macron en est un porte-parole absolument extraordinaire. Il connaît des gens dans tous les recoins de l’oligarchie. Il se fait financer par des banquiers anglo-saxons, américains, dont il refuse de donner les noms. Il veut supprimer l’ISF et affirme que c’est une mesure de gauche… Quand on analyse ses discours, on se rend compte que c’est un vide absolument abyssal. C’est pour nous la caricature du conformisme qui se transforme en une espèce de « progressisme radieux » et fallacieux. M. P. : Il peut faire illusion. L’illusion de la capacité, de l’expérience. Il apparaît comme un changement serein. Mais il propose une régression sociale sans précédent. D’où vient son succès ? De l’attrait du « neuf » ? M. P.-C. : C’est plus grave que cela. Il peut être le levier pour l’oligarchie mondialisée, celle qui se cache derrière l’idée de mondialisation pour mieux faire passer la marchandisation généralisée de la planète. Macron serait du bon côté du manche. Et un élément décisif. Nous sommes passés à une étape de plus vers un totalitarisme qui ne dit pas son nom. Nicolas Sarkozy et François Hollande n’ont pas tenu leurs promesses : les responsables politiques mentent. Mais là, avec Macron, on est passé au foutage de gueule : « Je ne prends même pas la peine de faire un programme parce que de toute façon je ne le tiendrai pas ». Cela montre à quel point on méprise le peuple. C’est une violence de plus à l’égard des classes populaires et moyennes. Vous affirmez dans votre ouvrage que « les prédateurs au pouvoir ont fait main basse sur notre avenir ». Quelles sont leurs motivations ? Qu’est-ce qui pousse les plus riches à ces comportements de prédation ? M. P.-C. : Il ne s’agit pas d’accumuler pour accumuler. L’argent est devenu une arme pour asservir les peuples. En ne payant plus d’impôts, ils construisent le déficit et la dette – qui n’a pas vocation à être remboursée : c’est une construction sociale, comme le « trou de la sécurité sociale ». Ils spéculent sur le réchauffement climatique et accélèrent la marchandisation de la planète. On spécule même sur le travail social, comme l’accompagnement des sans-abri, qui devient un nouveau marché financier, avec la création des « contrats à impact social ». C’est une destruction de tout ce qui peut ressembler à de la solidarité sociale, par ces oligarques, par le système capitaliste. La seule raison de vivre des nantis est « l’enrichissement, les pouvoirs qui lui sont liés et l’euphorie de vies hors du commun », écrivez-vous… M. P. : Un des gains importants est la création d’une dynastie. C’est quelque chose qui a des effets un peu magiques. Cela donne une immortalité symbolique. Vous avez des rues de Paris qui porte votre nom de famille… …/… Auteur Agnès Rousseaux pour BastaMag   "}