{"url": "https://lesmoutonsenrages.fr/2019/02/13/giec-la-primaute-du-politique-sur-le-scientifique-par-belgotopia/", "title": "GIEC : La primauté du politique sur le scientifique par Belgotopia.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "À quoi servent ces rassemblements d’experts censés informer la population mondiale des menaces qui pèsent sur le climat, si le rapport final est caviardé ? Quand on dit que les scientifiques sont « muselés » (volontairement ou pas) nous sommes dans le vrai. Scientifiques complices des politiques, qui se réunissent à huis clos, pour décider de la manière de nous faire avaler les couleuvres. Merci pour le lien. Partagez ! Volti ****** Donna Laframboise est une journaliste d’investigation engagée dans la contestation du GIEC, de son fonctionnement et de ses conclusions. Dans un article d’octobre 2018 (1), elle revient sur le récent « résumé pour les décideurs » émis par cette annexe onusienne, rédigé comme chaque fois sous le contrôle et la censure des représentants des gouvernements représentés à l’ONU. Ces réunions se passent à huis-clos. La presse en est exclue ce qui ne semble pas troubler les journalistes outre mesure, puisqu’ils diffuseront très largement cette version expurgée du rapport complet. Ce type de fonctionnement a déjà été dénoncé à de multiples reprises, y compris par des scientifiques ayant pris part à ces réunions (2), et confirme s’il en était encore besoin le caractère majoritairement politique et non scientifique de cet organisme. Cela fut déjà clairement démontré notamment par Drieu Godefridi dans son essai : « Le GIEC est mort, vive la science » (éditions Texquis), au titre malheureusement trop optimiste. Dans l’intitulé « Groupe Intergouvernemental d’Experts sur le Changement climatique », le terme INTERGOUVERNEMENTAL prend ainsi tout son sens. Voici la traduction « maison » de cet article. Jo Moreau GIEC: Est-il acceptable que des définitions déterminées pour des raisons politiques remplacent celles écrites par de vrais scientifiques? Début octobre 2018, les médias ont annoncé l’arrivée d’un nouveau rapport préparé par le Groupe Intergouvernemental d’Experts sur l’évolution du Climat (GIEC). Mais ce document de 1 200 pages n’a toujours pas été officiellement publié. A sa place, les journalistes se sont appuyés sur un résumé de 34 pages « à l’intention des décideurs », ce qui en fait l’un des documents les plus étranges que vous ayez jamais rencontrés. Normalement, après avoir écrit un rapport, un résumé précis censé en extraire l’essentiel est rédigé. Après avoir rendu public le rapport et le résumé, ils passent à autre chose. Pas le GIEC. Son site Web indique que 16 pages de modifications ont été apportées à l’évaluation scientifique et technique afin « d’assurer la cohérence avec le résumé approuvé pour les décideurs ». Étonnamment, dans cette ultime étape, les définitions de termes clés ont été modifiées. Les auteurs – que la BBC a récemment qualifiés de « scientifiques de haut niveau du monde entier » – avaient défini le « réchauffement planétaire » d’une manière précise. Ils en ont choisi les termes, il faut le présumer, avec soin et après délibération. À leur avis, ce concept était correctement défini comme suit: Augmentation de la température moyenne globale de surface (GMST) sur une période de 30 ans, par rapport à 1850-1900, sauf indication contraire. Pour les périodes de moins de 30 ans, le réchauffement climatique fait référence à la température moyenne estimée sur les 30 années centrée sur cette période plus courte, en tenant compte de l’impact des fluctuations ou des tendances de la température au cours de ces 30 années. Page 25 (3) Mais la page 16 de la liste des modifications nous indique que le texte ci-dessus est en train d’être remplacé. La version officielle du rapport dira quelque chose de différent: L’augmentation estimée de la température moyenne globale de surface (GMST) est calculée en moyenne sur une période de 30 ans, ou la période de 30 ans centrée sur une année ou une décennie donnée, exprimée par rapport aux niveaux préindustriels, sauf indication contraire. Pour les périodes de 30 ans qui s’étendent sur les années passées et à venir, on suppose que la tendance actuelle au réchauffement pluriannuel se poursuit. [gras : texte ajouté] Je ne suis pas une scientifique qualifiée dans ces questions, je ne suis donc pas en mesure de peser et de mesurer toute la portée de cette nouvelle définition. Mais il apparaît immédiatement évident qu’une hypothèse explicite y a été intégrée, que les scientifiques avaient choisi de ne pas évoquer. Les définitions du glossaire d’autres concepts clés sont également modifiées : voir pages 15-16 (4) : La science perd. La politique gagne. C’est ainsi que les choses fonctionnent au GIEC. Étape 1: les experts rédigent un rapport Étape 2: les experts rédigent un résumé Étape 3: des tiers (des non-experts tels que des avocats et des diplomates représentant des pays reconnus par  l’ONU) assistent à des réunions secrètes, interdites aux médias, où le résumé est réécrit. Étape 4: ces mêmes tiers votent pour «approuver» leur réécriture, lui donnant ainsi le statut officiel Étape 5: la réécriture est publiée dans le monde entier lors d’une conférence de presse – voilà le résumé à l’intention des décideurs Étape 6: les fonctionnaires revoient l’original du document complet et apportent des modifications d’une valeur de 16 pages. Beaucoup de ces modifications pourraient être présentées comme étant sans importance. Mais si rien d’important ne s’y passe, pourquoi ces réunions sont-elles tenues secrètes ? Plus précisément : sur quelle planète est-il possible que des définitions imposées pour des raisons politiques remplacent celles écrites par de vrais scientifiques ? En tant qu’auteur de deux ouvrages sur le GIEC, j’ai passé des années à essayer d’expliquer que cette organisation absurde avait été conçue pour fonctionner de cette manière et ce, depuis 30 ans. Cela ne devrait jamais être confondu avec un organisme scientifique. Donna Laframboise (2) https://belgotopia.com/2014/06/24/la-primaute-du-politique-dans-les-rapports-du-giec/ (3) https://report.ipcc.ch/sr15/pdf/sr15_glossary.pdf (4) https://report.ipcc.ch/sr15/pdf/sr15_spm_approved_trickle_backs.pdf "}