{"url": "https://lesmoutonsenrages.fr/2020/02/19/vos-infos-news-et-autres-du-19-fevrier-2020/", "title": "Vos infos, news ( et autres ) du 19 février 2020.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ Des ministres interchangeables ? Pas de souci, selon Ndiaye, les marcheurs sont tous de « très grands politiques ». A ceux qui verraient dans ce jeu de chaises musicales un signe inquiétant de l’inanité de la fonction ministérielle en Macronie, reléguée à la simple exécution des volontés jupitériennes, Sibeth Ndiaye a une réponse toute prête ce lundi 17 février : au contraire, l’exécutif a l’embarras du choix. Plan de lutte contre le communautarisme : le strip-tease de Macron enflamme la presse. Une partie de la presse suit avec délectation le dévoilement très progressif du plan gouvernemental de lutte contre le communautarisme, en partie annoncé ce mardi 18 février. Et ce, même lorsqu’il n’y a rien à dire. Islam : la lettre alertant Macron à laquelle il n’a jamais répondu. En octobre 2019, nous avons fait remettre en mains propres à Emmanuel Macron la lettre qui suit pour l’alerter sur les dangers d’une organisation « par le haut » de l’islam en France, une telle structure étant presque inévitablement vouée à tomber dans l’escarcelle des tenants d’un islam politique. Pavlenski: «Je pensais que la France était le pays de la liberté d’expression» mais «c’est pas du tout» vrai. «Mon client a été entendu, a été mis en examen suite à la plainte de M.Griveaux» et a été «placé sous contrôle judiciaire», a confirmé à la sortie du palais de justice à Paris l’avocat de Piotr Pavlenski, Me Yassine Bouzrou. Municipales : à Garges-lès-Gonesse, l’islam politique en campagne. Dans cette commune en déshérence du Val-d’Oise, l’élection se joue autour de la figure du fondateur du controversé Collectif contre l’islamophobie en France (CCIF), Samy Debah. Le candidat sans étiquette nie tout communautarisme, mais multiplie pourtant les clins d’œil appuyés aux musulmans. Loiret : une octogénaire se bat pour prouver qu’elle est en vie. À 83 ans, Jeannine a vu sa pension baisser de 500 euros. Plusieurs caisses de retraites pensent qu’elle est décédée. La science vient de le prouver. Les égocentriques qui conduisent comme de vrais malades sont plus susceptibles de rouler dans des voitures haut de gamme, du genre Audi, Mercedes ou BMW. Les Français, de plus en plus nombreux à frauder leur contrôle technique obligatoire. Sans aucun doute le durcissement des normes de contrôle des véhicules, opéré en mai 2018 et la crainte donc de possibles contre-visites. Le « nouveau contrôle technique » prévoyait entre autres 131 points de contrôle, contre 123 auparavant, susceptibles de recouvrir 606 défaillances potentielles. ÉCONOMIE Ce métal méconnu qui affole les marchés. Peu connu du grand public et plébiscité dans l’automobile, le rhodium voit son prix s’envoler, au point d’être considéré comme le métal «le plus cher du monde». Les dividendes mondiaux ont doublé en 10 ans. Les dividendes versés à l’échelle internationale ont atteint un nouveau record en 2019, à 1.425 milliards de dollars. De nouveaux records annuels ont été établis aux Etats-Unis, au Canada, au Japon, en Russie et en France. La banque de détail d’HSBC France pourrait être vendue à prix cassé. Les candidats Société Générale et La Banque Postale auraient proposé un prix très faible pour l’activité de banque de détail de l’établissement. Ils craignent de supporter le coût de la restructuration et de l’intégration informatique. Recharger sa voiture électrique : 10 fois plus cher sur l’autoroute. Depuis le 31 janvier 2020; le gestionnaire de stations de recharge pour voitures électriques Ionity facture son électricité 0,79 euro/kWh, au lieu des 8 euros forfaitaires actuellement. Pour les automobilistes, la facture s’annonce salée. (rappel) INTERNATIONAL Moscou explique comment Washington empêche la reconstruction en Syrie. Les sanctions introduites par les États-Unis à l’encontre de la Syrie et le pillage de ses réserves naturelles entravent la reprise de la vie normale dans la République arabe, a déclaré le ministre russe de la Défense Sergueï Choïgou. Le procès de Netanyahu est prévu le 17 mars. Le procès pour corruption du Premier ministre israélien est agendé. Il se déroulera deux semaines après des élections cruciales pour sa survie politique. Un Chinois se fait arrêter après avoir critiqué la gestion de l’épidémie de coronavirus par Xi Jinping. Xu Zhiyong, un militant anticorruption qui a déjà purgé quatre ans de prison entre 2013 et 2017, a été arrêté samedi, a annoncé l’organisation de défense des droits humains. Coronavirus: « La seule façon d’éviter un désastre en Belgique, c’est d’agir maintenant ». Si personne n’est aujourd’hui alarmiste, il faut bien que quelqu’un le soit quand la situation est alarmante dit Marc Wathelet, docteur en science (abonnés) Un ancien bourreau de l’EI s’était «reconverti». La police antiterroriste turque a arrêté, sur un chantier, un ancien bourreau de l’EI en Syrie qui s’était reconverti en réparateur d’installations gazières. Traite des êtres humains: à Dubaï, des Marocaines dans «l’enfer russe». Des Marocaines, qui débarquent à Dubaï pour travailler et gagner dignement leur vie, finissent dans les filets des réseaux de prostitution et de proxénétisme marocains qui les exploitent avant de les «vendre» à des mafias russes. Indignation au Mexique après l’assassinat d’une fillette de sept ans. Le corps de la fillette portant des signes de torture a été retrouvé samedi à Tlahuac, au sud-est de la capitale, après avoir été porté disparue le 11 février. SANTÉ Coronavirus : Sanofi va collaborer avec les Etats-Unis pour développer un vaccin. Le groupe pharmaceutique français a annoncé, ce mardi, s’associer au ministère américain de la Santé afin de développer un vaccin contre le coronavirus. Le laboratoire pense pouvoir obtenir un candidat vaccin d’ici à six mois. Coronavirus : Pékin dit-il la vérité sur l’ampleur réelle de l’épidémie ? Le nombre de nouveaux cas de contamination a explosé (14.840 nouveaux en 24 heures, dix fois plus que la veille). Fruits d’un changement de méthode pour repérer les malades, ces chiffres inquiètent sur l’ampleur réelle de l’épidémie. Le chef de l’hôpital de Wuhan décède après avoir contracté le coronavirus Covid-19. Le Dr Liu Zhiming était le directeur de l’hôpital de Wuchang dans la ville considérée comme l’épicentre de la maladie. Sa mort a été confirmée par le Quotidien du Peuple, le journal officiel du Parti communiste chinois. (anglais) Pesticides : une étude alarmante sur les perturbateurs endocriniens dans l’air. Plus d’un pesticide sur deux retrouvés dans l’air présente un danger pour la santé, signale une étude de l’association Générations futures, publiée ce mardi. (abonnés) PLANÈTE/ANIMAUX « Quelque chose s’est cassé dans l’écologie marine » : en Antarctique, des populations de manchots en train de disparaître. Selon des chercheurs, les manchots à jugulaire sont en très mauvaise posture face à l’urgence climatique. Un point de non-retour aurait été franchi. Élevés dans «des conditions déplorables», ces chiots étaient vendus sur la Toile en violation de la législation. Un vendeur de chiens a été interpellé dans l’Essonne en flagrant délit de vente de chiots de moins de deux mois sur le Web pour un prix allant de 700 à 800 euros. TECHNOLOGIE La France compte presque 500 stations expérimentales en 5G. Le dernier bilan de l’Agence nationale des fréquences annonce que les stations expérimentales dédiées à la 5G approchent du seuil des 500 installations autorisées. Le coup d’envoi commercial du très haut débit mobile est attendu pour 2020. Bluetooth : des failles de sécurité dans des millions d’appareils connectés. Les puces Bluetooth de sept fabricants sont vulnérables à des attaques par déni de services ou de contournement d’accès. Elles permettent également de « bricker » à  distance certains appareils connectés. Ce malware Android est si coriace qu’il se réinstalle même après une réinitialisation. Il est tellement coriace, que même une réinitialisation complète du smartphone n’en est pas venue à bout. Le cheval de Troie xHelper, destiné aux smartphones Android, a refait surface en ce début d’année 2020, dans une version presque impossible à nettoyer. COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose  » Une autre paire de manches ! Mohawk Nation News – 16 février 2020 » La lutte contre la construction illégale d’un oléoduc privé de 670 en terre souveraine Wat’suwet’en (Canada) s’intensifie ! Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple Restez connecté avec vos site favoris avec SocialF.app Un lecteur de News alimenté par les réseaux sociaux "}