{"url": "https://lesmoutonsenrages.fr/2017/06/03/une-pomme-de-1950-equivaut-a-100-pommes-daujourdhui/", "title": "Une pomme de 1950 équivaut à 100 pommes d’aujourd’hui…. ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Un article de janvier 2015, qui démontre que bien se nourrir, avec les produits actuels c’est le parcours du combattant. Pour ceux qui ne regardent pas ce qu’ils mettent dans leur assiette, ça leur est égal. En deux ans et demi, ça n’a pas du s’arranger. Des pommes transparente de Croncels – Steschke/Wikimedia Commons/CC Mordre à pleines dents dans une pêche et avaler… de l’eau sucrée. Manger toujours plus, pour se nourrir de moins en moins. Tandis que, dans les pays développés, nos apports en calories augmentent, la plupart des aliments non transformés que nous consommons – fruits, légumes et céréales – deviennent des coquilles vides sur le plan nutritionnel. Une dizaine d’études d’universités canadiennes, américaines et britanniques, publiées entre 1997 et aujourd’hui, font état d’une dégringolade de la concentration en nutriments dans nos aliments. Ces travaux, résumés dans l’étude «  Still No Free Lunch  » [PDF] de Brian Halweil, chercheur au Worldwatch Institute, confirment l’essor de la «  calorie vide  »  : grasse, sucrée, mais inutile pour la santé. Même dans les aliments réputés sains, vitamines A et C, protéines, phosphore, calcium, fer et autres minéraux ou oligo-éléments ont été divisés par deux, par 25, voire par 100, en un demi-siècle. Pour retrouver les qualités nutritionnelles d’un fruit ou d’un légume des années 50, il faudrait aujourd’hui en manger une demi-cagette  ! Vitamine C : une pomme hier = 100 pommes aujourd’hui Hier, quand nos grand-parents croquaient dans une transparente de Croncels, ils avalaient 400 mg de vitamine C, indispensable à la fabrication et à la réparation de la peau et des os. Aujourd’hui, les supermarchés nous proposent des bacs de Golden standardisées, qui ne nous apportent que 4 mg de vitamine C chacune. Soit cent fois moins. Philippe Desbrosses, docteur en sciences de l’environnement à l’université Paris-VII et militant pour la préservation des semences anciennes, déplore : «  Après des décennies de croisements, l’industrie agroalimentaire a sélectionné les légumes les plus beaux et les plus résistants, mais rarement les plus riches sur le plan nutritif. » Précieuse pour notre vue et nos défenses immunitaires, la vitamine A est en chute libre dans 17 des 25 fruits et légumes scrutés par des chercheurs canadiens dans une étude synthétisée pour CTV News [PDF]. Le déclin est total pour la pomme de terre et l’oignon qui, aujourd’hui, n’en contiennent plus le moindre gramme. Il y a un demi-siècle, une seule orange couvrait la quasi-totalité de nos besoins quotidiens – les fameux AJR (apports journaliers recommandés) – en vitamine A. Aujourd’hui, il faudrait en manger 21 pour ingurgiter la même quantité de la précieuse vitamine. De même, une pêche des années 50 équivaut à 26 pêches aujourd’hui. Fer : la viande en contient deux fois moins Au début de la chaîne, il y a la céréale. Blé, maïs et soja sont aujourd’hui plus pauvres en zinc, en cuivre et en fer qu’il y a cinquante ans. Appauvries par des décennies d’agriculture intensive et de sélections variétales, ces céréales réapparaissent dans l’auge de nos bêtes, qui, par répercussion, se trouvent moins bien nourries que leurs ancêtres. En bout de chaîne, l’animal devenu steak apportera moins de micronutriments dans nos assiettes. Tel est l’effet domino identifié par le chercheur américain David Thomas. Dans son étude publiée dans la revue Nutrition ‘amp; Health, il constate qu’à poids égal, un même morceau de viande apporte deux fois moins de fer qu’un demi-siècle auparavant. Autre dommage collatéral  : le lait «  a perdu ses acides gras essentiels  », déplore Philippe Desbrosses. Des acides essentiels à nos membranes cellulaires, notre système nerveux et notre cerveau. Naturellement présents dans l’organisme en très petite quantité, ils doivent nous être apportés par l’alimentation. Calcium : quatre fois moins dans le brocoli Mauvaise nouvelle. Si le brocoli figure sur la liste de ces légumes que vous ne consentez à avaler qu’en pensant à votre santé, vous n’avez pas fini de grimacer. Alors que ce chou venu du sud de l’Italie contenait 12,9 mg de calcium – allié de la construction osseuse et de la coagulation du sang – par gramme en 1950, ils n’en renfermait plus que 4,4 en 2003, selon une étude de l’université du Texas, soit quatre fois moins. Si vous comptiez sur lui pour compenser la carence en fer de votre steak, c’est également loupé. Il vous faudrait en mettre six fois plus dans la soupe pour obtenir les mêmes bienfaits que par le passé. Sur les 25 légumes étudiés par l’équipe de recherche canadienne, 80% ont vu leur teneur en calcium et en fer décliner. Le bio est-il une solution  ? Les facteurs de ce déclin sont multiples. Des sols plus pauvres, des végétaux cueillis trop tôt, des traitements de conservation plus fréquents, des croissances plus rapides dopées par les engrais et une réduction du nombre de variétés, sélectionnées pour leur résistance aux parasites et leur rapidité de croissance… Autant d’éléments imputables à une quête de meilleurs rendements. Résultat, «  pour le maïs, le blé et le soja, plus le rendement est important, plus le contenu en protéines est faible  », note Brian Halweil, dans son étude. Même schéma pour les concentrations de vitamine C, d’antioxydants et de bêtacarotène dans la tomate  : plus les rendements augmentent, plus la concentration de nutriments diminue [PDF]. A contrario, «  l’agriculture biologique peut contribuer à inverser la tendance  », indique Brian Halweil dans son étude. De fait, à conditions climatiques équivalentes : « Les aliments bios contiennent significativement plus de vitamine C, de fer, de magnésium et de phosphore que les autres. » Choisir des aliments mûrs Le chercheur met pourtant en garde  : «  Si les agriculteurs bios développent un système riche en intrants avec des rendements comparables aux exploitations conventionnelles, le bio verra son avantage nutritionnel s’éroder.  » De même, si les produits bios sont cueillis avant maturité, ils sont finalement moins riches en nutriments que des produits mûrs de l’agriculture traditionnelle. Seule stratégie pour remettre de la vie dans son assiette  : choisir des aliments mûrs, produits de manière non intensive et partir à la chasse aux variétés oubliées. Une épopée. Auteur Amély Mougey pour Temps-Réel "}