{"url": "https://lesmoutonsenrages.fr/2016/11/20/mediocratie-ultimes-soubresauts-de-lere-darwinienne/", "title": "« MÉDIOCRATIE » Ultimes soubresauts de l’ère darwinienne… ", "author": "Volti Modifier l'article ", "date": "2016", "content": "Faire l’état des lieux est toujours nécessaire. C’est sous la plume acide de Zénon l’Ailé,  fin observateur et libre penseur que je vous propose de faire le bilan. Méditez sur le dernier paragraphe plein d’espoir, car si nous voulons un avenir conforme à nos aspirations, il faudrait peut être s’y mettre sans attendre, vous ne pensez pas ?? Jusqu’au milieu des années quatre-vingt-dix, l’imaginaire collectif se représentait l’an deux-mille comme un triomphe de modernité. Un paradis technologique où la machine aurait réglé l’ensemble des maux de la Terre, et où l’Homme libéré de toute contingence matérielle saurait se destiner à de plus hautes vocations. La science-fiction d’Hollywood annonçait des capsules individuelles sillonnant les airs entre les gratte-ciels, des cybers-programmes stimulant les capacités cérébrales et des véhicules à remonter le temps. La propagande était si bonne que le public en redemandait… Bientôt dix-sept ans après les douze coups de l’heure fatidique, l’humanité ne semble pas encore tout à fait remise de sa gueule de bois. Car si effectivement, de nombreux fantasmes d’alors se concrétisent, on constate que leur développement sert quasi-exclusivement au renforcement des moyens de contrôle des populations de la part des pouvoirs en place. En parallèle, toutes les infrastructures sociales subissent en continu des assauts de démolition contrôlée, qu’il s’agisse de santé, d’éducation, de système législatif ou de sécurité. Chaque institution se voit détournée de ses fonctions régaliennes, et nul ne semble comprendre ce qui se passe… Plus de deux-cent cinquante mille décès chaque année font des erreurs médicales la troisième cause de mortalité aux États-Unis, où l’illettrisme concerne par ailleurs environ un quart de la population. En France, deux millions de téléspectateurs regardent quotidiennement un joueur de bonneteau encocaïné leur souiller la tronche avec ses débilités. Les nouvelles icônes sont des porte-maillots du Qatar et autres mouflettes en silicone incapables de s’exprimer. De part et d’autre de l’Atlantique, les candidats à la pestilentielle offrent le spectacle d’enfants qui gesticulent, se chamaillent et se coupent sans arrêt la parole pour ne rien dire. Des gens meurent tombés d’une falaise en voulant se prendre en « selfie », d’autres en chassant le pokémon au milieu d’une voie d’autoroute… Tout est normal. La sécu remboursera jusqu’à trente mille euros votre opération de changement de sexe, et la mairie de Paris subventionnera votre film de promotion du fist-fucking.  Si l’on étudie l’Histoire et l’évolution humaines, on remarque que chaque découverte ou acquis technologique a permis un élargissement des consciences. Depuis le paléolithique à la plus récente époque et au point crucial où nous nous trouvons, sciences et technique ont dans l’inconscient populaire toujours été synonymes de progrès et de prospérité. Il s’est bien trouvé quelques esprits chagrins pour dénoncer l’utilisation des pesticides ou de l’arme atomique, mais tout avançait globalement au mieux… Pourtant, un phénomène rampant s’est insinué dans le corps social, d’abord insensiblement, puis de façon de plus en plus nette : celui de l’abrutissement généralisé. La tendance, encouragée par les biens zélés du système car bénéfique à l’expansion de leurs pouvoirs, a progressivement gagné du terrain. Et peu à peu gangrené tous les étages de la gouvernance, au point de menacer l’équilibre instable de leur théâtre de marionnettes. Ainsi, on verra le postulant devenir instituteur avec une moyenne de quatre sur vingt, le cambrioleur poster sur internet une photo de lui sur les lieux du délit, ou encore le député convaincu d’évasion fiscale plaider l’inadvertance et le simple oubli. En cours de français, les collégiens de quatrième seront invités à réaliser une vidéo sur le thème du handball. Et leurs parents bientôt exhortés à une fois encore élire la plus grande raclure du moment. Nul ne peut évidemment prédire l’avenir. Dressons donc un état des lieux du présent pour en deviner les perspectives qui se dessinent… À tout saigneur, tout honneur : commençons par le sommet de la pyramide. La formation uniformément dispensée par les « grandes écoles » consiste pour l’essentiel à répondre à n’importe quoi, tout en évitant le plus soigneusement du monde la question posée… L’art du politicien, de nos jours, n’est plus celui de savoir dire, mais plutôt de taire en donnant l’impression de clore le débat. L’appauvrissement du champ lexical recommandé par les conseillers en novlangue, et la multiplicité des sujets tabous devant les médias ont réduit le discours politique à la plus profonde vacuité. Il ne reste à cette corporation plus que le linge sale et les attaques ad hominem pour espérer se faire valoir. D’où la transformation peu à peu du carnaval démocratique en règlement de comptes et en jeux du cirque… Par ailleurs, et bien que ceci soit secondaire en comparaison, on observe aujourd’hui chez le politicard moyen une absence totale de charisme et de prestance physique. Des avortons consanguins dans une chorale de basse-cour. C’est ainsi que notre onéreux chef-des-tas, incapable de se retenir devant un micro de journalistes, balance n’importe quoi sur tous les sujets pourvu qu’on en fasse les gros titres. Mais cette échappatoire de feindre la plus crasse incompétence pour se dégager de toute responsabilité est ambivalente… Car il se pourrait qu’un jour proche, la profonde nausée du peuple, sciemment alimentée depuis si longtemps, déborde leurs prévisions et que l’explosion de fureur grégaire se retourne contre eux. À propos de journalisme, on ne saurait dresser un tableau de la connerie ambiante sans faire un aparté au sujet des médias. L’éloquence de leur unisson nous aura fait gober les faux charniers de Timisoara, l’affaire des couveuses du Koweït, l’analyse d’urine brandie à l’ONU comme arme de destruction massive de Saddam Hussein… Les papiers d’identité retrouvés aux abords de Charlie Hebdo, sur la promenade des Anglais, ou encore – j’allais oublier – au milieu des cendres du World Trade Center. Les médias nous ont fait accepter de renflouer les banques en 2008 pour les sauver, de répondre au terrorisme par plus de guerre et se faire vacciner contre des maladies engendrées de toutes pièces… La liste serait trop longue. À chacun de la compléter… Si l’on s’interroge sur la ligne éditoriale des bons pères de l’information française, rappelons leur principale appartenance aux groupes de Bolloré, Bouygues, Dassault, Lagardère, Bertelsmann ou bien Niel et LVMH… C’est-à-dire avionneurs, fabricants d’armes, vampires de la haute finance et magnats de l’immobilier. On notera aussi la raréfaction de l’écrit au profit de la vidéo, ainsi que la désaffection par le public de toute la presse traditionnelle qui, bien qu’aux mains de milliardaires, ne doit plus, hors redevances publicitaires, sa survie qu’à l’apport substantiel de deniers publics. Cette fière indépendance des médias vaut à la France d’être classée quarante-cinquième au rang des pays selon la liberté de la presse derrière le Ghana, l’Afrique du Sud et même les États-Unis… Comment dès lors s’étonner que les votards élisent chaque fois le baudet en meilleure position pour faire avancer le plan globaliste ? Ce soir tous ces clowns dépités nous annoncent la victoire de Trump. En France, et les uns de s’affliger de l’accession au trône d’un « facho », et les autres de se réjouir d’une victoire de l’« antisystème ». Sortons de cette logique bipolaire et gardons à l’esprit que le dollar est cliniquement mort depuis belle lurette. Maintenu sous perfusion par la guerre et l’émission de monnaie de singe. Les oligarques avaient deux possibilités. Soit préserver le dollar et intensifier les conflits au Moyen-Orient. Ce fut d’abord l’option retenue, mais Poutine s’est révélé plus retors négociateur qu’ils ne l’escomptaient. Soit préparer le terrain du « changement de coquille » en vue de l’inévitable crash financier. Cela requérait de favoriser l’air de rien la montée du populisme tout en protégeant leurs actifs, notamment par le Brexit, de redorer le blason « démocratique » auprès du public, pour ensuite faire porter le chapeau de la prochaine « crise » aux ignobles conservateurs de tous poils. Nous aurons certes au moins pour l’instant évité le scénario de guerre. J’en connais toutefois quelques-uns qui découvriront bientôt que le papier ne se mange pas. Demain, le grand cirque électoral sera fini. Nous serons repartis pour un tour et il faudra retourner marner. Si la guignolade en vigueur se contentait du champ des loisirs, cela ne resterait qu’un épiphénomène. Mais il se trouve que le chaland sera accompagné dans le processus huit heures par jour de vie salariale. La plupart ont expérimenté dans le privé les conséquences du principe de Peter ; voulant que tout employé soit promu jusqu’à son niveau d’incompétence, au-delà duquel il sera maintenu à son poste. Mais on en retrouve l’équivalent dans le secteur public, où le meilleur moyen pour un chef de se débarrasser d’un mauvais agent est de le faire monter en grade, entraînant sa mutation d’office. Dans un cas comme dans l’autre, un réflexe de soumission à la hiérarchie verra le salarié obéir indistinctement à toutes les consignes, jusqu’à l’auto-sabotage et à l’absurde… C’est ainsi qu’il y a deux ans, la SNCF s’est vue devoir raboter mille-trois-cent quais de gares suite à une commande de rames de TER trop larges, ou encore qu’un assemblage de plaques en tôle poétiquement appelée « canopée » des Halles, s’avère à la fois une passoire dès qu’il pleut et un four solaire pour les riverains les jours de beau temps. L’anecdote prêterait à rire n’eût été son coût d’un milliard d’euros. Déjà, le petit personnel du mondialisme commence à se faire du souci. Les éditorialistes, traders, publicitaires et autres community manager à s’apercevoir qu’hors le système parasitaire qui les nourrit, leurs boulots ne servent à rien. Et à se demander comment se recycler lorsque le vent tournera… Ils ne sont pourtant qu’au tout début de la désillusion. Il leur faudra, comme aux autres, voir leur salaire ne plus suffire à leur subsistance pour envisager sauter le pas. Rejoindre l’armée des surnuméraires ; des « non-accompagnés » indésirables de la Matrice… Les derniers emplois épargnés par l’intelligence artificielle et la robotique seront occupés par des semi-humains rabougris et anesthésiés. Nous vivons une époque extraordinaire à tous points de vue. Une période charnière de révélations et de décisions. Une fois le roi mis à nu ; son imposture taillée en pièces, nous devrons tous composer avec la panique de ceux qui n’y seront pas préparés. Et la tournure des choses dépendra de la proportion d’individus conscients dans chaque îlot de réfugiés. Certes, tout est mis en œuvre pour étouffer jusqu’à la possibilité d’un éveil des peuples. Par l’envahissement des écrans, jeux vidéo et publicités ; n’importe quoi susceptible de distraire l’attention. Celui des antennes-relais, ondes GSM, Wi-Fi et objets connectés. Ou encore celui des OGM et autres poisons alimentaires dans nos assiettes. Si l’on ajoute à la liste la destruction programmée de l’enseignement scolaire, la banalisation des violences gratuites, l’inversion du sens des mots et des valeurs, il est clair que le niveau général ira en faiblissant chez tous ceux entortillés dans les mailles du système… Mais ce stratagème n’aura pas la moindre incidence ni sur l’évolution, ni sur le nombre de ceux qui voudront s’élever. Car s’il devient de plus en plus outil de fichage et relai virtuel du consumérisme, Internet permet encore une transmission horizontale du savoir à l’échelle du globe. De révéler au grand jour les crimes et l’impunité dont jouissent les puissants, ou d’expliquer les causes d’évènements sous-tendant la marche du Monde… Je me rappelle de sity.net ou de Serge Monast. À l’époque, il n’existait qu’une dizaine de blogs de ré-information francophones, et la simple évocation de technologies top-secrètes ou d’expériences de contrôle mental suffisait à vous faire passer pour un dingue. Mais maintenant que des milliers de gens se consacrent à cette œuvre de décryptage, il est devenu impossible d’endiguer le réveil des foules. La multiplicité plutôt que la concentration est la clef de cette réussite. Que l’on en décapite un ; il en renaîtra cinq. Chaque jour confirme davantage la véracité de nos dires. L’actuelle diabolisation des « complotistes » n’est-elle pas un signe que nous sommes en train de gagner ? Combien des « sombres délires » d’alors se sont vérifiés authentiques ? Et combien de millions sommes-nous à refuser leur paradigme ? Nous avons compris l’inanité du discours politique, mais aussi plus largement celle de la démocratie « représentative ». Nous avons compris que le vote ne revient qu’à légitimer la présence au pouvoir des pantins de l’oligarchie mondialiste, et à cautionner de fait les crimes commis en notre nom. Nous avons compris la mécanique frauduleuse des règles bancaires et de la finance internationale. Compris la machiavélique mise en œuvre d’un choc des civilisations en vue d’instaurer l’« ordre par le chaos »… Nous avons compris le projet eugéniste, vendu sous couvert de lutte contre le réchauffement climatique, d’accès à la parentalité « pour tous » ou au suicide assisté pour les dépressifs… Nous avons enfin compris qu’aucun salut ni secours n’était à attendre d’un sauveur quel qu’il soit, et que le havre de paix et d’amour à leur projet mortifère était à bâtir par nous-mêmes. Avant le resserrement de la grille de contrôle totalitaire en préparation, nous disposons d’une étroite fenêtre temporelle par où favoriser une révolution des consciences, et nous unir pour contrecarrer le projet. Il existe en revanche un revers et un piège en cet espoir. Celui de rester chacun confortablement cantonné derrière son écran. Le temps que nous passons concrètement seuls et passifs est du temps gagné pour les oligarques… L’étape à franchir est le passage à l’acte. Vous vous demandez comment ? C’est simple. De la même façon que le public s’est naturellement détourné des médias aux ordres pour échafauder en parallèle autre chose, il nous reste à transposer cette opération de décalage vis-à-vis des institutions dans la vie réelle. Par la réappropriation de l’espace et la constitution de micro-associations informelles. Par le bannissement pur et simple dans nos échanges de l’usure, directe ou indirecte. La préemption de tous les biens spéculatifs et l’instauration d’un droit d’exploitation vivrière des terres agricoles. La fin de toute personnalisation du mandat public. Et par l’exercice direct du libre-arbitre, tant dans la destinée individuelle que collective. Nous sommes à la croisée des chemins de l’Histoire, mes amis. Entre l’effondrement de l’ancien système et l’avènement de la dictature en devenir, nous avons l’opportunité ici et maintenant de faire pencher la balance en faveur des peuples. Il nous incombe à tous d’honorer cette chance et de prendre part à cet élan historique. Peser dans le processus et devenir les grains de sable qui enrayeront la Machine. Comme des grains de sable, ils essayent de nous retenir. Mais nous sommes à la fois trop petits et trop nombreux pour qu’ils nous saisissent… Il ne suffit que d’un feu de paille pour menacer leur hégémonie… Soyons l’étincelle capable d’embraser tout l’empire. ZENON 13 novembre 2016 Publié par Le-Grand-Soir apprécié par Les-Brins-d’Herbe et Contre-La-Pensée-Unique "}