{"url": "https://lesmoutonsenrages.fr/2019/03/13/le-fonds-souverain-norvegien-veut-seloigner-du-petrole-ledito-de-charles-sannat/", "title": "« Le fonds souverain norvégien… veut s’éloigner du pétrole!! » L’édito de Charles SANNAT.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Plus vert que vert mais moins vert qu’il n’y paraît. Partagez ! Volti ****** Charles Sannat pour Insolentiae Mes chères impertinentes, mes chers impertinents, Le fonds souverain norvégien est le plus gros fonds souverain de la planète. Il gère plus de 1000 milliards de dollars de participations prises dans plus de 9 000 entreprises à travers le monde. Vous remarquerez et c’est la première réflexion que je souhaitais partager avec vous, à quel point une participation publique c’est vachement bien quand c’est présenté sous forme d’un fonds souverain au moment même où en France, nous bradons où nous voulons brader les bijoux de famille, plutôt que de les loger dans un fonds souverain français qui assurerait la gestion des biens communs en dehors de toutes considérations gouvernementales par exemple. Mieux, notre fonds souverain pourrait prendre des participations chez Amazon (exemple) pour percevoir des dividendes….\nQue l’Etat détienne des placements n’est pas une vielle idée dépassée, c’est au contraire d’une immense modernité, et si nous allons au bout de ce raisonnement par l’absurde l’Etat français ferait bien de s’endetter à 0% pour acheter des participations dans des entreprises qui gagnent elles… du 10% par an en rentabilité!!!Si nous en achetions pour 2 000 milliards les 10% de dividendes annuels rembourseraient largement les intérêts d’une dette à 2%… Mais allons plus loin, évidemment lorsque le fonds souverain norvégien annonce qu’il ne veut plus investir et se désengager progressivement des énergies fossiles et du pétrole en particulier… « Pour les organisations de défense de l’environnement et les acteurs de la lutte contre le changement climatique, il s’agit cependant d’un succès bienvenu à l’heure où la planète semble mal engagée pour tenir les objectifs de l’Accord de Paris. « Si cela passe au Parlement, cela produira une onde de choc sur le marché, portant le plus grand coup à ce jour à l’illusion que le secteur des énergies fossiles a encore des décennies d’activité comme si de rien n’était », a ainsi réagi Yossi Cadan, un responsable de l’ONG 350.org »…. Permettez moi ma seconde réflexion: « hahahahahahahahahahahahahahahahahahahahahahhahahahahahahahahahhahahahahahhahahahahahahahahhahahahahahhahahahahahahahhahah »…. il semblerait que les écolos soient toujours aussi naïfs… Voici la réalité de « l’onde de choc » et de quoi relativiser un peu la brutalité de la chose… « Le projet porte uniquement sur les compagnies spécialisées dans l’amont du secteur pétrolier, à savoir l’exploration et la production. Cela pourrait potentiellement toucher l’américaine Chesapeake, la canadienne Encana, la chinoise CNOOC, la française Maurel et Prom ou encore la britannique Tullow. Il va continuer en revanche à détenir des actifs liés aux groupes présents en aval (distribution, raffinage,…) ou intégrés (actifs sur tous les segments), tels que les géants ExxonMobil, Shell, BP et Total. La proposition du gouvernement porte sur 7,5 milliards de dollars d’actifs sur les quelques 37 milliards de dollars détenus par le fonds dans le secteur du pétrole et du gaz fin 2018″…. 7.5 milliards de dollars sur plus de 1 000 milliards détenus par le fonds souverain norvégien. Cela devrait s’avérer relativement supportable par tous les acteurs financiers de la planète! Ce qui nous amène à la troisième réflexion que je voulais soumettre à votre sagacité. Il n’y a plus de pétrole! Enfin, il y en a toujours mais de moins en moins. D’ailleurs comme le rapporte cet article qui se base sur les sources de l’AIE (Agence internationale de l’énergie) « la Norvège est de loin le premier producteur de pétrole et de gaz en Europe. Sa production de pétrole a toutefois baissé ces dernières années (contrairement à celle de gaz), passant de 3,4 millions de barils par jour (Mb/j) de brut et d’autres hydrocarbures liquides en 2001 à 1,96 Mb/j en 2015 ». Il y a donc toujours du pétrole en Norvège mais de moins en moins, c’est ce que l’on appelle la « déplétion » ou la chute de la production parce que les gisements s’épuisent progressivement. Logiquement, les autorités norvégiennes anticipent donc suffisamment longtemps à l’avance, non pas qu’il va falloir protéger l’environnement pour faire plaisir aux écolos, mais que plus prosaïquement, il va falloir anticiper la baisse des revenus liés au pétrole partout dans le monde et se désensibiliser progressivement à ce secteur. D’ailleurs un autre très gros producteur, puisqu’il était le premier producteur mondial jusqu’à très récemment, je parle de l’Arabie Saoudite a lui son plan Vision 2030 qui vise à se passer des revenus du pétrole qu’ils n’auront plus à partir de 2030 soit dans 11 ans officiellement. Dit autrement dans 11 ans il n’y a plus de pétrole (ou de façon marginale) en Arabie Saoudite. Je vous en avais déjà parlé dans cet article ou dans celui-ci. S’il n’y a plus autant de pétrole en Arabie Saoudite, ni en Norvège il en reste encore en Iran et au Venezuela ce qui fait dire à certaines mauvaises langues que les deux prochaines guerres de l’axe du bien (qui a besoin de pétrole) contre l’axe du mal (qui a du pétrole à se faire voler) auraient lieu au Venezuela et en Iran!! C’est ce que disait un ancien ministre du pétrole saoudien. Sous entendu la fin du pétrole ne sera pas liée à l’absence totale de pétrole et il a raison mais soit à son coût prohibitif, soit… au coût énergétique de son extraction car il y a deux variables. Le coût d’extraction, mais aussi… l’énergie nécessaire à l’extraction, dépenser un baril d’énergie pour extraire un baril n’a pas beaucoup de sens. L’âge du pétrole est surnommé… « l’oléocène ». Nous en sommes donc là… Peut-être que nos dirigeants feront tout ce qu’il faut pour maintenir les prix du pétrole bas, peut-être aurons nous un autre choc pétrolier (terminal) ou encore de nouvelles guerres pour voler le pétrole des autres… Peu importe. Nous sommes dans des économies dépendantes du pétrole dites « oléo-dépendantes ». Nous allons avoir de gros problèmes. Préparez vos lopins de terre. Il est déjà trop tard, mais tout n’est pas perdu. Préparez-vous ! Charles SANNAT Voir : Pénurie d’euros à la City en cas de « Hard » Brexit? Bonne nouvelle! L’annulation de la privatisation préconisée pour l’Aéroport de Toulouse La Banque de France abaisse encore ses prévisions de croissance! Démanteler les Gafa, l’idée qui revient!! "}