{"url": "https://lesmoutonsenrages.fr/2017/05/16/le-danger-de-la-manipulation-democratique/", "title": "Le danger de la manipulation démocratique… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Comment parler de démocratie, quand le peuple est berné et manipulé en permanence. Nous avons affaire à des oligarques qui sont au pouvoir et feront tout pour y rester.. Les adversaires de la démocratie les plus dangereux, ici et actuellement, ne sont pas des candidats à une dictature froide et sanguinaire, mais les compétents démocrates à la manœuvre pour donner une apparence démocratique et même scientifique à leur dictature médiatico-politique.  Il a beaucoup été dit que les électeurs ne s’inscrivaient pas sur les listes électorales, s’abstenaient, votaient blanc ou nul, parce qu’ils n’avaient pas suffisamment de sens civique, parce qu’ils n’avaient pas de candidats correspondant à leur choix, parce que les vrais problèmes n’étaient pas abordés… On dit moins qu’ils se sentent bernés, à chaque élection, car leur choix n’est jamais respecté. Lors de la dernière élection présidentielle, des questions essentielles ont été abordées, des candidats en ont parlé, des opinions différentes ont été émises. Que sont-elles devenues ? Avec 11 candidats au premier tour et 2 au second. Sur les questions socio-économiques, les candidats présentaient des positions fort différentes, de l’extrême gauche à François Fillon. C’est d’ailleurs sur sa position très droitière que François Fillon a remporté la primaire de la droite et du centre : notamment sur la sécurité sociale et son alliance avec la manifestation pour tous. Au point que, désigné, il a été contraint de faire rapidement un rétro-pédalage sur la question de la sécurité sociale et de ses liaisons avec les assurances privées. Ce qui lui avait été favorable dans la primaire de droite, devenait dangereux pour toute la droite dans une élection générale, surtout au second tour. D’une certaine façon, François Fillon a été victime de son honnêteté politique. Certain que le pouvoir ne pouvait lui échapper après un septennat qui finissait mal, il a dit, trop clairement, ce qu’il voulait faire et même le nom de son futur premier ministre, un patron des assurances privées, circulait déjà.. Son échec, sa déchéance n’est due que partiellement à cette position outrancière, même pour son camp. Se sont alors ajoutés ses démêlés avec la justice sur des emplois fictifs et familiaux et quelques cadeaux ostentatoires. Ceci a d’ailleurs en partie caché cela. Il y a fort à parier que, après quelques années, avec des avocats habiles et d’infinies manœuvres procédurières, tout ceci se terminera par un non lieu ou des peines anodines. Et ne l’empêchera pas, s’il en a envie, de reprendre une vie politique active. Ses camarades, Alain Juppé et Nicolas Sarkozy peuvent en témoigner…\nLes prisons de France seraient vides si tous les voleurs de poules étaient défendus avec le même acharnement et par les mêmes avocats… Mieux vaut une injustice qu’un désordre, aurait dit Goethe. C’est aussi ce qu’a pensé Roland Dumas, président du Conseil constitutionnel, chargé de faire respecter les lois de la République. Roland Dumas est convaincu d’avoir sauvé la République en ayant validé les comptes de campagne présidentielle, manifestement irréguliers, de Jacques Chirac et Édouard Balladur. Personne ne s’en est indigné outre mesure. De toute façon quelle importance ? Lorsque la commission nationale des comptes de campagnes invalide ceux d’un candidat, cela ne l’empêche nullement de se présenter à l’élection présidentielle suivante ! Lorsqu’une candidate peut se présenter et arriver au second tour de la présidentielle sans s’être rendue aux convocations de la justice pour des délits d’emploi fictifs, non au bénéfice de membres de sa famille, cette fois, mais de membres de son organisation politique. Battue à l’élection présidentielle, va-t-elle répondre, aux convocations des juges ? Philippe Poutou, mal élevé, a bien fait remarquer que l’égalité devant la justice… Deux professions prospèrent dans cette république les sondeurs et commentateurs de sondages et les avocats. La question écologique a été clairement abordée lors du premier tour, par les candidats qui se réclamaient de l’écologie, Jean-Luc Mélenchon et Benoît Hamon, qui ont recueilli plus de 25 % des voix. Tous les autres se sont sentis obligés de colorer, en un vert discret, leur programme. Mais l’écologie, question centrale s’il en est, il ne s’agit que de la survie de l’humanité, magnifiée par la conférence de Paris, rappelée régulièrement par les relevés sur le réchauffement climatique, et l’écologie ne se résume pas à cela, a été complètement absente du second tour. A longueur d’année, les gouvernements, de droite ou de gauche, prennent de nombreuses mesures désagréables qu’ils refusent d’assumer devant les citoyens. Ils préfèrent se cacher derrière c’est la faute de l’Europe, c’est une contrainte européenne. Oubliant de dire qu’ils ont accepté ou voté ces mesures, dans les instances de l’Union européenne, le Conseil ou le Parlement européen. La question de l’Union européenne a été abordée par tous les candidats. Et son fonctionnement et sa politique ont été contestés par presque tous. Par la droite, pas seulement la droite souverainiste et nationaliste. Et par la gauche, qui met en question son fonctionnement peu démocratique et ses orientations sociales.\nEntre les deux tours, Jean-Claude Juncker et la Commission n’ont pas hésité à donner un coup de pouce à Emmanuel Macron en annonçant de nouvelles orientations sociales… Emmanuel Macron n’a pas été élu pour ses propositions économiques et sociales, son programme écologique, ses positions en faveur de l’Union européenne. Il n’a obtenu que 24 % des voix au premier tour, malgré une massive campagne médiatique et sondagière déjà axée sur le vote utile. Et le vote utile, repris au second tour, se résumait en tout-sauf-Marine-Le-Pen, martelé à l’aide de sondages, toujours interprétés de façon alarmiste, par les commentateurs, les journalistes, les intellectuels… Et avec l’aide du système électoral. Toute l’oligarchie nationale et européenne, et même au-delà, a chanté les louanges de ce jeune candidat et de cette France finalement beaucoup plus favorable à l’Union européenne… Avec les félicitations de Angela Merkel, le dimanche, et le rappel de la nécessité de rester dans les clous, le lundi… Les mécanismes ont parfaitement fonctionné… Les électeurs, une fois de plus, se sont faits avoir. …/…   "}