{"url": "https://lesmoutonsenrages.fr/2019/11/30/vos-infos-news-et-autres-du-30-novembre-2019/", "title": "Vos infos, news ( et autres ) du 30 novembre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "POLITIQUE/SOCIÉTÉ Retraites et grève du 5 décembre : le gouvernement se prépare à une crise qui peut durer. Le mouvement contre la réforme des retraites devrait être particulièrement suivi et pourrait durer plusieurs jours, notamment dans les transports publics. Une vingtaine de sociétés de journalistes disent non au nouveau Conseil de déontologie. Ce projet poussé par le gouvernement « n’inspire pas confiance » à une partie de la profession, qui craint de perdre en indépendance. Deux députées quittent La République en Marche, portant à dix le total des départs. Les défections se succèdent au sein du parti présidentiel : deux députées ont encore claqué la porte en 24 heures Les milliards du plan hôpital fondent déjà comme neige au soleil. Des milliards plein la vue ! En présentant son plan d’urgence pour les hostos, le 20 novembre, Édouard Philippe a fait valser les chiffres spectaculaires. Mais le Collectif inter-hôpitaux (CIH) a qualifié de « miettes » les cadeaux du gouvernement. Ingrats ! ÉCONOMIE Automobile : Daimler, fabriquant des Mercedes, va supprimer au moins 10000 emplois. L’industrie automobile allemande traverse une crise avec des suppressions d’emplois chez les fleurons des berlines de luxe. Un mouvement qui pourrait se propager en France. BMW et Great Wall Motor vont produire des modèles électriques de Mini en Chine. L’allemand BMW et le chinois Great Wall Motor ont annoncé vendredi le lancement de leur nouvelle coentreprise, Spotlight Automotive Limited. La redevance télé sera bien maintenue malgré la fin de la taxe d’habitation. Le ministre de la Culture a confirmé que la contribution à l’audiovisuel public sera bien maintenue après la suppression de la taxe d’habitation en 2022. Il n’a pas encore précisé de quelle manière elle serait payée. Les fraudes corses aux aides européennes pourraient coûter 1,4 milliard d’euros à la France. Bruxelles estime que les contrôles mis en place par la France contre la fraude liée aux aides européennes agricoles en Corse ne sont pas suffisamment efficaces. La dette de nos multinationales s’envole, la Banque de France tire la sonnette d’alarme. La Banque de France est inquiète de l’endettement des grands groupes français, passé en dix ans de 135% à 175% du produit intérieur brut (PIB). Le Qatar va-t-il annuler 2 milliards de contrats à cause de la mise en examen de Nasser Al-Khelaïfi ? Le président du PSG est poursuivi pour corruption active. Il a été mis en examen en mai dernier, soupçonné d’avoir voulu acheter les Mondiaux d’athlétisme de 2017. C’est un dossier très sensible pour la France et potentiellement explosif. INTERNATIONAL «Fais d’abord examiner ta propre mort cérébrale» : Erdogan s’en prend violemment à Macron. Le président turc Recep Tayyip Erdogan a repris la formule d’Emmanuel Macron estimant que l’Otan est en état de « mort cérébrale ». L’Elysée a convoqué l’ambassadeur turc au Quai d’Orsay. Attaque terroriste à Londres : deux morts, trois blessés, l’assaillant abattu. La police a abattu l’auteur d’une attaque à l’arme blanche contre des passants. Il portait un gilet explosif factice Découvrez le Mil Mi-38, le nouveau poids lourd des hélicoptères russes. La version civile du puissant hélicoptère Mi-38 entrera en service dans quelques semaines. Avec ses deux turbomoteurs d’une puissance de 2.800 chevaux chacun, il peut transporter 30 passagers. En Israël, un super drone peut prendre le contrôle de 200 appareils ennemis. La start-up israélienne Skylock a développé un drone capable de brouiller le signal des appareils ennemis avant d’en prendre le contrôle. Une technologie qui permet aux militaires de collecter de précieuses données sur l’ennemi. SANTÉ Trois modèles de stérilets suspendus par l’Agence du médicament. L’ANSM interdit la pose de trois DIU au cuivre en raison d’un risque d’expulsion spontanée et donc de grossesse non désirée. Les femmes porteuses de ces stérilets doivent rester attentives aux signes d’expulsion. Un médecin poursuivi au Havre pour cinq décès et prescription illégale. Un médecin traitant a été mis en examen pour avoir involontairement causé la mort de cinq personnes âgées en prescrivant un médicament réservé à un usage hospitalier. PLANÈTE/ANIMAUX « Nous sommes à l’aube de la barbarie climatique », prévient la journaliste et essayiste Naomi Klein. Le changement climatique constitue un immense défi économique, social mais aussi moral. C’est ce qu’explique Naomi Klein, la journaliste et essayiste engagée canadienne dans son nouveau livre « Plan B pour la planète : le new deal vert » (éd. Actes Sud). Alors que le monde est au bord de la barbarie climatique, exacerbée par la montée des populismes, elle défend un plan de sauvetage qui embrasse toutes les crises, climatique, sociale, migratoire… Ces 4 chiffres qui donnent envie de boycotter le Black Friday. La mode est responsable de 20 % des rejets d’eaux usées et de 10 % des émissions de CO2. Un constat alarmant que promos et prix cassés n’ont eu de cesse d’aggraver. TECHNOLOGIE Apple intègre la Crimée à la carte de la Russie, pour faire plaisir à Moscou qui l’a demandé. Les forces russes ont annexé la Crimée d’Ukraine en mars 2014, entraînant une condamnation internationale. (Anglais) Google Maps corrige le calembour : la mairie de Levallois n’est plus nommée « Mairie corrompue ». La mairie de Levallois-Perret, au cœur de l’affaire Balkany, affiche un alias étonnant sur Google Maps : « Mairie corrompue de Levallois-Perret ». Une affaire qui semble dépasser le simple Google Bombing — corrigée par Google Maps après la parution originale de notre article. Ce hacker « 100 % éthique » traque les failles informatiques pour la bonne cause. À son tableau de chasse : Blablacar, Mozilla et même Interpol… COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose « Thanksgiving ? No Thanks… «  Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. L’appli Androïd sur le Play store L’appli sur le market Apple "}