{"url": "https://lesmoutonsenrages.fr/2019/07/23/ceta-derniere-chance-pour-preserver-les-interets-des-citoyens-europeens-face-aux-interets-du-prive/", "title": "CETA : dernière chance pour préserver les intérêts des citoyens européens face aux intérêts du privé… ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Tout se décide sans l’avis des peuples, mis devant le fait accompli. Avec CETA, la concurrence entre nos produits et ceux venus d’ailleurs va être rude. Qui cet accord va-t-il avantager ? Pas les agriculteurs français, ni les éleveurs mais les multinationales et, avec les lois d’arbitrage, bonjour ! les amendes faramineuses. Nous avons des normes spécifiques qui seront balayées, au profit des marchandises venues de l’autre côté de l’Atlantique. C’est suffisamment grave pour que tous les européens se mobilisent. Arrêtons de subir et exigeons comme nous en avons le droit, que ceux qui sont censés nous représenter, nous représentent VRAIMENT. Les 510 millions d’européens, pourront-ils faire entendre leurs voix contre les 35 millions de canadiens ? N’oublions pas que c’est la porte ouverte pour que les entreprises américaines, installées au Canada, nous inondent de leur viande hormonée, traitée aux antibiotiques, nourrie aux farines animales, et de leurs poulets javellisés etc.. Partagez ! Volti ****** Merci à Laurie Debove pour La Relève et la Peste Ce texte est une véritable bombe politique et cristallise d’énormes tensions car son application est une menace directe pour la souveraineté des pays européens. Sur les 1 596 pages du CETA, seulement 13 concernent l’environnement et ce sont les seules, avec celles sur les droits sociaux, à ne pas être contraignantes. L’Assemblée nationale française s’apprête à ratifier, mardi 23 juillet, le CETA : un projet d’accord de libre-échange entre l’UE et le Canada. 72 organisations mobilisent la société civile et demandent aux Députés et aux Sénateurs français de dire « non » à ce projet dont les conséquences sociales, écologiques, agricoles et économiques pourraient être dévastatrices. Après un débat houleux mercredi 17 juillet, le vote solennel pour ou contre le CETA aura lieu demain, mardi 23 juillet, à l’Assemblée Nationale. Face à l’opposition très forte, LREM a été obligé d’accepter d’organiser un vote solennel qui permet à tous les députés d’être informés à l’avance de la date et de l’heure du vote, et où chacun d’eux pourra voter, même par procuration.  Déjà ratifié par 13 Etats européens et le Canada, le CETA (Comprehensive economic and trade agreement) est entré provisoirement en vigueur en septembre 2017. Ce texte est une véritable bombe politique et cristallise d’énormes tensions car son application est une menace directe pour la souveraineté des pays européens. Sur les 1 596 pages du CETA, seulement 13 concernent l’environnement et ce sont les seules, avec celles sur les droits sociaux, à ne pas être contraignantes. « Quand les partisans du CETA disent que le traité respecte les standards environnementaux européens, il s’agit de ceux d’importation et pas ceux de production. Donc avec le CETA, de la viande et des denrées agricoles produites avec des substances interdites dans l’UE sont importées en France.Parmi eux : des animaux nourris avec des farines animales ou dopés aux antibiotiques (activateurs de croissance), des aliments traités avec des pesticides dont les molécules sont interdites en UE, mais pas au Canada. Il existe 46 molécules interdites dans l’UE qui sont autorisées au Canada, telles que l’atrazine dont la pollution dans les eaux a fait que les bébés naissaient avec des boîtes crâniennes déformées. De plus, cette régulation à deux vitesses injuste se fait au détriment des agriculteurs européens qui font face à une concurrence déloyale. », explique, pour La Relève et la Peste, Samuel Leré, Responsable du Plaidoyer, à la Fondation Nicolas Hulot pour la Nature et l’Homme L’absence de contraintes environnementales et sociales dans le CETA fait en sorte que le Canada ou ses entreprises pourront attaquer en justice tout pays européen qui essaierait d’imposer des normes sociales et environnementales qui vont à l’encontre de ses intérêts économiques, avec l’accord de la Cour de Justice européenne délivrée le 30 avril 2019. Et il n’y a aucune raison de penser qu’ils ne le feront pas. Le 4 juillet, le Canada, le Brésil, les Etats Unis et 16 pays ont commencé à déposer une plainte auprès de l’OMC pour lever les normes européennes sur les produits phytosanitaires qui les empêchent de vendre à l’Union Européenne leurs produits.  De la même façon que le Mercosur a été décrié comme un accord commercial insensé car il ouvre le marché aux Brésiliens alors qu’ils ne respectent pas du tout leurs engagements en matière de déforestation, le CETA pourrait bien reproduire les mêmes erreurs. Le Canada est considéré comme l’un des pires pays du G20 en termes d’engagements climatiques. C’est le seul pays au monde à extraire du pétrole des sables bitumineux, dont l’extraction est un désastre écologique (émissions de gaz à effet de serre, polluants atmosphériques, pollution et surexploitation de l’eau). « Le Ceta comporte 96 fois le mot concurrence, mais zéro fois le mot réchauffement, zéro fois biodiversité. Un traité de libre échange dont le « grand absent est le climat » Et c’est pas moi qui le dis, c’est le rapport Schubert, commandé par le Premier ministre lui-même. Ce traité n’est pas né des peuples qui se seraient dits, tiens, on va se tendre la main par-dessus l’océan, et pour ça, on va négocier 2 344 pages de réglementation et signer un Trade Agreement. Heureusement, l’amitié entre les Français et les Canadiens, les échanges de chansons, de littérature, d’idées, d’amour, de soldats aussi, n’ont pas attendu cette cochonnerie de Ceta pour ça. Non, ce traité est né d’un lobbyiste. Jason Langrish, avocat d’affaires, qui préside à Toronto « la table ronde de l’Energie », c’est-à-dire le lobby du pétrole. Et derrière lui, il a rassemblé 17 lobbies. Ce sont les Canadian Manufacturers, la fédération européenne des industries pharmaceutiques, l’association canadienne de l’industrie chimique, Business Europe. Et derrière ces lobbies, Arcelor, Monsanto, Alcan, Total, Lafarge, Rio-tinto, les pires firmes. Les clients de M. Jason Langrish, les pétroliers, peuvent d’ores et déjà se frotter les mains. Depuis l’automne 2017, depuis deux ans à peine que le Ceta est « expérimenté », les exportations de pétrole canadien vers l’Europe ont bondi : +63 % ! Du pétrole issu, pour beaucoup, des sables bitumineux qui ravagent l’Alberta, mais qu’importe. Et qu’importe, également, que ce pétrole émette moitié plus de gaz à effet de serre que le conventionnel. » a ainsi dénoncé François Ruffin à l’Assemblée Nationale le 17 juillet 2019 Tel que le CETA est actuellement rédigé, les Etats européens n’ont ainsi aucune possibilité de recours juridique sur le Canada s’il décidait par exemple de sortir de l’Accord de Paris ou prenait une décision climaticide. Le CETA concerne pourtant 510 millions d’Européens contre 35 millions de Canadiens. Après le vote à l’Assemblée Nationale demain, le CETA sera également examiné par le Sénat. Un appel à tous les citoyens a été lancé par les 72 organisations qui s’opposent au CETA sous sa forme actuelle, pour directement demander à son député de ne pas le ratifier. Pour elles, il est d’une importance vitale que les députés se mobilisent pour demander une renégociation pour en faire un accord de juste-échange et non pas de libre-échange. STOP-TAFTA. DEMANDEZ À VOS PARLEMENTAIRES DE NE PAS RATIFIER LE CETA Source La Relève et la Peste L’eau, ce bien commun accaparé par le secteur privé Avec 300 millions de touristes, la mer Méditerranée est en train de devenir une mer morte Le WWF est accusé de financer des milices paramilitaires qui sèment la terreur parmi les populations autochtones "}