{"url": "https://lesmoutonsenrages.fr/2019/10/10/vos-infos-news-et-autres-du-10-octobre-2019/", "title": "Vos infos, news ( et autres ) du 10 octobre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde POLITIQUE/SOCIÉTÉ Macron annonce que la France va augmenter sa participation au Fonds mondial de lutte contre le sida. 63% des Français n’approuvent pas l’action de Macron, selon un sondage. Près de 63% des Français n’approuvent pas l’action d’Emmanuel Macron, selon un sondage Ifop-Fiducial publié ce mardi.  Hommage à la préfecture de police de Paris: Macron appelle à « faire bloc » contre « l’hydre islamiste ». Le chef de l’État a appelé « la nation tout entière » à « se mobiliser » face à « l’hydre islamiste », à former « une société de vigilance » dans laquelle « les idéologies mortifères » seront signalées. (**Il demande au peuple de faire son boulot?**) Attaque à la préfecture : Le policier qui a abattu le tueur a refusé la Légion d’honneur mardi. C’est un jeune policier qui a mis fin au parcours sanglant du tueur de la préfecture de police jeudi. Ce dernier qui est âgé de 24 ans, souhaite rester discret et ne s’est pas exprimé dans les médias. Saillans, la commune sans maire. Saillans est un village d’environ 1 500 habitants, situé dans le département de la Drôme. Et qui n’a pas de maire. Ou plutôt, qui théoriquement en a un, qui compte finalement peu en pratique. À Saillans se déroule « une expérience innovative de démocratie participative locale et d’auto-gestion communautaire », d’après les mots de Jean Baptiste Marine, urbaniste auprès de la commune. Incendie de l’usine Lubrizol à Rouen : Que signifient les taux élevés de dioxines retrouvés dans l’air ? Les résultats d’une analyse sur l’air, menée par Atmo Normandie, révèlent des taux de dioxine quatre fois supérieurs à la normale lors de l’incendie dans la commune de Préaux Les Français appelés à la « vigilance » contre la radicalisation: « C’est à l’État d’assumer sa responsabilité », estime Sébastien Chenu. Attaque à la préfecture : Fiché S et visé par une OQTF, l’ex-imam de Gonesse n’a pas été expulsé. « L’imam dont on parle (…) a fait l’objet d’une ‘obligation de quitter le territoire français’ qui n’a pas été exécutée (…) Depuis (…) il a été décidé de lui accorder un titre valable parce qu’il a un enfant et qu’il s’est marié. » (Castaner) Ile-de-France : Plusieurs commissariats victimes d’appels avec des chants islamistes. La préfecture de police de Paris a annoncé avoir déposé plainte contre X pour apologie du terrorisme Nice: Mis en cause dans l’affaire Geneviève Legay, le procureur de la République est bien muté à Lyon. Il est notamment reproché à Jean-Michel Prêtre d’avoir confié l’enquête au service directement impliqué dans l’opération de maintien de l’ordre le jour de la chute de la manifestante Seine-Saint-Denis : Levée de la garde à vue de six policiers après une interpellation violente. Ils étaient accusés d’être impliqués dans l’interpellation violente d’un jeune homme en août à Saint-Ouen Seine-Saint-Denis : Un policier s’est suicidé avec son arme de service. Un policier affecté à la brigade de nuit du dépôt du tribunal de grande instance de Bobigny (Seine-Saint-Denis), s’est donné la mort ce mercredi matin, à la fin de son service. Hadama Traoré, qui avait appelé à manifester en soutien à Mickaël Harpon, a été placé en garde à vue. Hadama Traoré, « candidat des banlieues » aux dernières élections européennes a expliqué sur Facebook que Mickaël Harpon n’était pas un terroriste. « Toutes les communautés persécutées, on va faire la guerre ensemble, aux politiques et aux médias. Et on commence ce jeudi (…) La personne qui ose dire que Mickaël Harpon était un terroriste animé par des revendications religieuses, je lui traite sa mère et je lui crache à la gueule ». ÉCONOMIE Lyon : La raffinerie Total de Feyzin en grève pour dénoncer un projet de réorganisation. La plateforme de Feyzin réfléchirait à arrêter l’unité « viscoréducteur » du site à l’horizon 2021 VIDEO. EPR de Flamanville : Un réacteur nucléaire maudit pour EDF ? La fin du chantier ne cesse d’être reportée d’année en année À quoi va ressembler le Revenu universel d’activité… Simplifier et fusionner les minima sociaux actuels et lutter contre la pauvreté : c’est l’objectif de la nouvelle prestation sociale unique voulue par le Président Macron. Les Français sont invités à donner leur avis. Amiens : Les boulangeries industrielles sont-elles en train de gagner la guerre du pain ? Le tribunal administratif d’Amiens avait donné raison au franchisé d’une enseigne de boulangerie pour ouvrir tous les jours de la semaine Outre-Mer : Des marques de cosmétiques sanctionnées pour des accords exclusifs d’importation. La loi « Lurel » interdit en effet tout accord exclusif d’importation dans les collectivités d’outre-mer (**depuis 2013, ils ont eu le temps de se gaver**) INTERNATIONAL L’AIEA plaide pour un accroissement de l’énergie nucléaire pour lutter contre le changement climatique. Si on n’augmente pas de manière significative l’utilisation de l’énergie nucléaire dans le monde, il sera difficile d’atteindre l’objectif de réduction des émissions de gaz à effet de serre et de lutte contre le changement climatique, a déclaré lundi le chef de l’Agence internationale de l’énergie atomique (AIEA). L’Italie réduira son nombre de parlementaires, un vote économique. Cette promesse électorale du Mouvement 5 Etoiles (M5S) vise à économiser 500 millions d’euros par législature. Allemagne : Deux morts dans une fusillade à Halle, le parquet antiterroriste saisi. Selon la communauté juive, la synagogue de Halle était visée par les tireurs Etats-Unis : Des millions de Californiens privés d’électricité pour éviter les incendies. En prévention de potentiels incendies qui risquent de toucher la Californie, plusieurs fournisseurs d’électricité ont décidé de couper le courant à des millions d’habitants pendant plusieurs jours . (**Com’: Elles sont belles les entreprises d’électricité privées qui ne maintiennent pas suffisamment les équipements en état. C’est ce qui nous attend en France avec la privatisation d’EDF à marche forcée par l’Europe.**) Joe Biden appelle à l’impeachment de Donald Trump et l’accuse d’avoir « trahi le pays ». Accusé de «corruption» en Ukraine par le président américain, le candidat démocrate est monté au créneau, mercredi Espagne : Une enquête ouverte sur une société de sécurité qui espionnait Julian Assange à Londres. Undercover Global, la société chargée d’assurer la sécurité de l’ambassade d’Equateur à Londres entre 2015 et 2018, est accusé d’avoir espionnée Julian Assange SANTÉ Les dangers du Tramadol. Sous haute surveillance depuis 2012, le Tramadol® est un médicament antidouleur pouvant avoir des effets secondaires dangereux. Nausées, constipation, vertiges, confusion, dépendance… VIDEO. Var : Une personne infectée par le virus Zika à Hyères, seul cas autochtone en 2019 en France. Une personne a été infectée par le virus Zika dans le Var. Il s’agit du seul cas autochtone de Zika identifié en 2019 en France C’est officiel, l’homéopathie ne sera plus remboursée à partir de 2021. Cette décision, prise l’été dernier par la ministre de la Santé, vient d’être entérinée par la publication de deux arrêtés au Journal officiel. Les effarantes dérives de l’aide médicale de l’État. Vrais ou faux touristes, étrangers fortunés, fraudeurs en bande organisée, Véronique Prudhomme en a vu passer, des resquilleurs, en onze ans à la direction financière d’un hôpital public d’Île-de-France, chargée de la facturation des soins… «Témoin de tant de dévoiements et de dysfonctionnements», elle décrit dans un livre, La Vérité sur l’AME *, «un système extrêmement permissif». PLANÈTE/ANIMAUX Les Pays-Bas vont contester l’interdiction de la pêche électrique par l’Union européenne. Les Pays-Bas sont les seuls à réellement utiliser cette technique de pêche très contestée par les écologistes et d’autres pêcheurs Depuis l’espace, le super-typhon Hagibis apparaît comme un monstre. Le super-typhon se dirige actuellement vers le Japon qu’il devrait aborder dès vendredi. Il pourrait, à ce moment-là, avoir reculé en catégorie 2 ou 3. Mais les rafales pourraient tout de même alors dépasser les 200 km/h. COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose  » Chers Con-citoyens et Yennes ; Dénoncez-vous les uns et les autres…«  Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone : L’appli Androïd sur le Play store L’appli sur le market Apple Les 7 vertus du Gingembre (Désactiver AdBlock pour voir la vidéo) "}