{"url": "https://lesmoutonsenrages.fr/2018/10/01/un-grand-projet-de-reservoirs-deau-sert-les-interets-de-lagriculture-intensive-au-mepris-de-lavenir-des-rivieres/", "title": "Un grand projet de réservoirs d’eau sert les intérêts de l’agriculture intensive au mépris de l’avenir des rivières… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Encore un projet aberrant pour le bénéfice de quelques uns, au détriment de tous les autres. On a beau savoir qu’on marche à côté de nos pompes mais en plus, c’est avec la tête sous le bras. Le maïs est pour la plus grande partie exporté, ce qui rend ce projet, encore plus incompréhensible. Partagez ! Volti ********* Auteur Clément Barraud pour BastaMag Bassins en Charente-Maritime. © Nature Environnement 17 Pour continuer d’irriguer leurs cultures de maïs très gourmandes en eau, des exploitants agricoles installés dans la Vienne envisagent la construction de 41 réservoirs d’eau d’ici 2022. Ces retenues, qui ne profiteraient qu’à une poignée d’agriculteurs, équivaudraient à 7,5 fois le projet de barrage de Sivens. Objectif : pomper de l’eau dans les rivières et les nappes phréatiques durant l’hiver, puis la stocker en vue de limiter le pompage en été. Un moyen, selon les opposants, de contourner les restrictions d’arrosage en période estivale, et de faire perdurer un modèle d’agriculture intensive. Des services de l’État font cependant pression en faveur de ces projets. Enquête.  Les opposants les appellent des « bassines », les porteurs de projet lui préfèrent le terme plus sobre de « réserves d’eau de substitution ». Quelle que soit leur appellation, ces projets n’en finissent pas de diviser dans la Vienne. Intégré dans un contrat territorial établi en 2012 avec l’Agence de l’eau Loire-Bretagne, le programme est porté par la Chambre d’agriculture et cinq sociétés coopératives de gestion de l’eau [1] qui regroupent au total 190 exploitants agricoles sur le bassin de la rivière Clain, qui traverse Poitiers, soit 4 % des agriculteurs et agricultrices du secteur. Chaque réserve bénéficierait en moyenne à trois ou quatre agriculteurs seulement, essentiellement des producteurs de maïs. Entre 100 et 150 bassins sont en projet à l’échelle de l’ex-région Poitou-Charentes [2]. 7,5 fois le projet de barrage de Sivens Contrairement à ce que l’on pourrait penser, ces « bassines » ne sont pas destinées à récupérer l’eau de pluie. Elles serviront à stocker l’eau pompée dans les rivières et les nappes phréatiques pendant l’hiver, lorsque ces dernières se remplissent. Il s’agit de creuser un « trou » dans la terre, disposer une digue sur les côtés, poser une bâche tendue pour y recueillir l’eau en grande quantité, jusqu’à 500 000 m3 pour un bassin. Ces réserves permettraient de stocker au total environ 11 millions de m3 d’eau pour irriguer en été. En comparaison, cela représente 7,5 fois le projet de barrage à Sivens. Comme dans le Tarn, parmi les acteurs impliqués, on retrouve la Compagnie d’aménagement des Coteaux de Gascogne (CACG), qui prodigue des conseils aux porteurs du projet. Le budget du programme est de plus de 72 millions d’euros, dont 70 % sont censés provenir de financements publics – par la Région Nouvelle-Aquitaine, et l’Agence de l’Eau Loire-Bretagne. Les 30 % restants seraient apportés par les sociétaires des coopératives, donc les irrigants eux-mêmes [3]. Mais les projets, sur l’ensemble de la zone Poitou-Charentes, ont connu un premier accroc avec le refus de la Région, fin juin, de les financer, à hauteur de 10 %. « Cette délibération vise justement à préserver les ressources en eau dans la Région », se félicite Léonore Moncond’huy, conseillère régionale Europe-Écologie Les Verts. L’Agence de l’eau, quant à elle, devrait se prononcer en septembre. Mais si la décision de la Région remet en cause le montage financier du projet, elle n’implique pas automatiquement son abandon. Contourner les restrictions estivales sur l’irrigation Les promoteurs des réserves martèlent que le pompage en hiver permettra de laisser les rivières s’écouler l’été. Mais pour l’association Vienne nature, l’argument serait fallacieux : « Actuellement, le volume total de l’eau qui est prélevé sur un an dans les nappes et cours d’eau est de 37 millions de m3. Si les bassines sont construites, les prélèvements estivaux resteront à 17-18 millions de m3, mais les volumes prélevés en hiver seront plus importants, de l’ordre de 20 millions de m3. Il n’y aura aucune économie d’eau sur une année ! », lâchent Jean-Louis Jollivet et Jean-Claude Hallouin, respectivement vice-président et membre de Vienne nature. Pour eux, l’enjeu est surtout de réduire le pompage. « La question n’est pas de savoir si c’est mieux de pomper en hiver qu’en été, ou plutôt dans les rivières que les nappes. On est dans une Zone de répartition des eaux (ZRE), dans laquelle il y a trop de prélèvements par rapport aux ressources. Il faut un débit minimum pour que les cours d’eau vivent, se régénèrent, et permettent la création de frayères à brochets [prairies inondées où ce poisson se reproduit, ndlr]. » Les bassins ne profiteraient qu’à une poignée d’exploitants agricoles, et leur permettraient de contourner les restrictions d’arrosage estivales. Alors que la surface en maïs irrigué a été décuplée dans la Vienne en quarante ans, de 4000 hectares en 1961 à plus de 32 000 en 2003, les prélèvements en eau ont provoqué de nombreux assèchements. Les volumes octroyés en période estivale ont donc été réduits par l’État ces dernières années, de 33 millions de m3 en 2003 à 17 millions aujourd’hui. Selon Jacques Pasquier, membre de la Confédération paysanne de la Vienne, « certains irrigants du département ont des autorisations de prélèvement de 600 à 800 000 m3 d’eau par an. Ce sont ceux-là qui sont le plus intéressés par les bassines ». Selon le syndicaliste, ils pourraient prendre à la fois leur volume autorisé l’été et celui issu du pompage hivernal. Rassemblement « anti-bassines » dans la Vienne, en juin. © Clément Barraud Autre argument massue : selon l’Association des irrigants de la Vienne (Adiv), favorable aux projets, « le stockage peut permettre de pallier les incertitudes météo », comme l’affirmait dans la presse locale son président Gilles Chevalier en mai dernier [4]. Mais pour Jean-Louis Jollivet, cela n’a rien d’évident : « Les nappes phréatiques ne vont pas se remplir sauf avec des précipitations importantes en hiver, mais ce n’est pas ce qui est prévu. Dans un récent rapport sur le climat commandé par la Région, il est indiqué qu’à l’avenir, on aura des pluies imprévues et violentes. Elles lessiveront les sols mais ne rempliront pas les nappes », juge-t-il. Pressions et chantage sur les irrigants L’hostilité face aux projets de bassins dépasse le cadre des opposants classiques. Jean Lucas est producteur de maïs grain à Saint-Romain, à 60 kilomètres au sud de Poitiers. Ce membre de la FDSEA 86 – le principal syndicat agricole très favorable à l’agriculture intensive – qui peut prélever 110 000 m3 chaque été, a d’abord vu d’un œil intéressé le projet de réserves d’eau. « J’étais même adhérent de l’Adiv, car je pense qu’on a besoin d’irrigation et de pouvoir stocker l’eau. » Mais très vite, il a déchanté : « L’Adiv souhaitait obtenir une déclaration d’utilité publique pour obliger tous les irrigants à dépendre des réserves. On ne leur laisse plus le choix de leur irrigation ». Son cas n’est pas isolé. Selon lui, « plus de 50% des irrigants concernés ont adhéré aux coopératives au début, mais aujourd’hui cela représente moins de la moitié ». Face au scepticisme de certains irrigants, des institutions, en premier lieu la Direction départementale des territoires (DDT, un service déconcentré de l’État) puis la Chambre d’agriculture, ont exercé des pressions sur eux en les menaçant de remettre en cause l’attribution de leurs volumes d’eau. Deux courriers, envoyés à deux semaines d’intervalle aux irrigants du bassin du Clain en mars et avril 2014, en témoignent. « Dans la première lettre, la DDT m’indique que je pourrais avoir une réduction de mes volumes si je n’adhère pas. Dans la seconde, la Chambre d’agriculture va plus loin : si je continue de refuser, je n’aurai plus mes volumes d’irrigation », précise Jean Lucas. Face à ce chantage, avec d’autres irrigants, il a créé en 2015 l’association Agr’Eau Clain qui comprend aujourd’hui 80 membres et milite pour « un ajustement des volumes prélevables en fonction du niveau de la nappe au printemps ». Une question de modèle agricole « Nous ne sommes pas opposés par principe à l’irrigation, mais il faut que sa nécessité soit démontrée pour des cultures qui répondent aux besoins de la population. Or, ce n’est pas le cas ici. On favorise des cultures très irriguées comme le maïs, que l’on exporte ensuite via le port de La Rochelle, dénonce Jean-Louis Jollivet. Il faut laisser tomber toutes les monocultures, qui sont désastreuses pour le sol. Et au contraire diversifier, favoriser la rotation des cultures, concevoir une agriculture avec moins d’irrigation, au goutte à goutte, comme pour le melon. » Les partisans des « bassines » invoquent justement la possibilité de développer des cultures à forte valeur ajoutée pour sortir du « tout-maïs », comme des légumes de plein champ, du maraîchage, du fourrage pour le bétail. « Mais pourquoi ne l’ont-ils pas fait avant ? D’autre part, s’ils voulaient vraiment faire du maraîchage et des semences, ils n’auraient pas besoin de 11 millions de m3 d’eau stockées… », relève Jean-Claude Hallouin. Derrière les belles intentions, le modèle prôné par les promoteurs de ces bassins ne semble donc pas devoir s’éloigner de l’agriculture intensive. Clément Barraud pour BastaMag "}