{"url": "https://lesmoutonsenrages.fr/2020/01/28/vos-infos-news-et-autres-du-28-janvier-2020/", "title": "Vos infos, news ( et autres ) du 28 janvier 2020 ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ Municipales 2020 à Paris : Face au cas Villani, LREM se résout à l’exclusion. En balayant la proposition d’Emmanuel Macron, qui lui demandait de « se rapprocher de Benjamin Griveaux », Cédric Villani a acté le divorce avec La République en marche Municipales 2020 : condamnés ou mis en examen, ces maires briguent un nouveau mandat. Malgré des lois plus strictes et la pression de l’opinion publique, de nombreux élus mis en cause par la justice ont décidé de se représenter lors du scrutin des 15 et 22 mars. Municipales 2020 à Paris : « Pas de dynamique », « image cassante »… LREM en plein doute sur la campagne de Benjamin Griveaux. La campagne de Benjamin Griveaux peine à décoller dans la capitale, ce qui inquiète une partie de La République en marche ÉCONOMIE La réforme de l’assurance-chômage se met en place sans trop d’encombre pour le moment. L’entrée en vigueur, le 1 er  novembre, du durcissement des règles d’éligibilité à l’assurance-chômage n’a pas provoqué de tensions parmi les inscrits à Pôle emploi qui a beaucoup communiqué en amont. Coronavirus : lundi noir pour les Bourses mondiales. La Bourse de Paris a effacé tous ses gains de l’année alors que la propagation de l’épidémie sème la panique sur les marchés. Incapables d’évaluer l’ampleur de la crise sanitaire, les investisseurs trouvent refuge dans l’or et les emprunts d’Etat. Chômage : le nombre de demandeurs d’emploi en forte baisse en 2019. Le nombre d’inscrits à Pôle emploi en catégorie A a baissé de plus de 120.000 en France entière sur un an et de 190.000 depuis l’élection d’Emmanuel Macron pour tomber à 3,5 millions. Sanctions américaines contre le vin français : « Le marché américain est en train de s’effondrer », alerte la filière bordelaise. L’interprofession viticole bordelaise veut que le gouvernement français neutralise les effets dévastateurs de la taxe Airbus mise en place par les Etats-Unis en créant un fonds de compensation Retraites : la Banque de France veut sauver son régime par capitalisation. Les agents de la Banque de France veulent garder la main sur leur caisse de retraite qui date de plus de deux siècles. L’UFC-Que Choisir attaque le site Lastminute.com pour « pratiques commerciales trompeuses ». Alors que les clients du site de voyages croient valider leur commande, ils souscrivent à une assurance voyage particulièrement coûteuse INTERNATIONAL La première défaite de Salvini, un tournant pour la vie politique italienne. Le leader de la Ligue espérait faire chuter le gouvernement en arrachant à la gauche l’Emilie-Romagne, l’un de ses bastions historiques. Le candidat du Parti Démocrate sort vainqueur d’un scrutin synonyme de déroute pour le M5S. New York City interdit à son tour les magasins et restaurants sans espèces. Le New York City Council a promulgué une série d’amendes à l’encontre des commerces qui n’acceptent pas ou plus les paiements en espèces. Une réglementation qui pose question à l’heure où Amazon a fait de la Grosse Pomme son nouveau terrain de jeu, avec 8 Amazon Go déployés dans Manhattan. Les Palestiniens menacent de se retirer des accords d’Oslo si Trump annonce son plan de paix. Les Palestiniens, qui boycottent les responsables américains depuis le transfert de l’ambassade américaine à Jérusalem, disent ne pas avoir été conviés à ces discussions à Washington où doit être annoncé le projet de paix des Etats-Unis pour le Moyen-Orient. Séisme en Turquie : Des internautes visés par des enquêtes pour « provocation ». Le bureau du procureur d’Ankara a accusé les internautes visés par les enquêtes de « générer de la panique, de la peur et de l’inquiétude » parmi la population SANTÉ Contre le coronavirus, Agnès Buzyn juge « inutile » l’achat de masques. Les masques ne sont utiles que pour les personnes déjà malades et en cas d’épidémie, leur distribution serait assurée par les autorités. Virus chinois. L’OMS corrige son évaluation de la menace qui passe à « élevée » à l’international. Coronavirus: l’épidémie se propage avec un cinquième cas confirmé aux Etats-Unis. Alors que les cas de contamination se multiplient dans plusieurs pays, les autorités se mobilisent pour tenter de contrôler la propagation. La France prépare le rapatriement de ressortissants basés à Wuhan, épicentre de l’épidémie. PLANÈTE/ANIMAUX Le gouvernement accélère la privatisation de l’Office national des forêts. Reporterre révèle que le gouvernement entérine la privatisation de l’office public chargé des forêts : ses agents pourront de plus en plus être de droit privé. C’est un nouveau recul, alors même que le changement climatique exige une attention accrue pour les massifs français. La viande cultivée en laboratoire passe au stade industriel. Une possible révolution pour l’industrie agroalimentaire –tout comme pour les animaux et la planète. Morbihan : Une femme retrouvée morte, le visage dévoré par ses chiens. Un drame de la solitude. Mardi, le corps sans vie d’une femme d’une soixantaine d’années a été découvert à son domicile à Ménéac, dans le Morbihan COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose « Apprenez à voir, combien il est L’HEURE DE SE RÉVEILLER ! » Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}