{"url": "https://lesmoutonsenrages.fr/2016/01/16/du-mercure-toxique-decouvert-dans-le-brouillard-de-san-francisco/", "title": "Du mercure toxique découvert dans le brouillard de San Francisco ", "author": "Benji Modifier l'article ", "date": "2016", "content": "On nous parle de la pollution aux conséquences désastreuses en Chine, mais aux Etats-Unis, qu’en est-il exactement? Dans la ville de San Francisco, la brume est chargée de mercure…  Le brouillard au large du Pacifique apporte la beauté emblématique de San Francisco, mais les scientifiques expliquent qu’il transporte également quelque chose de beaucoup moins agréable: du mercure toxique.   Les scientifiques qui ont étudié le brouillard le long de la côte californienne ont ont détecté la présence d’une neurotoxine appelée mercure monométhylique – à une concentration environ 20 fois celle de la pluie – lorsqu’il couvre la ville.   Les scientifiques ont expliqué que l’origine est en grande partie la combustion de charbon entre autres autres combustibles fossiles. «Sur une échelle relative, les niveaux de mercure sont très faibles et sans risque pour la santé», a déclaré Peter Weiss-Penzias, un professeur à l’UC Santa Cruz, « mais il y a une bioaccumulation», ou l’accumulation dans les organismes.  «Nous devrions envisager de limiter (mercure), en particulier les émissions provenant des centrales électriques au charbon. » Les niveaux de mercure trouvés dans le brouillard sont relativement réduits, et le fait de « marcher parmi elle et de respirer ces particules ne semble pas être un risque pour la santé », a déclaré Coale.   Mais il faut ajouter le mercure que les humains introduisent dans l’environnement par la combustion du charbon durant la transformation des mines et des métaux, et qui contribuent à l’accumulation de mercure dans les plantes et l’eau que les animaux consomment. Par exemple, les scientifiques ont constaté que dans les araignées qu’ils examiné long de la côte pendant les périodes de brouillard avaient des niveaux de composé de mercure dans leurs systèmes qui dépassaient les 3 particules par million du seuil de sécurité de la US Food and Drug Administration. Les gens ne mangent les araignées, mais les arachnides font partie d’une chaîne alimentaire qui atterrit finalement dans les assiettes.   À long terme, le brouillard pourrait devenir une plus grande source de mercure dans l’environnement du côté de la Californie. Une étude de Clive Dorman, un chercheur océanographe de l’UC San Diego, a constaté que les occurrences de brouillard le long de la côte nord de la Californie ont augmenté de 7,4% de 1950 à 2007. Le brouillard pourrait augmenter davantage avec le réchauffement climatique qui réchauffe les régions intérieures, aspirant l’air marin sur la terre .   Source: Popularmechanics.com via Conscience du peuple. Traduction partielle Les moutons enragés Même très faibles, les doses de mercure s’accumulent sur de longues périodes, et les risquent ne sont pas anodins: Effets du mercure sur la santé Le mercure est un composé que l’on peut trouver naturellement dans la nature, on peut le trouver sous forme métallique, sous forme de sels ou dans des composés organiques.\nLe mercure métallique est utilisé dans beaucoup de produits ménagers, tels que les baromètres, les thermomètres, ampoules des lampes fluorescentes. Le mercure de ces appareils est piégé et ne pose en général pas de problèmes de santé. Cependant lorsqu’un thermomètre se casse on est exposé pendant une courte période à un niveau relativement haut de mercure, et ce par inhalation car il se vaporise. Ceci peut provoquer certains problèmes tels que des dommages au cerveau, aux nerfs et aux reins, une irritation des poumons, des yeux, une éruption cutanée, des vomissements et des diarrhées.\nLe mercure n’est pas naturellement présent dans les aliments, mais le mercure peut se retrouver dans les aliments, étant donné qu’il peut se diffuser dans la chaîne alimentaire grâce à des organismes plus petits qui sont mangés par l’homme, par exemple les poissons. En général les concentrations en mercure dans les poissons dépassent largement les concentrations de l’eau dans laquelle ils vivent. Les produits d’élevage de bétail peuvent aussi contenir des quantités importantes de mercure. Le mercure n’est pas communément trouvé dans les produits des plantes, mais il peut pénétrer dans le corps par l’intermédiaire de légumes ou d’autres cultures, quand on utilise des produits contenant du mercure dans l’agriculture.Le mercure a un certain nombre d’effets sur l’homme, voici les principaux:\n– Perturbation du système nerveux\n– Fonctions cérébrales endommagées\n– ADN et chromosomes endommagés\n– Réactions allergiques, éruption cutanée, fatigue et maux de tête\n– Influence négative sur la reproduction, telle que sperme endommagé, fausse couche\nl’endommagement des fonctions cérébrales peut avoir pour conséquence une dégradation des facultés d’apprentissage, des changements de personnalités, des tremblements, une modification de la vision, la surdité, un incoordination des muscles et des pertes de mémoires. Effets du mercure sur l’environnement Le mercure est un métal présent naturellement dans l’environnement. Il pénètre dans l’environnement lors de la rupture naturelle des minéraux dans les roches et le sol exposé au vent et à l’eau. La dispersion de mercure provenant de sources naturelles est resté à peu près la même au cours des ans. Pourtant la concentration en mercure dans l’environnement ne cesse d’augmenter, ceci est à attribuer a l’activité humaine.\nLa plupart du mercure rejeté par les activités humaines est rejeté dans l’air, lors de la combustion de combustibles fossiles, de l’exploitation minière, la fonderie, et la combustion des déchets solides. Certaines activités rejettent du mercure directement dans le sol ou dans l’eau, par exemple l’application de fertilisants agricoles et les rejets d’eaux usées industrielles. Tout le mercure rejeté dans l’environnement finit finalement dans les sols ou les eaux de surface.   Le mercure du sol peut s’accumuler dans les champignons.\nLes eaux de surface acides peuvent contenir une quantité significative de mercure. Lorsque le pH est entre 5 et 7 les concentrations en mercure de l’eau augmentent car on mobilise le mercure du sol.\nUne fois que le mercure a atteint les eaux de surface ou les sols, les micro-organismes peuvent le transformer en méthyl de mercure, une substance qui peut être absorbée rapidement par la plupart des organismes et dont on sait qu’elle cause des dommages aux nerfs. Les poissons sont des organismes qui absorbent des quantités importantes de méthyle de mercure des eaux de surfaces tous les jours. Par conséquent le méthyl de mercure peut s’accumuler dans les poissons et les chaînes alimentaires auxquelles ils appartiennent.\nLes effets du mercure sur les animaux sont des problèmes aux reins, une perturbation de l’estomac, des problèmes aux intestins, des échecs de reproductions ou une altération de l’ADN.T     "}