{"url": "https://lesmoutonsenrages.fr/2020/03/04/lecologiste-le-nouvel-idiot-utile-du-grand-capital/", "title": "L’écologiste, le nouvel idiot utile du « grand capital » ? ", "author": "Sébastien LEBLET Modifier l'article ", "date": "2020", "content": "L’écologiste, le nouvel idiot utile du « grand capital » ? Comment et pourquoi le capitalisme a fait main basse sur l’écologie… « Je te soutiens et je t’admire. Je suis de ton côté. » — Christine Lagarde, ancienne patronne du FMI et actuelle gouverneur de la BCE, à Greta Thunberg au Forum Économique Mondial de Davos / Janvier 2019 Préambule Le but de cet article n’est pas de débattre de la théorie du réchauffement climatique d’origine anthropique, ni du bien-fondé de l’écologie. Aux abus et aux excès des hommes, réels, doivent naturellement correspondre des réflexions et des actions visant à ce que l’Homme vive en harmonie avec son environnement.  Cet article écrit seulement ce que chaque personne honnête ne peut manquer de constater si elle s’éloigne un instant du bruit et qu’elle fait l’effort d’observer les faits. Ces faits sont sourcés. Il serait donc inopérant et ridicule d’évoquer un quelconque complotisme. Ceci étant écrit… L’écologie est désormais si soutenue par les puissances d’argent, que même les journaux les plus « mainstream » s’interrogent et trouvent ça suspect… En 2019, la récupération de l’écologie par « la finance » n’est donc plus une thèse complotiste, puisque ceux dont la fonction est de nous informer « officiellement » s’étonnent de cet amour paradoxal des grands capitalistes pour Greta Thunberg et autres Extinction Rebellion. Certains écologistes dénoncent aussi ce phénomène. Mais, pourquoi ce soutien ne pourrait-il pas être sincère ? Ne pourrions-nous pas, plutôt, parler « d’adhésion » ? Pourquoi c’est bien une récupération… Examinons quelques exemples trouvés récemment dans la presse du soutien manifeste du pouvoir et de l’argent à l’écologie politique : Nous apprenons que Greta Thunberg est une icône marketing créée par l’organisation We don’t have time dont les deux familles actionnaires sont des financiers pur jus. Un bug Facebook révèle en janvier 2020 que les véritables auteurs des posts de Greta Thunberg sont en fait son père et un ancien communicant de l’ONU. L’organisation « révolutionnaire » Extinction Rebellion est notamment financée par l’omniprésente Open Society de Georges Soros (22ème fortune du monde en 2012 selon le magazine Forbes) et le milliardaire (lui aussi) Chris Hohn, gérant de fonds spéculatif à la City de Londres. La lecture quotidienne des titres de presse du milliardaire Bernard Arnault ou de son gendre, autre milliardaire, Xavier Niel font désormais référence systématiquement à l’écologie, que le sujet traité soit économique, politique ou culturel. Blackrock, le plus grand fonds d’investissement du monde (désormais célèbre en France depuis les polémiques autour de la réforme des retraites de Macron), Goldman Sachs, « la banque qui dirige le monde » selon le journaliste du Monde à Londres Marc Roche, la BCE, la banque centrale européenne… Toutes les plus grandes institutions financières mondiales créent des produits financiers « verts » et investissent massivement dans le Green business qui convient à leurs objectifs. Comme nous le voyons, les puissances d’argent ne se contentent pas de suivre un mouvement extérieur à elles, par suivisme, opportunisme ou par vertu : elles l’organisent conformément à leurs intérêts (en opérant une sélection sélective des valeurs dans les porte-feuilles financiers) et elles en font la publicité. C’est tout à fait différent. Cette récupération est-elle récente ? Non, absolument pas. Elle est simplement plus médiatisée car, au fil des années, ce sont chaque jour de plus en plus de puissances et de lobbys qui rejoignent cette récupération. Rappelons-nous que ce ne sont pas quelques révolutionnaires illuminés qui ont poussé ou présidé à la création d’une organisation non gouvernementale de lutte contre le réchauffement climatique, mais bel et bien les chefs d’État Ronald Reagan et Margaret Tatcher qui ont confié cette mission et l’exclusivité à l’organisation supra-nationale de l’ONU lors de la réunion du G7 de novembre 1988 (le GIEC). Ou que c’est encore Neva Goodwin Rockefeller, la 3ème fille de David Rockefeler – dont la fortune familiale est issue… du pétrole – qui a fondé en accord avec sa famille le GDEA, organisme dont l’une des principales activités est l’étude du réchauffement climatique anthropique. Qu’enfin, c’est par exemple Bernhard de Lippe-Biesterfeld, cofondateur du groupe Bilderberg qui réunit chaque année les personnes les plus puissantes du monde issues du monde des affaires, de la politique ou de la diplomatie (et ancien nazi !), qui est le président fondateur du Fonds mondial pour la nature (WWF) en 1962. ONG très subventionnée (notamment par les États-Unis), régulièrement accusée d’être plus utile aux entreprises qu’à l’environnement… Soit, mais dans quel but ? Pourquoi les capitalistes sont devenus les plus fervents sponsors de l’écologie politique… Les raisons sont nombreuses, évoluent dans le temps et dépendent des acteurs en présence. A titre d’exemple, dans les années 1980, Margaret Thatcher a initié la création du GIEC afin de promouvoir l’énergie nucléaire (alors fortement développée en France mais peu en Grande-Bretagne) et contrer ainsi les syndicats très puissants du charbon qui s’opposaient à ses réformes libérales. Diminuer la dépendance de la Grande-Bretagne à l’égard des pays riches en hydrocarbures était un second objectif. Ainsi, dès l’origine, lutter contre le réchauffement climatique n’a été qu’un prétexte à la création du GIEC par les 7 pays les plus riches, donc les plus industrialisés (à l’époque), du monde… Les différentes raisons de ce soutien sont encore très peu développées dans la presse « mainstream ». Cela viendra probablement. Elles ne constituent pas pour autant des théories du complot. Il suffit par exemple de lire les articles hebdomadaires de Jacques Attali sur son blog ou par exemple aussi le rapport de Simon Linnett, Vice-Président de Rothschild Londres, pour en voir plusieurs exposées très clairement. Les raisons… D’un point de vue strictement économique, la raison la plus ancienne probablement… But n°1 : Contrôler l’opposition au capitalisme Augmenter les rendements de la terre agricole, déforester, forer des puits de pétrole, produire de l’électricité, refroidir des turbines, vendre des voitures à essence ou au gazole, etc. Mais aussi et surtout, acheter toujours plus de produits finis : vêtements, meubles, disques, téléphones, ordinateurs… Produire et consommer est nécessairement polluant et/ou émetteur de CO2. En réaction à l’essor technologique et à la consommation de masse, des mouvements écologistes spontanés ont émergé depuis le milieu du XIXème siècle. Contrôler cette opposition au capitalisme fut probablement la première raison pour les capitalistes de créer ou de financer des organisations environnementales. A l’inverse, compte tenu du défaut de croissance structurel de l’Occident depuis une quinzaine d’années, la raison la plus récente… But n°2 : Ouvrir de nouveaux marchés économiques La réglementation contraignante sur un fondement écologique permet incontestablement d’ouvrir de nouveaux débouchés à des entreprises dans tous les domaines de l’économie (financés essentiellement par la planche à billets, ces secteurs étant rendus économiquement viables par des participations fiscales de l’État ou des obligations de rachat par des opérateurs nationaux) : isolation des bâtiments, construction de voitures électriques, de panneaux solaires, d’éoliennes, etc. On constate et on déplore que la révolution de l’internet est une révolution de moyens, et non de fins, c’est à dire qu’elle permet de faire pareil autrement (disruption / uberisation), mais pas de faire autre chose (contrairement à la révolution agricole puis industrielle). Ainsi, à l’inverse de la révolution de l’internet qui est peu créatrice de croissance, la transition écologique permet, elle, d’offrir aux multinationales et aux PME des relais de croissance. D’un point de vue plus politique, voire complètement idéologique, la raison qui a émergé quand l’élite mondiale a commencé à se désolidariser du destin des États-Unis d’Amérique, promis au déclin… But n°3 : Mettre en place une gouvernance mondiale dominée par une élite mondiale Ce n’est pas un fantasme : dans beaucoup de pays, des membres de l’élite exècrent la démocratie dans ce qu’elle permet au crétin sans diplôme, sans culture et sans argent de voter au même titre que le génie, sur-diplômé, savant et riche. De nombreux exemples montrent en effet que l’élite considère régulièrement que le peuple vote mal et que la démocratie actuelle lui donne trop de pouvoir : du referendum de 2005 sur la constitution européenne où l’élite a voté Oui et le peuple Non, à l’élection de Trump en passant par le Brexit. Ces personnes souhaitent mettre en place des structures supra-nationales qui viendraient remplacer la démocratie parlementaire née en Angleterre au XVIIème siècle puis aux États-Unis et en France aux XVIIIème siècle par une post-démocratie technocratique légèrement autoritaire et multi-polaire où chaque pays siégerait en due proportion de son PIB, et qui serait gérée par une élite apatride. La première ébauche de ce projet constructiviste est l’Union Européenne, qui fait figure de test pour les « mondialistes » (dont les inspirateurs ou institutions les plus connues sont : Richard Coudenhove-Kalergi, la Commission Trilatérale ou encore la Société des fabiens). Cette union conçue d’abord comme un simple espace économique libre-échangiste est dirigée par des commissaires européens très bien rémunérés et non élus par les peuples, qui décident seuls des sujets dont le Parlement européen peut débattre. Pour ceux qu’il est désormais convenu d’appeler « mondialistes » (expression utilisée par le président des Etats-unis lui-même), ce gouvernement mondial serait nécessairement plus efficient car non tributaire de l’incurie et de l’instabilité des peuples et de leurs élus, et nous éviterait « les pires heures de l’Histoire » où les nationalismes exacerbés auraient été la cause des drames du XXème siècle. Dans ce but, tout problème qui ne peut se résoudre seul à l’échelle des nations est une opportunité de justifier la mise en place d’un tel gouvernement mondial. L’écologie en est un, assurément. Pollutions et CO2 ne connaissant pas de frontières. Enfin, la raison budgétaire ou technocratique, qui existe déjà dans une vingtaine de pays sous le nom de taxe carbone… But n°4 : Créer un impôt mondial dont le bien fondé ne soit pas contestable Qui est contre sauver la planète ? Qui souhaite la fin du monde ? Personne. Dans les social-démocraties que nous connaissons en Occident, lever l’impôt s’avère de plus en plus délicat. Nos taux de prélèvements obligatoires approchent dangereusement des 50% (en particulier en France) et les dettes contractées par les États pour « pousser » jusqu’à presque 60% les dépenses publiques deviennent presque impossible à rembourser. Sauf à créer une taxe carbone demain unifiée, comment financer la transition écologique ? Les plus grandes organisations mondiales que sont la Banque Mondiale ou bien le Fonds Monétaire International (FMI) sont pour cette taxe carbone. Mais enfin, pourquoi lever des impôts supplémentaires ? Le déclin de l’Occident a déjà commencé mais tout est fait pour que les peuples ne le voient pas La crise de 2008 se prolonge sans résolution jusqu’à maintenant, en 2020. Car, ce n’est pas une crise en fait : c’est un changement de paradigme. Cette crise, ou plutôt ce changement de paradigme, c’est le déclin de l’Occident qui a déjà commencé du fait de sa démographie. La seule population de nos pays qui s’agrandit est celle des plus de 65 ans, du fait de l’augmentation du niveau de vie (alimentation, hygiène, médecine) et de la baisse de la natalité. Or, la consommation représente la plus grande part du PIB des pays occidentaux (2/3 environ) et les plus de 65 ans ne consomment pas comme les générations plus jeunes. Hors l’endettement, permis artificiellement par les taux d’intérêt quasi nuls pour que le système survive encore un peu, la croissance est déjà nulle voire négative en France, comme dans la plupart des pays d’Europe et du monde Occidental. Or, si les inégalités sont acceptées par les peuples quand la croissance est là (voir la Chine où la dictature du PC ne tient que par la persistance d’une croissance forte), elles deviennent intolérables quand la croissance stagne ou que les populations s’appauvrissent. Résumons un peu avant de conclure… Le réchauffement climatique actuel – qu’il soit d’origine anthropique ou non ! – est devenu avant tout un sujet politique, et non scientifique. Éluder cette réalité serait stupide. Nul ne prétend ici « en complotiste » que « les grands capitalistes » ont fabriqué ce réchauffement (bien réel) pour servir leurs intérêts. Le sens de la causalité est inverse : ce réchauffement est simplement utilisé comme une opportunité de façonner un nouvel ordre mondial conforme à leurs objectifs. Aujourd’hui, l’écologie politique est soutenue par la majorité des grands capitalistes (et par la majorité des pouvoirs politiques qui n’en sont généralement qu’une émanation) dans l’espoir qu’elle leur permette de sauver – non pas la planète – mais le système qui leur profite : une vague démocratie parlementaire chapeautée par une technostructure supra-nationale qui organise le monde comme un immense marché libre-échangiste. L’écologisme vise en effet à empêcher que l’inéluctable déclin de l’Occident débouche sur une véritable révolution qui mettra fin à ce système. Quand l’écologisme succède à l’européisme… D’une certaine manière, l’Histoire se répète. Communisme, européisme, écologisme : en réalité, à chaque génération occidentale correspond son idéologie, sa belle utopie. Là où ses adaptes s’imaginent en visionnaires, ils s’avèrent en fait n’être que des idiots utiles. Idiots utiles de l’URSS pour le communisme, puis du grand capital américain pour l’européisme et désormais du grand capital mondialisé avec l’écologisme. Au nom du progressisme, chaque fois, les gens qui se disent « de gauche » se retrouvent in fine à servir des intérêts qui ne sont pas ceux qu’ils imaginent. Le communisme… Le communisme a bercé pendant environ 70 ans (jusqu’à la chute de l’URSS) l’imaginaire révolutionnaire des parents des baby-boomers du monde Occidental. « Bien au chaud » du bon côté du rideau de fer, ils ont vomi sur l’imparfait capitalisme qui les nourrissait, et encensés jusqu’à son effondrement, un système totalitaire qui a fait près de 100 millions de morts. L’européisme… Contrairement au storytelling diffusé jusqu’à la nausée par l’Éducation nationale et les médias (pendant près de 70 ans aussi), la construction européenne est avant tout une construction initiée conjointement par des idéologues « mondialistes » et par les États-Unis (notamment au travers des fondations Rockefeller et Ford, faux-nez du Département d’État américain) pour créer un grand marché économique d’écoulement des produits américains et pour étendre la zone d’influence géopolitique des États-Unis d’Amérique, et non par et pour le bien des peuples européens. Les baby-boomers ont crû que l’Union Européenne était née de leur souhait, pour leur assurer paix et prospérité, en les rendant plus forts face à l’empire américain. En réalité, l’Europe n’a jamais été menacée d’une guerre interne depuis 1945 puisque tous ces pays appartenaient à la même alliance dirigée par les Etats-Unis (OTAN), mais aussi que la France possédait la bombe nucléaire et que l’Allemagne était démilitarisée. L’Europe est au contraire devenue un marché sans frontières, ouvert à tous les vents (immigration, concurrence déloyale des autres puissances, etc) au bénéfice exclusif des multinationales et financiers (américains puis chinois à compter de 2001), et au détriment du niveau de vie des européens (le PIB par habitant était le même en France qu’aux États-Unis encore jusqu’aux années 1970. Il est de 20% inférieur désormais). Aujourd’hui, les enfants et surtout les petits-enfants des baby-boomers qui ont été communistes puis européistes embrassent la nouvelle utopie médiatisée à dessein : l’écologisme. Pendant le temps que durera cette idéologie, de bonnes choses émergeront (et émergent déjà), c’est certain. Le communisme à l’Est a obligé les élites de l’Ouest à se soucier des conditions de vie du peuple. Les baby-boomers doivent aux miséreux de l’Est leurs congés payés, leur assurance maladie et leur assurance chômage. Les élites occidentales avaient tellement peur que le monde entier tombe aux mains des communistes ! L’européisme, lui, nous a donné… ERASMUS… Des choses moins bonnes nous attendent aussi avec l’écologisme. Nul ne sait si ça ressemblera davantage au Goulag des communistes ou à l’appauvrissement lent de l’européisme. Nul ne sait, non plus, combien de temps il faudra pour que cette nouvelle utopie disparaisse, elle aussi, sous le poids du réel ? 70 ans ? Combien d’extrémismes, d’atteintes aux libertés, voire aux personnes, faudra t’il pour que les éternels utopistes de gauche comprennent qu’ils ont été une nouvelle fois les meilleurs amis du grand capital ? Une nouvelle fois : l’écologisme ne rend pas service à l’écologie mais aux puissants et aux riches. Sébastien LEBLET le 01/01/2020 Mots-clés de l’article : écologie, écologisme, capitalisme, idiot utile, récupération, idéologie, complotisme, communisme, européisme, génération Crédit image Pixabay "}