{"url": "https://lesmoutonsenrages.fr/2019/09/11/resume-sott-aout-2019-changements-meteorologiques-extremes-video/", "title": "Résumé SOTT – Août 2019 : Changements Météorologiques Extrêmes [Vidéo] ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Quels désastres.. Partagez ! Volti ****** Traduction rapprochée : Les fortes pluies, la grêle et les inondations destructives ont tué des centaines de personnes et des millions d’autres furent déplacées dans le monde entier au mois d’août. L’Inde fut le pays le plus touché avec plus de 200 morts et une dévastation généralisée. Cela s’est produit le long d’une rare chute de neige estivale à Himachal, laissant présager un début d’hiver. Le super-typhon Lekima a frappé le centre de la Chine avec des rafales de vent de 221 km/h et de fortes inondations, faisant 56 morts et contraignant des millions de personnes à l’évacuation. L’Espagne a également été touchée par des conditions météorologiques extrêmes ce mois-ci: inondations, grêle et même des tornades. Pendant ce temps, des incendies incontrôlés à Gran Canaria ont forcé l’évacuation de près de 10 000 habitants. Les incendies de forêt ont sévi dans le monde entier, mais alors que les médias se concentraient sur l’Amazonie et blâmaient le réchauffement climatique causé par l’homme, les incendies de forêt en Afrique centrale étaient ignorés… même lorsqu’ils étaient trois fois plus importants. Malgré le battage médiatique, au moins 70% des 10 000 incendies qui se déclarent dans le monde ont lieu en Afrique chaque jour en août, mais le nombre d’incendies est constant d’année en année. Ce qui était réellement démesuré, ce sont les plus de 3 millions d’hectares brûlés par des incendies dans quatre régions sibériennes, probablement enflammés par la foudre et propagés par des vents violents. "}