{"url": "https://lesmoutonsenrages.fr/2019/12/07/resume-sott-novembre-2019-changements-meteorologiques-extremes-video/", "title": "Résumé SOTT – Novembre 2019 : Changements Météorologiques Extrêmes [Vidéo] ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Qui est préparé face aux éléments déchaînés ? Vraiment impressionnant. Voir les mois précédents. Partagez ! Volti ****** Conditions météorologiques extrêmes Traduction rapprochée : Comme pour se moquer de la propagande des défenseurs anthropiques du changement climatique, la Nature a, encore une fois ce mois-ci, offert un trajet sauvage et varié aux habitants de la planète Terre. Conformément aux dernières années, l’hiver est de nouveau arrivé tôt dans de nombreuses régions de l’hémisphère Nord, perturbant ainsi la vie normale et la production alimentaire. Les États-Unis ont battu de nouveaux records en ce qui concerne le froid et la neige sur une grande partie de leur territoire, alors même que les zélotes de Extinction Rebellion élevaient leurs voix calamiteuses pour exiger de nouvelles réductions des émissions de CO2 afin de préserver la planète de la surchauffe. Des chutes de neige exceptionnelles et des températures glaciales précoces ont également laissé leur marque en Europe, qui fait partie du décor environnemental de l’Afrique, d’Asie et du Moyen-Orient. Les fortes pluies, les inondations et les glissements de terrain ont également fait des ravages ce mois-ci. Le Sud-Soudan, le Kenya, le Congo, l’Algérie, le Royaume-Uni, la France, les Philippines, l’Australie et le nord du Mexique ont tous été touchés, entraînant des centaines de morts, des milliers de personnes déplacées et des dégâts considérables des infrastructures. L’Italie a de nouveau été frappée par des conditions météorologiques extrêmes ce mois-ci; les tempêtes, les inondations et la neige hâtive ont semé la destruction sur plusieurs provinces. Nos téléspectateurs ne seront pas surpris d’apprendre qu’un nombre considérable de météorites et de NEO (Near-Earth object / Objet proche de la Terre) inattendus ont également fait leur apparition dans notre ciel ce mois-ci, choquant et enchantant de nombreux témoins oculaires, laissant de nombreux experts se demander si leur affirmation qu’en au fait de pouvoir suivre tous les dangereux NEO (Objet proche de la Terre) ne serait pas juste qu’une illusion. "}