{"url": "https://lesmoutonsenrages.fr/2018/09/06/ces-lobbies-industriels-et-pesants-conservatismes-face-auxquels-nicolas-hulot-a-prefere-renoncer/", "title": "Ces lobbies industriels et pesants conservatismes face auxquels Nicolas Hulot a préféré renoncer… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "On a beau tacler Nicolas Hulot qui n’a pas fait de grandes choses à son poste mais, il y a une gouvernance parallèle qui est omniprésente, c’est celle des lobbys. On a beau lancer des alertes environnementales, climatiques, sanitaires, alimentaires, appuyées pas des scientifiques, tant que les intérêts financiers et autres seront privilégiés, la Planète peut crever et nous avec. Accepter d’être « sponsorisé » n’est pas gratuit, le banquier élyséen le savait et l’a accepté, voilà où mène l’arrivisme.. à la soumission. Ce gouvernement ne gouverne pas, il est gouverné par ceux qui l’ont acheté. Regardez le pedigree des ministres et autre porte parole. Partagez ! Volti ********** Auteur Sophie Chapelle pour BastaMag Il s’était donné un an pour voir s’il était « utile ». Nicolas Hulot, ministre de la Transition écologique et solidaire, a finalement annoncé le 28 août qu’il démissionnait. Un projet de loi sur la fin des hydrocarbures taillé en pièces par les sénateurs, un gouvernement qui ne prend pas la mesure de l’urgence écologique en dépit des multiples alertes… Sans parti ni mouvement sur lequel s’appuyer, Nicolas Hulot s’est senti souvent bien seul. Passage en revue des lobbies industriels et des puissantes forces d’inertie qui ont œuvré à paralyser son action. Nicolas Hulot n’avait cessé de mettre sa démission dans la balance. Le ministre de la Transition écologique et solidaire a finalement annoncé sa décision de quitter le gouvernement le 28 août. Parmi les éléments ayant motivé sa décision, il dénonce un exécutif sous l’emprise des lobbies, à l’instar de la réunion qui s’est tenue la veille à l’Élysée avec la Fédération nationale des chasseurs. « Cela va paraître anecdotique, mais pour moi c’était symptomatique et c’est probablement un élément qui a achevé de me convaincre que ça ne fonctionne pas comme ça devrait fonctionner. On avait une réunion sur la chasse avec une réforme qui peut être importante pour les chasseurs mais surtout la biodiversité. Mais j’ai découvert la présence d’un lobbyiste qui n’était pas invité à cette réunion. » [1] Dans le viseur de Nicolas Hulot, Thierry Coste, « conseiller politique » de la Fédération nationale des chasseurs et secrétaire général du Comité Guillaume Tell qui représente les utilisateurs d’armes à feu en France. Comme le rappelle le site d’informations Les Jours, Thierry Coste a aussi été le conseiller d’Emmanuel Macron sur la chasse et la ruralité durant la campagne présidentielle [2]. « Je lui ai dit très frontalement qu’il n’avait rien à faire là et qu’il n’était pas invité », raconte Nicolas Hulot. « C’est symptomatique de la présence des lobbys dans les cercles du pouvoir, poursuit-il. Il faut à un moment poser ce problème sur la table parce que c’est un problème de démocratie. Qui a le pouvoir ? Qui gouverne ? » Le lobby de la chasse à la biodiversité Qu’ont obtenu les chasseurs à l’issue de cette réunion ? Outre la baisse de moitié du coût du permis national de chasse – de 400 à 200 euros –, la réforme prévoit une « gestion adaptative des espèces ». Autrement dit, les quotas de prélèvements des différentes espèces seront amenés à être ajustés au regard de leur nombre et des dégâts provoqués, notamment sur les cultures (les dégâts indemnisés sont très largement causés par les sangliers). Emmanuel Macron a déjà accordé à la puissante fédération nationale le droit de chasser six nouvelles espèces d’oiseaux dont les grands tétras, les tourterelles des bois ou encore les oies cendrées. Plusieurs associations de défense de l’environnement craignent que cette réforme ouvre encore plus largement à la chasse des espèces aujourd’hui protégées. « C’est du clientélisme pathétique », dénonce Allain Bougrain-Dubourg, président de la Ligue pour la protection des oiseaux [3]. À titre d’exemple, sur les « 64 espèces d’oiseaux » chassées en France, « il y en a 20 qui sont sur la liste rouge des espèces menacées, qui sont en agonie et que, pourtant, on chasse ». « Taper sur des espèces qui sont déjà en déclin est inacceptable », poursuit-il. Après avoir annoncé durant sa campagne son souhait de rouvrir les chasses présidentielles [4], Emmanuel Macron poursuit donc ses cadeaux aux chasseurs – 1,2 millions d’électeurs potentiels – au détriment de la faune sauvage. En 17 ans, un tiers des oiseaux ont pourtant disparu des campagnes françaises, rappelle le CNRS [5]. Obscure transition énergétique Dans son entretien sur France Inter, Nicolas Hulot a présenté le nucléaire comme une « folie inutile économiquement, techniquement, dans lequel on s’entête ». Or, ce domaine figure précisément dans la liste de ses défaites. Le 7 novembre 2017, à l’issue d’un conseil des ministres, il annonce qu’il sera « difficile » de tenir l’objectif de réduire de 75 à 50 % la part du nucléaire dans le mix électrique d’ici 2025, selon la loi votée en 2015. Un objectif que le candidat Macron s’était pourtant engagé à tenir. « Rendre l’écologie crédible, c’est sortir parfois des postures dogmatiques », assène alors le ministre de la Transition écologique et solidaire, s’appuyant sur un document de RTE, filiale d’EDF, selon lequel la réduction de la part du nucléaire entraînerait une hausse des émissions de gaz à effet de serre. S’il reporte l’échéance, Nicolas Hulot n’en a jamais fixé de nouvelle. « La collusion entre l’État et les entreprises est-elle la nouvelle marque de fabrique de ce gouvernement ? », interroge alors Greenpeace (notre article). L’isolement de Nicolas Hulot au sein de l’exécutif, face à un chef de l’État et un Premier ministre ouvertement pro-nucléaire, s’est également manifesté dans les discussions sur la révision de la programmation pluriannuelle de l’énergie (PPE). Celle-ci doit fixer la trajectoire des renouvelables et du nucléaire pour les dix prochaines années. Or, les arbitrages en cours laissent prévoir un texte repoussant une nouvelle fois la baisse du nucléaire, dans un contexte où la France peine à tenir ses engagements climatiques et énergétiques. « Est-ce que nous avons commencé à réduire les émissions de gaz à effet de serre ? La réponse est non », reconnaît aujourd’hui Nicolas Hulot. Selon les projections du ministère de la Transition écologique, le plafond d’émissions sera dépassé jusqu’en 2023 [6]. Pas de « vision commune » au sommet de l’État Sur le plateau de France Inter, Nicolas Hulot a énuméré les situations d’urgence auxquelles les populations ont fait face ces dernières semaines. La Californie a ainsi été confrontée à son plus grand incendie – plus de 115 000 hectares réduits en cendres – l’équivalent de la Martinique partie en fumées. Athènes a également été frappé fin juillet par des feux entraînant la mort d’au moins 94 personnes. Le bilan des inondations qui ont dévasté l’État du Kerala, dans le sud de l’Inde, vient d’être porté par les autorités à 445 morts. A l’échelle du globe, 2017 a été l’une des trois années les plus chaudes de l’histoire moderne [7]. La concentration dans l’atmosphère de gaz à effet de serre a atteint un nouveau pic cette année. « Je ne veux pas donner l’illusion que ma présence au gouvernement signifie qu’on est à la hauteur sur ces enjeux-là », a souligné Nicolas Hulot qui a pointé l’absence de « vision commune » au sein de l’exécutif. « Sur un enjeu aussi important, je me surprends tous les jours à me résigner, tous les jours à m’accommoder des petits pas. Alors que la situation universelle au moment où la planète devient une étuve mérite qu’on se retrouve et que l’on change de paradigme. » Le poids intensif de l’agro-business C’est en particulier avec son homologue Stéphane Travert, ministre de l’Agriculture et de l’alimentation, que les couacs n’ont cessé de se multiplier. Les États généraux de l’alimentation devaient être un marqueur de l’action de Nicolas Hulot. Mais ce dernier a finalement été évincé du processus au profit de Stéphane Travert. L’exécutif a ainsi refusé d’inscrire dans la loi l’interdiction d’utilisation sous trois ans du glyphosate, cet herbicide classé « cancérogène probable » par l’Organisation mondiale de la santé. Emmanuel Macron s’y était pourtant engagé six mois plus tôt. Sur le plateau de France Inter le 28 août, la parole de Nicolas Hulot est sans ambages : « Est-ce que nous avons commencé à réduire l’utilisation des pesticides ? La réponse est non. » Nombre d’éditorialistes retiennent que le principal fait d’arme de Nicolas Hulot comme ministre aura été d’obtenir l’abandon du projet d’aéroport de Notre-Dame-des-Landes. C’est sans compter la forte pression d’un mouvement qui, par sa durée, sa diversité des modes d’actions, sa capacité de réaliser des expertises populaires et de développer des alternatives, a contribué à faire plier le gouvernement.  A lire : Le bilan de Nicolas Hulot, un an après son entrée au gouvernement Ministres issus des directions des grandes entreprises Comme le rappelle notre contre-rapport sur les grandes entreprises françaises publié en juin 2018 par notre Observatoire des multinationales, de nombreux anciens cadres ou dirigeants d’entreprises figurent sur les plus hautes marches du pouvoir. Parmi les entreprises concernées, Areva, dont l’ancien directeur des affaires publiques, Édouard Philippe, est désormais Premier ministre. Une ancienne employée de Veolia, Brune Poirson, est également secrétaire d’État auprès du ministre de la Transition écologique et solidaire. Cette dernière était notamment chargée de la « responsabilité sociétale » de Veolia en Inde, au moment où la firme française s’engageait dans la privatisation de l’eau de la ville de Nagpur, se retrouvait confrontée à des controverses en cascades et à la contestation des populations locales. Parmi les autres ministres, Muriel Pénicaud, ancienne haute fonctionnaire, occupait auparavant les fonctions de directrice des ressources humaines de Danone, avant de rejoindre en 2014 Business France. Benjamin Griveaux, porte-parole du gouvernement, a été directeur de la communication du groupe immobilier Unibail-Rodamco. Une autre secrétaire d’État, Delphine Gény-Stephann, ancienne haute fonctionnaire, a passé de longues années chez Saint-Gobain, entre 2005 et 2017, avant de retrouver le ministère de l’Économie. Parmi les collaborateurs passés par le secteur privé figure Audrey Bourolleau, qui dirigea Vin et Société, un organisme d’influence du monde viticole, avant de conseiller le chef de l’État sur les questions agricoles. Lobbying pour « les droits humains » des compagnies pétrolières Il n’y a malheureusement pas qu’au sein du gouvernement que les lobbies industriels et anti-écologistes ont leurs entrées. Un rapport de l’Observatoire des multinationales et des Amis de la Terre pointe l’attention sur le Conseil d’État en partant de l’exemple de la loi Hulot sur la fin des hydrocarbures en France, adoptée fin 2017 [8]. Dans son avis rendu sur la première mouture du projet de loi, le Conseil d’État s’est prononcé contre le non-renouvellement des concessions d’hydrocarbures existantes après 2040, parce que cela porterait atteinte aux « espérances légitimes » des détenteurs de ces concessions. Porter ainsi atteinte au droit de propriété contreviendrait à la « Convention européenne des droits humains » (lire notre article). Le gouvernement a revu sa copie à la dernière minute et a constamment opposé l’argument du risque de censure constitutionnelle pour refuser toute amélioration du texte au regard de ses objectifs initiaux. Il faut dire que le Conseil d’État exerce un monopole de fait sur l’expertise juridique de l’État. Premier des grands corps, créé en 1799, il conseille le gouvernement sur les projets de loi et constitue la plus haute juridiction administrative. Il est pourtant lui aussi ouvert à l’influence du secteur privé. Comme le Conseil constitutionnel, il accepte des « contributions extérieures » lors de l’examen des projets de loi, dans le cadre d’une procédure opaque et non contradictoire. Lors de l’examen de la loi Hulot, il aurait reçu deux contributions extérieures du Medef et de l’Ufip, lobby du secteur pétrolier. Plan vélo reporté, 700 millions pour les autoroutes Surtout, même si c’est à un moindre degré que d’autres grands corps comme l’Inspection générale des finances (voir l’enquête de Basta !), le Conseil d’État est lui aussi concerné par les problématiques de conflits d’intérêts, de pantouflages et d’allers-retours entre secteur public et privé qui semblent être devenus la norme au sommet de l’État. Exemple emblématique : le président de la section du Conseil d’État chargé de rendre son avis sur la loi Hulot était issu de la même promotion de l’ENA (École nationale d’administration) que Philippe Crouzet, autre conseiller d’État présidant désormais aux destinées de l’entreprise parapétrolière Vallourec, fer de lance du gaz de schiste en France, mais aussi que la directrice de cabinet de Nicolas Hulot. Le tout étant soumis à l’arbitrage du Premier ministre Édouard Philippe, lui-même issu du Conseil d’Etat. Pas étonnant dans ces conditions qu’on n’ait pas beaucoup entendu d’opinions juridiques discordantes. C’est ainsi que dans l’indifférence générale, Nicolas Hulot a renouvelé le 26 juillet un permis d’exploitation pétrolière en Alsace [9]. Il n’y a d’ailleurs pas que les détenteurs de concessions d’hydrocarbures qui ont vu leurs attentes primer sur l’exigence de protéger le climat. Alors que l’annonce du « plan vélo » du gouvernement, qui devait être effectuée en juillet, a finalement été reportée à septembre, le gouvernement a validé début août un programme de 700 millions d’euros de travaux sur les autoroutes financé en partie par les collectivités locales [10]. L’absence de toute référence à l’écologie dans l’entretien accordé par Edouard Philippe au Journal du Dimanche le 26 août aura, semble t-il, achevé de convaincre Nicolas Hulot que la transition n’est pas compatible avec le macronisme. Sophie Chapelle pour BastaMag Photo : FlickR "}