{"url": "https://lesmoutonsenrages.fr/2017/12/09/lutte-pour-le-climat-le-monde-en-delire-planifie-des-centaines-de-nouveaux-aeroports/", "title": "Lutte pour le climat ? Le monde en délire planifie des centaines de nouveaux aéroports… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Pixabay Les projections du secteur de l’aviation donnent le tournis : d’ici à une vingtaine d’années, le nombre de voyages en avion doublerait. Les projets d’infrastructures aéroportuaires se multiplient faisant fi des conséquences climatiques. Les collectifs d’opposants se structurent et regardent Notre-Dame-des-Landes comme un modèle. «\n Ni ici ni ailleurs.\n » Ce slogan, forgé au creux du bocage nantais, scandé à l’envi par les opposants au projet de Notre-Dame-des-Landes, fait désormais figure de leitmotiv international, repris par des groupes de militants en Autriche, au Mexique ou en Inde. Tous luttent contre l’expansion du trafic aérien dans sa manifestation la plus terrestre : la construction effrénée de nouveaux aéroports. 423 sont ainsi prévus ou en cours de réalisation. À ce chiffre effarant s’ajoutent 121 nouvelles pistes, 205 extensions de pistes, 262 nouveaux terminaux et 175 extensions de terminaux. Un rouleau compresseur globalisé, que rien ne semble ralentir, et surtout pas les conséquences dramatiques d’un réchauffement climatique supérieur à 2 °C. «\n À Vienne, les promoteurs d’une troisième piste répondent aux opposants : de toute façon, si on ne la construit pas ici, elle sera construite ailleurs\n », raconte Mira Kapfinger, de l’ONG Finance and Trade Watch. Car l’industrie aéronautique voit l’avenir en rose. L’association internationale du transport aérien (Iata) table sur un doublement du nombre de voyages en avion d’ici à vingt ans. Au cours de l’année 2036, 7,8 milliards de personnes devraient avoir ainsi voyagé en avion. Dans un communiqué du 24 octobre dernier, le directeur de l’Iata, Alexandre de Juniac, se laissait aller à une envolée lyrique : «\n Tous les indicateurs annoncent un accroissement de la demande de connectivité mondiale. Cette nouvelle est formidable sur le plan de l’innovation et de la prospérité qui dépend des liaisons aériennes. Cela représente un énorme défi pour les gouvernements et l’industrie, qui devront s’assurer que nous pourrons satisfaire cette demande.\n » Comprenez : «\n Agrandir et moderniser les infrastructures\n », analyse le site Air Journal La ville aéroportuaire fonctionne en vase clos  …/… lire l’article complet Auteur Lorène Lavocat pour ReporTerre Financiers, arrêtez d’investir dans le fossile ! La détresse et la colère de riverains empoisonnés par la dioxine d’un incinérateur François Sauvadet accuse : « Le gouvernement pille les moyens de la politique de l’eau » "}