{"url": "https://lesmoutonsenrages.fr/2020/02/15/vos-infos-news-et-autres-du-15-fevrier-2020/", "title": "Vos infos, news ( et autres ) du 15 février 2020.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ Maubeuge : Deux ans après la mobilisation historique des surveillants, les sanctions tombent et elles font mal. Ce mardi 11 février 2020, les surveillant du centre pénitentiaire de Maubeuge ont eu une bien mauvaise surprise. Rennes : 200 détenus dorment sur des matelas à même le sol à la prison. Le syndicat FO pénitentiaire tire la sonnette d’alarme La situation de l’hôpital public français ne s’améliore pas, pourtant il doit être préservé. C’est le message que veulent transmettre ceux qui vont manifester ce vendredi 14 février partout en France. Municipales 2020 à Strasbourg : Mathieu Cahn quitte la liste du PS aux municipales. Un retrait qui fait suite à sa rétrogradation en deuxième position après des révélations de Médiapart et Rue89 Strasbourg mardi soir sur sa vie privée. « Gilets jaunes » à Bordeaux : Le jeune homme interpellé sans ménagement samedi a porté plainte. L’avocat du jeune homme interpellé samedi en marge d’une manifestation de « gilets jaunes » dit avoir porté plainte pour des faits de « violences aggravées » Benjamin Griveaux retire sa candidature à la mairie de Paris après la diffusion sur internet de vidéos à caractère sexuel. Dès jeudi soir, le candidat avait annulé son passage sur RTL et Europe 1 ainsi qu’un débat avec les autres candidats à la mairie de Paris, prévus vendredi matin. Vidéos intimes de Griveaux : le rôle trouble de Juan Branco. L’avocat d’extrême gauche affirme avoir été consulté par Piotr Pavlenski, l’homme qui a publié des messages privés du candidat LREM à la Mairie de Paris. L’insoutenable légèreté de Benjamin Griveaux. Au lieu de faire acte de contrition, l’ex-candidat à la Mairie de Paris préfère pointer du doigt les réseaux sociaux et se poser en victime. (abonnés) Toulouse : Des couteaux et un fusil à pompe découverts au domicile d’un fiché S. Mardi matin, les gendarmes ont perquisitionné un logement du Mirail d’un trentenaire fiché S où un véritable arsenal a été retrouvé Tesla : L’entreprise rappelle 15.000 véhicules de sa Model X à cause de défauts de boulons. Une corrosion excessive a été constatée sur les boulons servant à fixer une des pièces du système de direction assistée des Model X ÉCONOMIE La redevance TV remplacée par… une taxe sur l’accès aux réseaux sociaux ? Un député de Meurthe-et-Moselle a interpellé le ministère de la Culture sur l’avenir de la contribution à l’audiovisuel public, tout en proposant une alternative à cette taxe. Logement : à la surprise générale, la Fnaim renonce (pour l’heure) à son fichier des locataires mauvais payeurs. Contre toute attente, le président de la Fnaim, Jean-Marc Torrollion, a annoncé vendredi matin qu’il renonçait à son projet de fichier recensant les locataires en situation d’impayé de loyer. Pays-de-la-Loire : Polémique au conseil régional après l’aide versée à un producteur de tabac. Le conseil régional a accordé 200.000 euros à LTR Industries, en soutien à sa démarche de diversification De drôles de nouveaux panneaux pour annoncer les radars. La sécurité routière commence à déployer un nouveau type de panneaux pour signaler la présence d’un radar fixe. Pourquoi le documentaire « Radar, machine à cash » ne sera pas diffusé à la télé ? Ce lundi, (10/02) Philippe Vandel reçoit Stéphanie Fontaine, co-réalisatrice du documentaire « Radar, machine à cash », qui ne passera pas à la télévision faute d’avoir trouvé un diffuseur. Il est néanmoins disponible sur Youtube. Yara, la « multinationale viking » qui s’enrichit aux dépens des paysans et du climat. Numéro un mondial des engrais synthétiques, la firme Yara reste inconnue du grand public. Toujours plus onéreux pour les paysans, ses engrais sont aussi une source massive de gaz à effet de serre. INTERNATIONAL Pour Vladimir Poutine, un mariage n’est possible qu’entre « un homme et une femme ». Cette déclaration du président russe a eu lieu lors d’une rencontre avec un groupe de travail formé par le Kremlin pour plancher sur la réforme constitutionnelle proposée en janvier par le chef d’Etat russe. Comment le pire attentat prévu en Suisse a été déjoué à Genève. Des membres suisses du groupe Etat islamique ont tenté de faire exploser les gigantesques citernes de Vernier, à côté de l’aéroport de Cointrin, révèle notre enquête. Récit d’une catastrophe avortée « Soit je pars, soit mon enfant va mourir ici dans mes bras », récits de Vénézuéliens réfugiés en Colombie. La crise économique et politique qui touche le Venezuela a poussé plus d’1,5 million de personnes à fuir le pays. Près de 45 000 d’entre eux ont trouvé refuge dans le nord-est de la Colombie, dans le département d’Arauca, où ils tentent de survivre tant bien que mal. Au Bangladesh, une jeune fille brûlée vive pour avoir dénoncé un harcèlement sexuel. Nusrat Jahan Rafi a été aspergée de kérosène et transformée en torche humaine sur le toit de son école, au Bangladesh. SANTÉ À l’origine du coronavirus, la « mystérieuse toux » d’un ressortissant qatari. En fait, le virus Covid-19 est apparu pour la première fois en 2012 entre Doha et Londres. Les experts avaient immédiatement donné l’alerte. Coronavirus à Bordeaux : Traité avec un antiviral nommé remdesivir, le patient « n’est plus du tout porteur du virus ». Ce Bordelais d’origine chinoise de 48 ans, est sorti du CHU de Bordeaux jeudi matin en bonne santé, mais fera l’objet d’un suivi notamment psychologique Ces substances que nous cachent … les lingettes Pampers. On décrypte pour vous les étiquettes des plus grandes marques. Ici, les substances contenues dans les lingettes pour bébé Pampers. PLANÈTE/ANIMAUX L’Affaire du Siècle : 2,3 millions de personnes pour un procès historique contre l’État ! Soutenu par plus de quarante associations, le collectif a assigné l’État français en justice pour son inaction criminelle face aux changements climatiques. Un an après le lancement de l’opération, plus de deux millions de personnes ont déjà rejoint la bataille. Corse: L’incendie « relativement hors norme » de Bavella a parcouru l’équivalent de 10.000 terrains de football. La vigilance reste de mise alors que des rafales de 70 à 90 km/h sont attendues vendredi matin entre le littoral varois et les caps exposés de la Corse Les lions rescapés des cirques, nouvelles cibles des braconniers. Depuis janvier 2017, plusieurs lions en captivité ont été abattus ou attaqués par des braconniers dans une province d’Afrique du Sud. Un iceberg de la taille de Malte se détache de l’Antarctique. Un iceberg de près de 300 kilomètres carrés s’est détaché du glacier de Pine Island, en Antarctique, selon les images satellite du programme européen Copernicus. Quelque chose dans l’espace envoie des signaux à la Terre tous les 16 jours. Les scientifiques ont découvert la première salve radio rapide produite à un rythme constant, un mystérieux signal intermittent provenant de la périphérie d’une autre galaxie. COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose  » Vrais chiffres du chômage et données corrigées : analyses et décryptage  » Sur ce blog, de décembre 2015 à avril 2018, grâce à Patdu49 sur Agoravox nous avions les vrais chiffres du chômage, chaque mois (source de la DARES). Aujourd’hui, grâce à ce travail sur lequel nous pouvons nous appuyer, nous pouvons expliquer la vraie/fausse bonne nouvelle chantée par Macron et tout son gouvernement-qui-ment et sur tous les tons que : Le chômage recule ♫ le chômage recule ♪ Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple Restez connecté avec vos site favoris avec SocialF.app Un lecteur de News alimenté par les réseaux sociaux "}