{"url": "https://lesmoutonsenrages.fr/2018/08/20/en-1912-un-journal-a-publie-une-prediction-extremement-precise-sur-le-climat-daujourdhui/", "title": "En 1912, un journal a publié une prédiction extrêmement précise sur le climat d’aujourd’hui… ", "author": "Volti Modifier l'article Stéphanie Schmidt pour TrustMyScience ", "date": "2018", "content": "Le changement climatique anthropique ou pas ?  Grande question qui divise. L’affirmation que l’humain pourrait être responsable du changement de la structure de notre atmosphère, ne fait pas l’unanimité, néanmoins, certains scientifiques alertent. Et, dès 1912, un journal néo-zélandais prévenait de ce changement. Partagez ! Volti ************ Auteur Stéphanie Schmidt pour TrusMyScience Crédits : National Library of New Zealand/Creative Commons Il y a 106 ans, un journal de Nouvelle-Zélande prédisait littéralement l’avenir de notre planète, et les prédictions n’étaient pas très réjouissantes. Le 14 août 1912, le journal appelé Rodney and Otamatea Times a publié un paragraphe prémonitoire dans sa section « notes scientifiques ». Le journal avertissait déjà que l’atmosphère de la Terre était en train de changer à cause de la manière dont les économies mondiales accéléraient la production de combustibles fossiles : « la consommation de charbon affectant le climat », pouvait y être lu en titre. Crédits : National Library of New Zealand/Creative Commons Voici ce qui est écrit : « Les fourneaux du monde brûlent maintenant environ 2 millions de tonnes de charbon par an. Lorsque le charbon est brûlé, qu’il est assemblé à l’oxygène, cela ajoute environ 7 millions de tonnes de dioxyde de carbone dans l’atmosphère chaque année. (…) Ceci tend à faire de l’atmosphère une véritable couverture plus « efficace » pour la planète, ce qui a pour effet d’augmenter sa température. L’effet sera probablement considérable dans quelques siècles ». Il s’agit d’une explication étrangement claire de la manière dont les gens ont contribué au réchauffement de l’atmosphère terrestre. De plus, les Néo-Zélandais ne furent pas les premiers à écrire cela : le même texte avait été publié un mois plus tôt, le 17 juillet 1912, dans le journal australien Braidwood Dispatch. Et avant cela, une parution datant de mars 1912 de Popular Mechanics a été la première parution de ce texte. À l’époque déjà, l’idée se répétait dans la conscience collective. En réalité, le New York Times retrace la discussion scientifique sur les effets du charbon sur notre atmosphère depuis les années 1850 déjà. Et aujourd’hui, nous n’avons pas réellement changé notre manière de faire. En effet, en 2016, la population mondiale a consommé plus de 5.3 milliards de tonnes de charbon. L’atmosphère de la Terre contient désormais une quantité de CO2 sans précédent : sa concentration a dépassé les 411 parties par million, le niveau le plus élevé depuis 800’000 ans. Il faut savoir que la forte concentration de pollution dans l’air provoque aussi des décès, et ce à un rythme alarmant. La chaleur piégée dans l’atmosphère alimente les incendies et fait monter le niveau de la mer. Selon certaines recherches, des températures plus élevées encore pourraient même avoir comme conséquence le « ralentissement » du cerveau humain. Voir le graphique Tandis que le taux de production de charbon ralentit aux États-Unis, nous continuons tout de même de brûler des tonnes d’autres combustibles, qui contribuent au réchauffement terrestre. De plus, la production de charbon est en hausse dans d’autres pays en développement, ainsi que dans certaines économies en croissance telles que l’Inde et la Chine. Bien que la consommation de charbon ralentisse légèrement en Chine, elle représenterait encore 60% du bouquet énergétique du pays. Cette activité entraîne des conséquences dévastatrices pour les écosystèmes de la Terre et pour quiconque résidant dans les zones polluées. Nous le savons apparemment depuis de très nombreuses années, il serait donc grand temps de changer notre manière de consommer à travers le monde, afin d’avoir de l’espoir pour les générations futures. Voir sur le sujet: Le réchauffement climatique ralentit dangereusement la circulation de l’océan Atlantique Vague de chaleur : les températures atteignent des records dans de nombreux endroits du monde Les niveaux de CO2 modifieront les protéines, les micronutriments et la teneur en vitamines des grains de riz Des quantités effrayantes de mercure ont été trouvées dans le pergélisol Février 2016 explose tous les records de température !   "}