{"url": "https://lesmoutonsenrages.fr/2019/12/09/a-mesure-que-le-climat-se-rechauffe-les-oiseaux-retrecissent/", "title": "À mesure que le climat se réchauffe, les oiseaux rétrécissent.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Adaptation ? Partagez ! Volti ****** Une étude suggère que depuis une quarantaine d’années, les oiseaux semblent rétrécir en réponse à la hausse globale des températures. Ils compensent aujourd’hui avec des ailes de plus en plus grandes. Le monde est depuis quelques décennies le théâtre d’importantes mutations environnementales “dopées” par le réchauffement climatique. En réponse à ces changements, la grande majorité des organismes a besoin de s’adapter avec plus ou moins de succès. Nous savons que chez les oiseaux par exemple, la hausse des températures est associée au décalage d’événements biologiques (hibernation, reproduction ou migration) vers des dates antérieures. Néanmoins, ce ne sont pas les seules conséquences. Une étude récente menée par des chercheurs de l’Université du Michigan nous montre que les oiseaux deviennent également de plus en plus petits. Les conclusions de ces travaux, publiés dans la revue Ecology Letters, s’appuient sur l’analyse de 70 716 spécimens de 52 espèces d’oiseaux migrateurs d’Amérique du Nord rassemblés au cours des quarante dernières années. “Les espèces étaient assez diverses, mais réagissaient toutes de la même manière“, explique Brian Weeks, principal auteur de l’étude. “La constance était choquante“. Plus précisément, on apprend qu’entre 1978 et 2016, la longueur du fémur des oiseaux étudiés a en moyenne été réduite de 2,4%. Lire l’article complet Science-Post Voir aussi : Des chercheurs sont parvenus à créer une bactérie mangeuse de CO2 ! Six Français sur dix craignent un effondrement de la civilisation Pourquoi les glaciers de Nouvelle-Zélande ont récemment viré à l’orange ? L’Agence spatiale européenne dévoile la cartographie de salinité de l’océan la plus précise jamais produite États-Unis : les citoyens bientôt obligés de se soumettre à la reconnaissance faciale pour voyager ? "}