{"url": "https://lesmoutonsenrages.fr/2017/09/16/decryptage-reach-une-reglementation-europeenne-au-potentiel-explosif/", "title": "[Décryptage] Reach, une réglementation européenne au potentiel explosif… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Les risques chimiques, pas encore pris en compte pour toutes les substances. La stratégie des lobbys, est de semer le doute sur la dangerosité de leurs poisons. Partagez ! En France, 1,7 million d’entreprises doivent se mettre en conformité avec la réglementation Reach sur les substances chimiques. Antoine2K Le glyphosate et son avatar, l’herbicide Roundup, mobilisent l’attention publique ce qui n’est pas le cas de la réglementation chimique européenne Reach. Et pourtant, elle est au cœur d’un sujet de premier plan pour la santé : l’identification et l’enregistrement des 30 000 substances chimiques intégrées à l’industrie et aux produits de consommation courante assorties d’une description de leur toxicité. Si celle-ci est trop importante, il est obligatoire de trouver un substitut au produit chimique. Enjeu de lobbying acharné, il y a plus de dix ans, Reach (Registration, Evaluation, Authorisation and Restriction of CHemical substances) est progressivement passé en dessous des radars médiatiques depuis son adoption en 2006. Or la date butoir pour l’enregistrement des substances est le 31 mai 2018 et il manque à l’appel plus de 20 000 d’entre elles. Cet été, le gouvernement a alerté les 1,7 million d’entreprises concernées en France sur l’urgente nécessité de se mettre en conformité. Des lanceurs d’alertes sur le risque chimique Mais c’est surtout la capacité de Reach à cartographier le risque chimique et à en limiter les impacts, au moins en Europe, qui devrait porter cette réglementation sur le devant de la scène. Cela encouragerait les investisseurs responsables à évaluer le prix que pourraient payer certaines entreprises pour les dommages environnementaux et sanitaires dont elles seraient jugées responsables. Pourtant ils sont encore très peu nombreux à le faire, sans doute parce que le champ des lanceurs d’alerte engagés sur ce thème est tout aussi réduit. Il compte au moins une ONG suédoise, ChemSec, qui a développé une base de données unique listant les entreprises qui produisent des substances toxiques à remplacer de façon urgente. Cette “SIN list” (pour Substitute It Now !) est accessible gratuitement sur Internet. A titre d’exemple, les deux principales industries chimiques allemandes y figurent avec près de 80 substances dangereuses proposées par BASF et une vingtaine pour BAYER dont le bisphénol A. Le risque chimique devrait  rejoindre le changement climatique et la raréfaction des ressources au rang des grandes calamités qui menacent la planète et ses habitants. En attendant l’administration Trump applique sur le sujet la même stratégie que pour le changement climatique : remplacer les dirigeants de son agence environnementale, l’EPA, par des industriels. La presse américaine a particulièrement dénoncé après le passage d’Harvey sur le couloir de la chimie au Texas, le rôle de Nancy Beck, ancienne lobbyiste de l’industrie chimique aujourd’hui administratrice-adjointe du Bureau de la sécurité chimique et de la prévention de la pollution de l’EPA. La technique des semeurs de doute Ce bureau « régule les types de produits chimiques dangereux qui, avec les sites d’assainissement, ont transformé les eaux de la région de Houston en un ragoût contaminé », déclarait, par exemple, le journal International Business Times. Nancy Beck était en première ligne sur le glyphosate, appliquant la technique dite des semeurs de doutes qui consiste à décrédibiliser scientifiquement les études, à charge sur le blog de l’association industrielle. …/… Lire l’article complet Auteur Anne-Catherine Husson-Traore, Directrice générale de Novethic, @AC_HT_ Source Novethic  (© 2017 Novethic ) Voir sur le sujet pollution: Rentrée littéraire : le coût caché des livres [VIDEO] Lactalis déverse du lactose dans une rivière provoquant la mort de centaines de poissons [LE CHIFFRE] Un seul navire pollue autant qu’un million de voitures [VIDEO] Dans la banlieue de Mumbai, les chiens sont bleus à cause de la pollution industrielle   "}