{"url": "https://lesmoutonsenrages.fr/2018/01/09/pour-comprendre-trump-souvenez-vous-du-general-patton-ledito-de-charles-sannat/", "title": "« Pour comprendre Trump, souvenez-vous du général Patton ! » L’édito de Charles SANNAT… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Il nous revient en forme Charles Sannat..  Je vous retrouve avec un immense plaisir en cette véritable rentrée 2018 ! Je vous souhaite, à chacune et chacun, une belle nouvelle année, qu’elle vous apporte le bonheur que nous recherchons tous et qui est la quête la plus importante que nous puissions mener. Nous vivons, même si nous l’oublions, des moments historiques car vous voyez à l’œuvre un processus de “fin d’un monde”, le nouveau tarde à émerger, et bien malin celui qui sera capable de prévoir ses contours. Les incertitudes cette année resteront à niveau record, et nous commençons l’année en fanfare avec cette nouvelle polémique autour du président de la première économie mondiale (enfin officiellement) Donald Trump, sur qui un ouvrage vient de sortir, et cet ouvrage est dit par la presse très hostile au président Trump, comme “dévastateur”, Trump ne devrait pas “s’en remettre” et l’on peut même lire que Trump devrait être destitué cette année suite à la parution de ce livre. Quand tout le monde pense la même chose, cela veut dire que plus personne ne pense ! Je n’ai pas vocation à tresser des couronnes de laurier à Trump qui, je le redis encore, n’est pas mon président. Je me contente d’observer, d’analyser et de remettre en perspective. Il est de très bon ton de tirer à boulet rouge sur le président américain et il est normal d’insulter le locataire de la Maison Blanche en le traitant d’imbécile et d’idiot comme le montre cette capture d’écran d’un des plus grands quotidiens mondiaux, le New York Times. Oui Trump est un crétin, un abruti et un imbécile, d’ailleurs regardez ce qu’il dit… Regardez ces déclarations “outrancières”, ses diatribes, ses sorties “violentes” ou pour le moins peu diplomatiques et rarement délicates… Il n’y a pas à dire… tout le monde sait que dans le monde de Trump, Trump est un idiot, ce qui est la traduction du titre de cet article du New York Times.  Sauf que si l’on prend un peu de recul quelques secondes, on se rend compte rapidement que tous ceux qui hurlent à la mort contre Trump, et les grands médias sont de ceux-là, défendent tous des intérêts mondialistes et globalistes parfaitement estimables mais qui sont justement l’exact opposé de la politique souverainiste que Trump veut mener. Ils sont donc ennemis et le combat est violent. Terrible même, et ce, depuis la première seconde du premier instant de l’élection de Trump à la présidence. On peut même dire que tout le monde se doit de penser à l’unisson que Trump est un idiot. Or s’il y a une chose que je n’aime pas, c’est hurler avec la meute. Quand tout le monde pense la même chose, il se peut que nous soyons dans un cas où plus personne ne pense. Et nous y sommes. Quand on parle réchauffement climatique, plus personne ne pense, ils répètent tous des mantras ; quand on parle de la Russie, plus personne ne pense, idem quand on parle de Bachar al-Assad en Syrie… et évidemment de Donald Trump. Pour penser Trump et les USA, pensez Patton ! Trump est certes outrancier, et d’ailleurs ses “tweets” actuels qui répondent aux accusations d’imbécillité sont à ce titre très évocateurs justement de la personnalité du Président américain. Je cite : « En fait, dans ma vie, mes deux plus grands atouts ont été l’équilibre mental et le fait d’être, genre, vraiment intelligent », a écrit le président des États-Unis sur Twitter. « D’homme d’affaires TRÈS efficace, je suis passé à vedette de la TV au top (…) et à président des États-Unis (du premier coup). Je pense que cela mérite le qualificatif, pas d’intelligent, mais de génie (…) et un génie très équilibré. » Alors évidemment, dans la France pudique verbalement, ou dans l’establishment politiquement correct américain, dire que l’on est le meilleur, et que l’on est un génie, peut prêter à sourire, mais Trump est le plus sérieux du monde lorsqu’il le dit. Trump pense vraiment qu’il est un génie. Et avec une fortune de plusieurs milliards de dollars à son actif, et après avoir bâti un empire, ne succombez pas aux âneries ambiantes : on peut ne pas aimer Trump mais Trump est tout sauf un imbécile, il est une personnalité comme seuls savent en accoucher les États-Unis d’Amérique. Trump est un cow-boy comme Patton qui se promenait avec un colt 45 chromé et avec une crosse en ivoire debout sur l’un de ses blindés et partant à l’assaut des positions ennemis.  La photo de Patton en 1943. Un physique à la Trump, à moins que ce ne soit l’inverse !  Patton décore un soldat en 1944 avec son colt à la crosse ivoire qui ne le quitte jamais.  Trump est un américain, qui parle au peuple américain. Rien de plus et rien de moins, comme le Général qui parlait à ses hommes en ces termes : “L’objet de la guerre n’est pas de mourir pour son pays, mais de faire en sorte que le salaud d’en face meure pour le sien.” Cette phrase n’est pas franchement politiquement correcte, et Patton ne l’était pas… Relevé parfois de son commandement, il ira même jusqu’à gifler certains de ses hommes souffrant de “troubles post-traumatiques” selon la terminologie politiquement correcte, ou selon lui “pétant de trouille et ayant besoin d’un coup de pied au cul”… Ce n’est ni bien, ni mal. Pour penser Trump, pensez à Patton, et ce sont des hommes de cette trempe dont on fait des héros, que cela plaise ou déplaise. Là où tout le monde risque de s’accorder, c’est sur le fait que l’année 2018 sera une année clef pour Trump et son programme. Soit il parvient à conserver le pouvoir, et alors il réussira vraisemblablement à changer le monde et ira vers un second mandat, soit il risque d’être renversé, ce qui ouvrirait la voie à une crise politique majeure aux États-Unis. Mon analyse est que Trump, “l’idiot”, se maintiendra à la Maison Blanche et qu’il saura s’imposer au-delà du pouvoir médiatique américain dominant, d’où sa communication directe par Twitter. Il est déjà trop tard, mais tout n’est pas perdu. Préparez-vous ! Charles SANNAT pour Insolentiae     "}