{"url": "https://lesmoutonsenrages.fr/2017/03/30/face-aux-methodes-brutales-pour-imposer-le-compteur-linky-la-resistance-grandit/", "title": "Face aux méthodes brutales pour imposer le compteur Linky, la résistance grandit… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Voilà un engin espion et distributeur d’ondes néfastes, qui va coûter la peau des fesses et, qui est bien moins fiable dans le temps que nos « vieux » compteurs qui ont largement fait leur preuve. Merci à Françoise G. Partagez!!!  D’ici à 2021, 35 millions de compteurs communicants Linky devront avoir été installés en France. Chargés de leur déploiement, Enedis et ses sous-traitants ne respectent pas toujours les habitants qui refusent cette technologie. Enquête à Niort, où de méthodes brutales sont employées. Linky est le nouveau compteur électrique en cours de déploiement en France. Promu par Enedis (ex-ERDF, entreprise chargée du réseau électrique), ce «\n compteur communicant\n » a la particularité d’enregistrer la consommation du circuit qu’il alimente chaque demi-heure, et d’envoyer ce relevé par ondes électromagnétiques. Pour ses détracteurs, cela signifie une augmentation des ondes qui nous entourent, et la captation de données concernant notre vie privée. Des collectifs d’opposants à ce compteur et son installation dans tous les foyers se sont développés depuis son lancement en décembre 2015. Tout en expliquant pourquoi ils sont contre, ils ont commencé à tenter de s’opposer à sa mise en place. Des communes ont notamment tenté de refuser le Linky en prenant des délibérations en conseil municipal. Niort a la particularité d’avoir été l’une des premières villes concernées, début 2016, par le déploiement des compteurs Linky. Son maire, Jérôme Baloge (Parti radical), est un ancien directeur territorial d’ERDF. Aujourd’hui, 17.700 sur 28.000 compteurs ont été remplacés, selon Enedis. À l’époque, personne n’avertit la population du déploiement prochain de Linky. Notamment pas la mairie, pourtant propriétaire des compteurs. «\n Ce n’est pas la mairie qui s’en occupe, c’est une décision de loi\n », assure Nancy L’Horty, au cabinet du maire. Pourtant, lorsque Reporterre a interrogé Enedis, voilà ce que nous ont répondu deux communicants (qui n’ont pas voulu donner leurs noms) : «\n Six mois avant le déploiement dans une commune, on contacte les élus locaux pour voir quel type de concertation il faut mettre en place afin d’expliquer le pourquoi de ces compteurs.\n » Patricia Véniel, cheville ouvrière du collectif contre Linky Deux-Sèvres, apprend donc la nouvelle par le bouche-à-oreille, et un échange entendu entre le maire et un adjoint, dit-elle à Reporterre. «\n À ce moment, les gens ne savaient pas ce qu’était Linky. Mais quand on leur a expliqué, alors ça a été la goutte d’eau qui fait déborder le vase : on voulait leur imposer quelque chose dans leur maison\n », explique-t-elle. Quand nous nous rendons dans la ville, les autocollants anti-Linky fleurissent sur les voitures et les portes d’entrée. Des «\n non au Linky\n » sont écrits à la peinture sur le sol. Pour autant, difficile de savoir combien de personnes s’opposent au remplacement de leur compteur : c’est une lutte individuelle, menée par chaque habitant à son domicile. «\n Une fois, on a failli en venir aux mains\n »  Dès les premiers mois, les techniciens chargés de poser les Linky rencontrent une opposition. «\n Il y avait un ou deux refus sur dix tentatives de pose\n », se souvient Maxime, un des techniciens à l’époque. «\n Très vite, raconte Patricia Véniel, cela a commencé à glisser vers la violence de la part des particuliers qui ne voulaient pas du compteur. Alors, nous avons pris contact avec les poseurs et convenu qu’ils ne changeraient pas les compteurs si une lettre de refus y était collée.\n » Ces premiers techniciens, engagés par Solutions 30, un sous-traitant d’Enedis, ont depuis été licenciés. «\n Au début, on se donnait beaucoup pour faire du chiffre, et puis, on s’est rendu compte que les primes qu’on nous avait promises n’arrivaient pas, les heures supplémentaires n’étaient pas payées, il n’y avait pas une voiture de fonction par personne… Alors on a baissé le rythme, et ils ont trouvé des excuses pour nous virer\n », raconte Maxime [1]  Aujourd’hui, les personnes que nous avons rencontrées décrivent un système de harcèlement et une véritable course au plus malin pour réussir à installer le précieux boîtier fluo. Cela commence par les passages au domicile. Jojo, une retraitée niortaise, en a dénombré neuf entre février 2016 et janvier 2017. Les poseurs sonnent, elle leur répond qu’elle ne veut pas du Linky : «\n J’ai des arguments, je sais quoi dire, alors ils repartent en prenant une photo du compteur\n », explique-t-elle. La photo sert à prouver à leur hiérarchie qu’ils sont bien venus sur place. «\n Une fois, poursuit-elle, on a failli en venir aux mains. Ça a été long, on a dû attendre qu’ils remontent en voiture.\n » Puis il y a les coups de téléphone, émanant d’Enedis ou de ses sous-traitants. Jusqu’à 10 voire 15 par jour. Les installateurs cherchent à obtenir un rendez-vous avec les personnes dont le compteur est «\n inaccessible\n ». Selon les témoignages que nous avons recueillis, les opérateurs n’hésitent pas à faire pression en usant de menaces : «\n Votre facture d’électricité va augmenter\n », «\n La pose du compteur va devenir payante\n », «\n On va vous couper l’électricité\n », etc. «\n Une intimidation qui peut fonctionner chez les personnes âgées, notamment\n », selon Patricia Véniel. Plus grave, il y a les cas où les poseurs ne se gênent pas pour entrer et changer les compteurs, sans même avoir prévenu. Enedis nous a assuré qu’un courrier était envoyé à chaque client, 45 jours environ avant la pose du compteur, expliquant comment les choses vont se dérouler. Les sous-traitants sont censés contacter les clients pour prendre un rendez-vous en cas de compteur intérieur, ou alors sonner simplement pour les prévenir lorsqu’il procèdent au remplacement de compteur dit «\n accessible\n », c’est-à-dire situés à l’extérieur des habitations ou dans les parties communes des logements collectifs. Martine, Catherine et Michel, de la résidence Floreal, nous ont raconté une autre histoire : «\n Le syndic de copropriété a refusé le Linky, mais les poseurs utilisent un pass pour entrer, comme les facteurs, donc ils ne nous ont pas prévenus\n », expliquent-ils. Par chance, eux ont quand même été alertés de l’arrivée d’une équipe : «\n On les a laissés installer un compteur qui avait été demandé, mais on les a bien surveillés pour qu’ils n’en changent qu’un.\n » Depuis, ils organisent des sortes de rondes : «\n On est obligés de surveiller, on regarde par la fenêtre ou bien on fait des gardes devant, par tranche de deux heures\n », raconte Martine. Si un poseur arrive, les opposants se postent devant l’entrée pour l’empêcher de faire son travail. «\n Un soir, un poseur nous a tenus jusqu’à 18 h, il ne voulait pas partir, et menaçait de nous couper l’électricité\n », poursuit-elle. «\n Une petite magouille derrière\n »  …/… Lire la suite du reportage Auteur Baptiste Giraud pour Reporterre Voir aussi: Trump relance le charbon et défait la politique climatique d’Obama François Hollande freine le désarmement nucléaire «\n La FNSEA a un discours schizophrène\n » Une application mobile met la flore du monde entier à la portée de tous "}