{"url": "https://lesmoutonsenrages.fr/2018/09/18/combien-y-a-t-il-deau-douce-dans-le-monde-video/", "title": "Combien y a-t-il d’eau douce dans le monde ? (Vidéo) …. ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Voilà une bonne question sur une ressource à protéger, qui devrait avoir la priorité. L’eau est indispensable à la vie, pourtant, nous ne sommes pas tous égaux dans sa répartition, au point que des conflits éclatent dans des régions où elle est rare. Partagez ! Volti ********** Rappelons que l’on nomme eau douce — par opposition à eau de mer —, une eau dont la salinité est faible et qui est donc susceptible d’être propre à la consommation. L’eau douce, c’est l’eau des rivières, des lacs, des pluies, etc. Le volume total d’eau sur Terre est estimé à quelque 1.400 millions de milliards de mètres cubes. Un volume relativement stable dans le temps. Quel est le pourcentage d’eau douce ? Sur Terre, 97,5 % de l’eau est salée et contenue dans les océans. Seuls 2,5 % sont de l’eau douce, soit environ 35,2 millions de milliards de mètres cubes. Sur cette quantité d’eau : Au final, moins de 1 % de l’eau sur Terre est de l’eau douce et liquide. Le lac Baïkal, avec ses 23.000 milliards de mètres cubes d’eau, constitue le plus grand réservoir d’eau douce liquide de la surface de la planète. Il est classé au Patrimoine mondial de l’humanité pour la richesse de la faune qu’il abrite. La plus grande sphère, de 1.400 km de diamètre, concentre toute l’eau terrestre (salée et douce). La petite sphère (272,8 km de diamètre) à droite représente le volume total d’eau douce. Et enfin, la plus petite sphère (56,2 km de diamètre), concentre toute l’eau douce terrestre disponible pour la consommation (lac, rivière, une partie des nappes phréatiques). © Howard Perlman, USGS, Jack Cook, Woods Hole Oceanographic Institution, Adam Nieman La répartition inégale de l’eau douce sur Terre À la surface du Globe, l’eau se répartit très inégalement. Les Nations Unies qualifient de « puissance de l’eau », les neuf pays — à savoir : le Brésil, la Colombie, la Russie, l’Inde, le Canada, les États-Unis, l’Indonésie, le Congo et la Chine — qui concentrent 60 % du débit annuel mondial de l’eau. Et des inégalités peuvent même apparaître au sein d’un pays. Ainsi l’Inde, par exemple, présente des régions désertiques et d’autres qui sont régulièrement inondées par la mousson. La guerre de l’eau Risques climatiques et catastrophes naturelles peuvent être à l’origine d’une raréfaction et/ou d’une pollution de l’eau douce. Les activités humaines — rejets domestiques, agricoles ou industriels, détournement de cours d’eau, etc. — peuvent elles aussi impacter les ressources en eau. Or un homme ne peut survivre plus de trois jours sans eau. Et la ressource est essentielle à l’hygiène. Lorsque la ressource en eau est insuffisante pour répondre aux activités humaines et aux besoins de l’environnement — c’est-à-dire, en dessous de 1.700 mètres cubes par personne et par an —, on parle de stress hydrique. Et un rapport de l’ONU publié en 2015 pointait le lien étroit entre pénurie et mauvaise gestion de l’eau, et apparition de tensions et de conflits de par le monde.  Sources https://fr.wikipedia.org/wiki/Eau_douce https://en.wikipedia.org/wiki/Water_scarcity https://www.futura-sciences.com/planete/questions-reponses/eau-y-t-il-eau-douce-monde-805/ Via Aphadolie Pour aller plus loin : Eau douce : la première carte mondiale des ressources menacées Stress hydrique Dans le monde, les ressources en eau sont suffisantes mais mal distribuées Géopolitique et guerre de l’eau Eau potable, attention au gaspillage ! Le site Futura-sciences est une mine de connaissances pour les curieux. N’hésitez pas à le visiter et à le faire connaître "}