{"url": "https://lesmoutonsenrages.fr/2019/09/05/vos-infos-news-et-autres-du-5-septembre-2019/", "title": "Vos infos, news (et autres ) du 5 septembre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde POLITIQUE/SOCIÉTÉ Le bilan d’Emmanuel Macron jugé positif par un quart des Français. Selon un sondage Kantar-Onepoint pour franceinfo, si la popularité du président est en hausse, il ne convainc pas les électeurs de gauche et du Rassemblement national. Tarn: Y aura-t-il un nouveau projet de barrage à Sivens ? La question sera tranchée lundi. Lundi, l’instance chargée de plancher sur une solution alternative au barrage de Sivens devra trancher entre deux propositions, dont une de nouvelle retenue à laquelle les associations environnementalistes sont opposées Cédric Villani officialise sa candidature à Paris . Il assure que ce n’est «pas un acte de défiance» envers LREM dont il a été le candidat malheureux à l’investiture pour les municipales. « Une entreprise de démolition » : François de Rugy conspue Mediapart après l’avoir soutenu (quand il n’était pas concerné). L’ancien ministre de la Transition écologique et solidaire a une nouvelle fois attaqué le site d’information, mardi, dans « C à vous » sur France 5. Le « plus grand choc mondial » sera-t-il démographique plutôt que climatique, comme l’affirme Nicolas Sarkozy ? A l’université d’été du Medef, jeudi, l’ancien chef de l’Etat a jugé que « le plus grand choc mondial » n’était pas le réchauffement climatique mais l’augmentation de la population, « première source de pollution ». Les climatologues jugent l’analyse de l’ex-président biaisée. Nord : La justice ordonne l’expulsion d’environ un millier de migrants à Grande-Synthe. Une décision du tribunal administratif de Lille permet l’expulsion d’un campement regroupé autour et dans un gymnase à Grande-Synthe, dans le Nord Marseille : disparu depuis le 19 août, il est retrouvé mort à l’hôpital. Jean, un patient de 73 ans atteint de la maladie d’Alzheimer, n’avait en fait jamais quitté l’hôpital de la Conception, révèle « La Provence ». Mort de Steve Maia Caniço : l’enquête dépaysée à Rennes. Une enquête pour « homicide involontaire » a été ouverte après la découverte du corps du jeune homme fin juillet. Il était porté disparu depuis la Fête de la musique. ÉCONOMIE Pourquoi l’ignorance des politiques en économie est dangereuse. Patrick Artus étudie les choix économiques de Merkel, Trump, Salvini et Johnson. Leur méconnaissance en économie pourrait coûter cher à leur pays. Signatures contre la privatisation d’ADP : «Il faut mettre un coup de rein». Alors que la collecte de soutiens marque le pas, les opposants au projet du gouvernement, divisés, réajustent leur stratégie. Christine Lagarde dans les pas de «Super Mario». La prochaine présidente de la Banque centrale européenne semble vouloir marcher dans les pas de son prédécesseur Mario Draghi avec une politique monétaire résolument expansionniste… en dépit des critiques de plusieurs députés, notamment allemands. Faites ce que vous voulez, mais dites adieu au modèle social français. Depuis trois à quatre décennies, avec une forte accélération ces dernières années, se réalise le rêve d’une partie du patronat : défaire les avancées du Conseil national de la Résistance. Retraites : Delevoye le négociateur en renfort au gouvernement. Après avoir coécrit une partie de la réforme de 2003, l’ex-chiraquien, déjà «haut-commissaire» depuis deux ans, rejoint la table du Conseil des ministres pour mettre sur pied le régime «universel par points» promis par Emmanuel Macron. Drapeau nazi, buste de Hitler… L’encombrante collection du Sénat. « Le Monde » révèle, mardi, l’existence d’un « trésor » nazi croupissant dans la chambre haute du Parlement français, presque incognito. INTERNATIONAL Nucléaire iranien : Rohani fait sauter de nouvelles limites sur l’enrichissement. Alors qu’Emmanuel Macron tente de jouer les médiateurs, Téhéran passe à la troisième phase de son retrait de l’accord sur le nucléaire Ouragan Dorian: Au moins 20 morts dans les Bahamas, 70.000 personnes ont besoin d’aide. Rétrogradé en catégorie 2, l’ouragan continue de longer la côte américaine et pourrait provoquer des crues majeures Brexit: Londres proposera aux Européens un permis de séjour de trois ans en cas de sortie sans accord. Cette initiative vise à « assurer aux entreprises la certitude qu’elles pourront recruter et conserver leur personnel après le Brexit » Collision de satellites évitée : l’ESA réclame un code de la route spatial. L’agence spatiale européenne a dû réaliser une manœuvre de contournement pour éviter qu’un de ses satellites ne percute celui de l’entreprise SpaceX. Alors que le nombre d’engins spatiaux en orbite basse est en train d’exploser, il devient nécessaire d’automatiser la gestion des risques. SANTÉ L’ecstasy « chinois », surdosé, inquiète les professionnels de la nuit. Le Collectif action nuit souligne que 125 décès ont été attribués à cette drogue au Royaume-Uni. Près de 20% des adolescents français en surcharge pondérale ou obèses. Ces chiffres sont publiés mercredi par le ministère de la Santé qui s’inquiète de leur hausse. Caries : une nouvelle technique pour réparer l’émail de nos dents. Des chercheurs semblent avoir trouvé une solution grâce à un gel qui aiderait l’émail à se réparer tout seul. PLANÈTE/ANIMAUX L214 à l’assaut de l’élevage intensif. Tandis que l’association lance ce jeudi une campagne de mobilisation contre l’élevage intensif, une initiative citoyenne visant à bannir les cages des élevages européens réussit à réunir 1,5 million de signatures. Jean-Luc Petithuguenin, patron de Paprec Group : « C’est une erreur de vouloir mettre en place la consigne ». Invité de Stéphane Depinoy dans « :L’éco », Jean-Luc Petithuguenin, patron de Paprec Group, une entreprise spécialisée dans la collecte et le recyclage de déchets, est venu parler du système de consigne, que pourrait inclure le projet de loi sur l’économie circulaire. Un supermarché zéro plastique vient d’ouvrir ! À l’heure où les populations semblent davantage préoccupées par les questions écologiques, une chaine de supermarchés néerlandais Ekoplaza vient d’inaugurer un magasin 100 % sans plastique ! Plus de 700 références emballées par un film naturel et biodégradable. COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose « UNION + RÉFLEXION mais hors GAFAM ! » Pour l’oligarchie régnante, même un chouïa aux abois ; « Qui veut la fin, veut les moyens » Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone : L’appli Androïd sur le Play store L’appli sur le market Apple "}