{"url": "https://lesmoutonsenrages.fr/2020/01/16/gouvernance-mondiale-facture-de-1000-milliards-deuros-sera-adressee-aux-europeens/", "title": "Gouvernance mondiale: facture de 1000 milliards d’euros sera adressée aux Européens ", "author": "Volti Modifier l'article ", "date": "2020", "content": "Comment « verdir » l’escroquerie planétaire du réchauffement/changement climatique, et du « développement durable » en soutenant le pillage des ressources et, toujours plus de croâââssance et de profits, alors que les désastres écologiques s’amoncellent, que la disparition des espèces animales et végétales culminent. Ils sont devenus cinglés. Tous bienvenus dans le meilleurs des mondes où l’humain sera (est déjà) considéré « ressource utile » juste bon à être taxé, ou pas. À noter que, seuls ceux qui sont réellement impliqués pour la préservation de la planète ont des ennuis, les pollueurs et massacreurs en tous genres eux, ont la paix. Merci Liliane HK. Partagez ! Volti ****** Liliane Held Khawam L’Europe veut mobiliser 1.000 milliards d’euros sur 10 ans pour financer la transition écologique. Elle souhaite aussi la création d’un »mécanisme pour une transition juste » Dans cette information 4 données nous intéressent: la somme folle d’un trillion d’euros, la période des 10 ans qui nous amène à 2030, la notion de transition, et de justesse ou justice. Dans cette phrase, vous trouvez de manière sommaire la stratégie mise en place par les dirigeants politiques et les lobbies de la haute finance. Extrait d’un fil twitter de Cory Morningstar, et Une instructive leçon de manipulation de masse La planète subit une restructuration en profondeur pilotée par le lobby de la haute finance. A l’image de ce que vous avez pu vivre dans une entreprise. Des modèles, outils, et moyens identiques à ceux des entreprises servent à redessiner la planète par les consultants globalistes. Les humains y sont considérés comme des ressources, productives…ou pas, au même titre que celles mobilisées par les entreprises. 2030 est l’échéance qui devrait mettre fin à l’actuelle phase de transition pour entrer définitivement dans le Nouveau monde. Les faux-semblant démocratiques n’auront plus lieu d’être, et l’humanité telle que connue jusqu’à présent prendra fin. 2030 devrait faire émerger un monde où la vie est sous contrôle des puissances technologiques, elles-mêmes contrôlées par les puissances financières, elles-mêmes soumises aux détenteurs de la création monétaire contre dettes. La mutation de l’organisation de la planète doit avoir été achevée en 2030. Cette date fut fixée par l’ensemble des Etats-participants au programme de l’ONU « Transformer notre monde : le Programme de développement durable à l’horizon 2030 ». Ce jour du 25 septembre 2015, cet accord qui porte les couleurs de la préservation de la maison commune fit l’unanimité des représentants des Etats réunis. Le lancement de l’évènement planétaire qui a abouti à la signature de ce document à valeur de Constitution universelle a été présidé par le pape François. Il y a toutefois un problème à ce projet. Le programme qui vise 2030 est un programme dont le fil rouge est le concept de Développement durable. Et voici quelques extraits du rapport de la Commission Brundtland -fondateur du concept- admis par l’ensemble des instances planétaires qui comptent: « Le genre humain a parfaitement les moyens d’assumer un développement durable, de répondre aux besoins du présent sans compromettre la possibilité pour les générations à venir de satisfaire les leurs. La notion de développement durable implique certes des limites. Il ne s’agit pourtant pas de limites absolues mais de celles qu’imposent l’état actuel de nos techniques et de l’organisation sociale ainsi que de la capacité de la biosphère de supporter les effets de l’activité humaine. »  Un autre passage mérite aussi d’être signalé : «Mais nous sommes capables d’améliorer nos techniques et notre organisation sociale de manière à ouvrir la voie à une nouvelle ère de croissance économique. La Commission estime que la pauvreté généralisée n’est pas une fatalité. Or, la misère est un mal en soi, et le développement durable signifie la satisfaction des besoins élémentaires de tous et, pour chacun, la possibilité d’aspirer à une vie meilleure. Un monde qui permet la pauvreté endémique sera toujours sujet aux catastrophes écologiques et autres ». (Notre avenir à tous (Our Common Future) Le développement durable est, selon ce rapport, une invitation à repousser les limites de la nature et à redéfinir l’organisation sociétale pour surtout poursuivre la croissance économique. Le tout saupoudré de bonnes intentions humanitaires. Le développement durable va ouvrir de juteuses perspectives à un nouveau business, « économie verte », aux effets dévastateurs pour l’environnement. On voit ci-dessous l’explosion de la consommation des ressources depuis l’introduction du développement durable. (Extrait de Coup d’Etat planétaire) Et qui va gérer ces 1000 milliards d’euros? Les gros acteurs de la haute finance. Ceux qui tiennent le stylo pour créer de la monnaie contre l’endettement public. Voici des exemples. UBS, primary dealer agréé par l’UE  selon la liste suivante valable ce janvier 2020: Primary dealer europe (cf Dépossession) Le Crédit agricole, autre primary dealer de plusieurs pays européens est lui aussi un pilier du projet onusien et bruxellois. Cette fois, c’est le directeur général du groupe qui publie « Sauver la planète par une transition énergétique responsable » (Linkedin 8 janvier 2020). Extraits: « La responsabilité qui revient à tous et à chacun est d’agir à son niveau et avec ses moyens pour tenter de sauver la planète du chaos écologique. Cela passe par une transformation radicale du moteur économique mondial pour qu’il soit capable de créer de la croissance, indispensable à la création d’emplois, tout en consommant moins d’énergie, et que cette énergie soit de plus en plus décarbonée. Sa réussite passe par une solidarité et une mobilisation de tous. À commencer par celle des banques, qui ont un rôle majeur à tenir, et les grands établissements français se sont déjà engagés en ce sens. «  Pris comme ça, l’agitation autour de Federer, homme-sandwich du Credit Suisse, est une vaste plaisanterie. Et le patron du Crédit agricole de poursuivre: Pour que nos actions gagnent en efficacité et en cohérence, elles doivent aussi s’inscrire dans le cadre de politiques nationales du climat, soumises à la transparence et au regard des citoyens, des ONG et des scientifiques. Ces politiques nationales offrent une légitimité politique et démocratique à la transition et à ses conséquences sociales. Ces régulations nationales coordonnées sont les bases démocratiques d’une gouvernance mondiale du climat que j’appelle de mes vœux. Le climat n’a pas de frontière. C’est un défi de civilisation, un défi planétaire. Les engagements pris par les acteurs financiers seront toujours jugés hétérogènes et peu lisibles sans ce cadre d’ensemble précisant méthodologies, échéanciers de réductions d’émissions et de retrait des énergies fossiles, investissements en énergies renouvelables. Cette régulation mondiale est indispensable pour travailler dans un univers comparable, pour harmoniser les mesures et les calculs d’impact, mais aussi pour apaiser les tensions entre les parties prenantes. » La haute finance utilise le climat pour asseoir la gouvernance politique mondiale qui sera officialisée au plus tard en 2030. Ce projet qui engloutit des sommes folles, car n’oublie aucun territoire reculé du globe, est soutenu par les banques centrales planétaires. En retour, elles renvoient la facture aux Etats et autres épargnants-retraités- contribuables sur fond d’un cynisme solide. Liliane Held-Khawam Supplément: Dette publique française ne finit pas de grimper… LHK Éoliennes, la face noire de la transition écologique. Fabien Bouglé L’aristocratie financière, ses crimes impunis, et sa puissance politique. "}