{"url": "https://lesmoutonsenrages.fr/2016/11/18/fabriquer-son-eolienne-pour-30-euros/", "title": "Fabriquer son éolienne pour 30 euros ", "author": "Benji Modifier l'article ", "date": "2016", "content": "TUTORIEL – Cette éolienne a été présentée à POC 21. Son inventeur a mis les plans en libre accès sur internet pour que chacun puisse la reproduire. En ce dimanche ensoleillé de la fin du mois de septembre, le vent ne se décide pas à se lever. Alors l’éolienne qui surplombe le parc du château de Millemont, dans les Yvelines, tourne paresseusement. Mais son inventeur, Daniel Connell, 37 ans, l’assure : elle peut résister à des vents allant jusqu’à 105 km/heures. Après cinq semaines à perfectionner leurs prototypes, les makers qui ont participé à POC 21, un camp de l’innovation contre le réchauffement climatique, exposent leurs inventions.  Une forme originale Au pied de son éolienne, Daniel entame une longue explication en anglais auprès d’un groupe de visiteurs. Ils peinent à suivre les détails, à cause de son accent néo-zélandais, mais saisissent l’essentiel. Sa forme originale, autour d’un axe vertical, permet à cette éolienne de fonctionner même dans de mauvaises conditions, lorsqu’il y a des turbulences ou que le vent change de direction. Pour produire de l’électricité, l’éolienne devra bien sûr être reliée à un génératrice. Daniel Connell prévoit également de travailler sur une pompe à eau pour l’irrigation. « Toutes les applications possibles ont déjà été inventé par d’autres, l’énergie éolienne n’est pas nouvelle, précise-t-il. Il y a beaucoup d’informations à ce sujet sur les forums internet. » >> À lire aussi : Ils ont installé une éolienne dans leur jardin Un prix imbattable Ce qui rend cette éolienne si exceptionnelle, c’est son prix. Trente euros, voilà ce qu’il vous en coûtera pour la fabriquer, avec des matériaux de récupération. Une éolienne domestique coûte habituellement de 10 000 à 90 000 euros à l’achat, pour les plus puissantes, selon QuelleEnergie.fr, un site de conseil en énergie renouvelable. Pour un modèle qui correspond à la puissance de son éolienne fait-maison, Daniel précise qu’il faudrait plutôt compter entre 500 et 1 000 euros dans le commerce, sans l’installation ni la batterie. La question du coût est centrale dans sa démarche. « Est-ce que vous avez du vent ? Est-ce que vous avez besoin d’énergie ? Ce sont les seules questions valables« , argumente-t-il. De la bidouille accessible à tous Avant de s’atteler à cette problématique, Daniel a surtout « bronzé au soleil et voyagé en auto-stop« . Aujourd’hui, il anime des ateliers pour apprendre à fabriquer son éolienne un peu partout dans le monde. D’après lui, c’est à la portée de tous. « Je ne suis pas ingénieur, j’ai seulement bidouillé jusqu’à ce que ça arrête d’exploser« , ajoute-t-il, modeste. Il aura quand même fallu beaucoup de travail pour mettre au point ce prototype, et autant de patience et de pédagogie pour le rendre accessible à tous. Un tutoriel en 52 étapes Ne vous laissez pas impressionner par le nombre d’étapes (52) détaillées dans la vidéo ci-dessous. En suivant le pas-à-pas, disponible en libre accès sur internet, et que nous avons pris soin de traduire pour vous, vous fabriquerez votre éolienne en quelques heures.   Vous devrez d’abord vous procurer 12 plaques d’aluminium, appelées offset, auprès d’une imprimerie. Après quelques jours de recherche, une imprimerie située près de Nantes, en a offert une centaine à Daniel. Habituellement, elle les vend un euro l’unité. Il vous suffira ensuite d’une roue de vélo et de quelques outils (perceuse, pince à riveter…). Vous pourrez ainsi assembler des pales en aluminium que vous fixerez sur la roue. > Pour fabriquer votre éolienne, consultez la liste des matériaux et le tutoriel détaillé     "}