{"url": "https://lesmoutonsenrages.fr/2019/05/09/on-va-tous-mourir-sauf-si-on-subventionne-les-poulets-et-que-lon-taxe-les-vaches-ledito-de-charles-sannat/", "title": "« On va tous mourir sauf si on subventionne les poulets et que l’on taxe les vaches !!» L’édito de Charles SANNAT.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Comment faut-il le dire ? Dé-crois-san-ce ! Il n’est pas question de revenir à la bougie, mais d’éviter de rajouter au bouzin ambiant, avec la culpabilisation d’être les affreux responsables du « réchauffement climatique ». Les chefs d’état, sont incapables de prendre les bonnes décisions pour résoudre cette « menace ». Qui peut freiner cette idéologie perverse du réchauffement ? Ceux là mêmes qui prônent le libéralisme à fond la caisse, l’exploitation des ressources à cul ouvert et la consommation de marchandises qui font le tour du monde dans des navires polluants, pour inonder le marché de gadgets inutiles dont sont friands les con-sommateurs. Que les dirigeants soient couillus et responsables (ça changera un peu), qu’ils sortent de cet aplatventrisme devant la finance et les lobbies, pour engraisser les actionnaires. Il devient urgent de se motiver pour CHANGER CE SYSTÈME corrompu jusqu’à la moelle. Si nous sommes responsables, que nous le soyons tous mais, que l’on arrête cette avalanche de moraline, que les gourous aux propos apocalyptiques qui vivent dans le luxe, commencent par donner l’exemple. Aucun gros pollueur, aucun profiteur de la misère humaine, aucun banquier, aucun empoisonneur, aucun destructeur, déforesteur, tueur de la biodiversité, n’est en prison. Et nous devrions nous sentir coupables de vivre dans ce monde qu’ils nous ont concocté ? Nous sommes coupables ! Nous avons accepté le sinistre contrat des gens qui dorment mais, un contrat ça se rompt. Si l’on veut du changement, nous devons être les vrais précurseurs par nos actes, nous le devons à ceux qui suivront. Partagez ! Volti ****** Charles Sannat pour Insolentiae Mes chères impertinentes, mes chers impertinents, Nous sommes en pleine hystérie collective environnementale, et je me méfie toujours des hystériques et des idéologues qui savent tout mieux que tout le monde. Les goulags du monde entier et les fosses communes sont pleins des vestiges et des dégâts occasionnés par les hystériques des idées. Il faut s’en méfier et les combattre. La protection du climat qui n’est qu’une toute petite partie de la problématique environnementale et de l’écologie est devenue une religion totalitaire et totalement délirante. Elisabeth Levy dira très justement qu’en science être « sceptique » c’est la base. Le doute est un concept scientifique. Etre climato-sceptique est un non-sens et une expression bien pratique pour faire taire la raison et les pensées différentes. Revenons à la religion du climat. Par exemple la jeune Greta Thunberg dont j’ai acheté (et lu) le petit opuscule pathétique et aussi creux qu’inintéressant calqué en termes marketing sur le célèbre « Indignez-vous » de Stéphane Hessel. De la couverture à l’épaisseur du texte tout est copié sur le manifeste de l’ancien résistant. Pour le reste c’est une espèce de boulbiboulga culcul-gnangnan du genre mobilisez-vous pour sauver la planète dans une dictature de la culpabilisation écrit par une jeune fille dépressive et sur-angoissée. Ce qui ressort de ces quelques pages est fort noir et bien peu enthousiasmant. Que les choses soient bien claires. Je ne me sens pas plus coupable de polluer que tous ceux qui manifestent i-phone à la main, fabriqué en Chine, transporté par bateau polluant au carburant détaxé… Ce qui ne veut pas dire qu’il ne faut pas tout changer!! Effectivement si nous voulons sauver le climat, la planète et l’environnement c’est l’ensemble du système qui doit être totalement changé et le système qui tue la planète c’est « la consommation de masse » que j’appelle également le totalitarisme marchand mondialisé. Les mêmes qui hurlent pour le climat sont des mondialistes qui hurlent pour la mondialisation qu’il faut sauver, en omettant de dire que la mondialisation tue l’environnement. Remarquable de connerie aussi bien intellectuelle qu’économique ou politique. Mais il y a une grande prêtresse en France dont l’intervention circule sur les réseaux sociaux. Il faut dire qu’elle a fait fort sur CNEWS en expliquant lors d’un débat qu’il ne fallait pas débattre et qu’il fallait être d’accord avec elle sinon on était des négationnistes. C’est la définition même du fascisme et de la haine de l’autre ou de celui qui pense différemment. Une haine qui n’en doutons pas, peut aller jusqu’au redressement de la pensée ou jusqu’au goulag dans son expression ultime. Claire Nouvian invoque le « négationnisme climatique et la misogynie ». Je suis très gêné par cette expression de négationnisme climatique. Pour le reste cette dame a le droit d’exprimer sa pensée autant qu’un homme et sa pensée peut être combattue autant que celle d’un homme sans que cela ne relève du fait d’être un homme ou une femme, tout ceci étant totalement secondaire. Je suis partisan de laisser tout le monde s’exprimer car les pensées et les opinions se forgent dans les débats fussent-ils un peu âpres. Le négationnisme c’est bien autre chose, ne sortons pas cette expression à tout va. Il n’y a pas de négationnisme climatique, et parler des causes, des conséquences, et des différentes solutions est fondamental, c’est ce qui sépare une démarche scientifique et un débat politique d’une religion et d’une dictature. Nous devons avoir le droit de questionner les causes du réchauffement climatique et de sa complexité. Lutter contre le réchauffement climatique n’est pas l’alpha et l’oméga d’une politique écologique. Je ne comprends d’ailleurs pas du tout la fixation (enfin si je ne la comprends que trop bien sur certains intérêts financiers qui la sous-tendent) que l’on peut faire sur le CO² et le réchauffement climatique. Bien sur que c’est grave, mais peut-on se demander si c’est plus grave ou moins grave que l’extinction massive des espèces actuellement en cours? Peut-on seulement poser la question de savoir si les extinctions de masse actuellement observées et très peu contestées scientifiquement sont la conséquence du réchauffement climatique et du CO² ou d’activités humaines purement industrielles? Peut-on parler de la qualité de l’air qui tue chaque année des dizaines de milliers de personnes dans le monde ce qui n’est pas le cas du CO²? Peut-on aussi parler de la transition écologique qui nécessite une transition… économique majeure? Peut-on parler de tout cela avec intelligence, avec sagesse et tempérance sans tomber dans les outrances du « négationnisme climatique »? Il semble que ce soit difficile. Mais c’est un constat général. Il est difficile d’exprimer la moindre pensée et de lancer le moindre débat sans terminer devant un juge parce que tel ou tel groupe, association, ou personne aura cru de son bon droit de porter plainte. Épuisant. Déprimant. Nous vivons dans un monde qui est « devenu trop con » comme le disait fort justement Anémone qui nous a quittés récemment. Anémone : « J’aime plus ce monde, je trouve ça trop con » https://t.co/TYIPGgUxpr pic.twitter.com/ciMJn9z4Lm — Le Parisien (@le_Parisien) 22 décembre 2017 Sinon, voici ce que donne la religion des tenants du réchauffement climatique. Nous allons les appeler avec dérision les « réchauffistes ». Le débat part en vrille à partir de 9 minutes sur l’enregistrement ci-dessous. Édifiant. Et enfin, Alain Madelain, un ancien ministre français d’enfoncer le clou avec humour sur BFM en disant… Logique et Monsieur Madelain a raison (dans la provocation douce) en disant cela. Pensez donc, les poulets ne « proutent » pas alors que les vaches émettent énormément de méthane. Et le méthane est un gaz à effet de serre terrible d’après les scientifiques. Au bout du compte, le mobile est toujours le même. Quelques idiots ou idiotes utiles hystérisent les débats, terrorisent intellectuellement les pauvres bougres, se servent de la culpabilité pour faire taire les oppositions et sont les instruments qui permettent de justifier la mise en place de nouvelles taxations encore plus confiscatoires parce qu’elles viennent se superposer à tous les impôts déjà existants. Les instruments qui permettent de justifier la mise en place de nouvelles taxations encore plus confiscatoires parce qu’elles viennent se superposer à tous les impôts déjà existants. Plus nous luttons contre le chômage plus il monte. Plus nous luttons contre la délinquance plus elle monte. Plus nous luttons contre l’échec scolaire plus il monte. Plus nous luttons contre la misère plus elle monte. Plus nous luttons contre le réchauffement climatique plus il se réchauffe… Tout cela ne sert à rien, tout ceci est un vaste cirque médiatique, une vaste manipulation des opinions pour faire croire que l’on tente de faire quelque chose. On justifie juste d’augmenter les impôts, car tout le monde sait bien que tout problème peut être réglé par la mise en place d’un nouvel impôt…. Après problème et nouvel impôt coexistent ensemble. Quand le problème augmente, rien de plus simple. On augmente l’impôt lié au problème. Evidemment aucun impôt ne peut régler aucun problème, mais au moins cela permet de vous vider les poches. C’est Anémone qui a raison. Le monde est vraiment devenu trop con. Il est déjà trop tard, mais tout n’est pas perdu. Préparez-vous ! Charles SANNAT L’Etat conteste l’annulation de la privatisation de l’aéroport de Toulouse et se pourvoit en cassation\nLa Robolution, vecteur de guerre et de misère ?\nLa baisse se poursuit en bourse. Trump est-il allé trop loin? Bonus: J’ACCEPTE- Le contrat tacite des gens qui dorment … (lien dans l’intro) "}