{"url": "https://lesmoutonsenrages.fr/2016/10/14/15-octobre-journee-dactions-stop-tafta-ceta/", "title": "15 octobre : journée d’actions Stop TAFTA & CETA ", "author": "Benji Modifier l'article ", "date": "2016", "content": "Le TAFTA est en cours malgré quelques soucis pour sa mise en place, sachant que celui-ci est une abomination qui ne profitera qu’à la finance et aux multinationales, et que le véritable nom de cette trahison est « nouvel ordre mondial », pour le CETA, c’est en cours et pratiquement achevé! Bien sûr, cela ne fait pas beaucoup de bruit dans les médias, les populations ne sont que très peu informées des avancées dans le domaine, il faut chercher dans les médias en ligne, fouiller, s’intéresser, peu de chance qu’à la télévision il vous fassent un reportage là dessus… Bien évidemment, le CETA nous est imposé, comme chaque décision qui est en rapport avec le TAFTA, citons par exemple la loi Travail de Macron/El Khomri, la loi Macron (toutes deux imposées avec le 49.3), ou encore la réforme des régions… Et tous les coups sont permis pour atteindre l’objectif, même les plus bas comme la démission temporaire de députés contestataires: La perspective que l’accord puisse s’appliquer dès sa signature, avant que les Parlements nationaux ne le ratifient officiellement, hérisse les opposants qui s’interrogent sur l’aspect démocratique de la procédure. Le gouvernement français n’a eu que faire d’une tribune signée de 100 parlementaires, et réclamant de reporter l’application directe de l’accord.  Ce mépris est mal passé. Au point que les députés de la majorité comme de l’opposition moquent ouvertement les positions du gouvernement, comme en témoigne ce document rédigé par un élu (Note de Benji: à lire absolument), qui circule à l’Assemblée Nationale. Lequel démonte point par point un argumentaire développé par le secrétariat d’Etat au commerce extérieur sur l’accord commercial : qu’il s’agisse de la cour d’arbitrage des différents (ISDS), de l’aspect environnemental ou du respect démocratique, la position du gouvernement est vivement critiquée. Des députés démissionnés d’office de la commission des Affaires européennes Dernier fait d’armes, le gouvernement a  fait pression sur le groupe des sociaux et démocrates pour éviter une résolution consultative réclamant le report de l’application de l’accord. Comme souligné par Politis.fr, le groupe s’est alors lancé dans un tour de cuisine parlementaire rare : il a « démissionné » 4 députés de la commission des affaires européennes le 5 octobre, jour du vote de la résolution, avant de les renommer le lendemain, comme en témoigne le Journal officiel. Une pratique pour le moins peu démocratique. Article en intégralité sur Euractiv Et le pire, c’est que le premier sinistre français ose prétendre qu’il s’agit là d’une bonne chose dans tous les domaines, comme le montre bien son message sur Twitter: « Le CETA UE-Canada: un accord équilibré qui permettra plus de croissance mais qui défend aussi nos intérêts, valeurs, agriculteurs et usines. » Il est important que les informations circulent, que le maximum de personnes soient au courant, et que tout soit fait pour faire capoter ces accords commerciaux!!! Demain, une journée d’action se déroule un peu de partout en France, voici le programme: On a toutes et tous une bonne raison de s’opposer au TAFTA et au CETA Depuis 2013, une large mobilisation s’est mise en place contre le TAFTA, ce projet d’accord qui vise à libéraliser les échanges commerciaux et les investissements entre les États-Unis et l’Union européenne. Les négociations vont plus lentement que prévu, mais contrairement aux annonces récentes du gouvernement, elles continuent ! Pendant ce temps, l’Union européenne s’apprête à signer un traité similaire avec le Canada : le CETA. Celui-ci doit être soumis à l’approbation des États membres le 18 octobre prochain. S’il est approuvé, il sera soumis à la ratification du Parlement européen dans les mois suivants. Le TAFTA et le CETA auraient des conséquences graves, telles que l’abaissement des barrières tarifaires en matière agricole qui aggraverait la crise que vivent déjà des centaines de milliers de paysans et le nivellement par le bas des normes qui protègent la qualité de notre alimentation, la santé publique, la sécurité industrielle et l’environnement. La « coopération réglementaire », conçue pour impliquer directement les multinationales dans l’écriture des lois et réglementations et « l’arbitrage d’investissement » mettraient en danger les droits sociaux, la lutte contre le réchauffement climatique et le principe démocratique même. Dès l’approbation du CETA, les multinationales américaines, qui possèdent de nombreuses filiales au Canada, pourraient utiliser ces mécanismes pour attaquer les réglementations qu’elles jugent défavorables.   Programme de la journée TAFTA CETA du 15 octobre à Paris Déroulé de la journée La marche\nLa marche sera organisée avec 4 cortèges thématiques sur le modèle des marches pour le climat : Chaque cortège est préparé et animé par une ou plusieurs organisations. Au moment du départ, les 4 cortèges auront des points de rendez autour de la place de Stalingrad pour distribuer les matériels. 9 slogans avec des textes « positifs » seront déclinés sur les supports de communication (flyers, autocollants A6, affiches A3) : Toutes les organisations peuvent s’impliquer et inviter leurs membres à défiler dans un ou plusieurs cortèges thématiques.\nLes personnes peuvent porter des badges, autocollants tee-shirts aux couleurs de leurs organisations.\nLes pancartes, panneaux et banderoles sont communs.\nLes drapeaux de toutes les organisations seront mis sur les camions sono de chaque cortège. A la fin de la marche, une assemblée citoyenne se tiendra place de République autour d’un grand cercle central ou des personnalités et/ou des représentants de chaque cortège thématique auront 4 à 5 minutes pour expliquer leur opposition au TAFTA&CETA. Timing de l’assemblée\nArrivée de la manifestation et installation des thématiques en cercle autour de l’assemblée ;\nIntroduction par un animateur et une animatrice de l’assemblée – 5 minutes ;\n4-5 minutes d’intervention par des personnalités et/ou des représentants des cortèges thématiques – 20 à 25 minutes au total ;\n5 minutes de conclusion par une personnalité ;\nTemps photo avec déploiement d’une bâche ronde géante au centre du cercle comme celles réalisées pendant la COP 21 avec un message commun – 5minutes ; Nous terminerons la soirée avec un Opéra sur la crise joué par l’Orchestre Debout. Pour en savoir plus Alors le 15 octobre, toutes et tous mobilisé.e.s Source: France.attac.org Voici la carte des villes dans lesquelles la journée d’action est organisée: Carte interactive+liste des villes disponibles sur Collectifstoptafta.org Non @fhollande le #CETA n’est pas un bon accord ! Il est incompatible avec le #Climat !\nDémolition du ministère de l’écologie ce matin ! pic.twitter.com/rJj6ufZoNf — Maxime Combes (@MaximCombes) 14 octobre 2016  "}