{"url": "https://lesmoutonsenrages.fr/2020/01/16/les-communautes-aborigenes-face-a-la-crise-des-mega-feux/", "title": "Les communautés aborigènes face à la crise des méga-feux.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "Voilà où mène le colonialisme pour s’approprier les richesses. Les aborigènes ont su depuis toujours, gérer la nature dans laquelle ils vivent et dont ils font partie intégrante. On nous parle des drames humains, animal et matériels subits, mais pas des aborigènes encore plus concernés. Le résultat de cette spoliation de leurs terres, doublé de la mauvaise gestion d’un environnement « inconnu », ce sont ces feux gigantesques qui dévorent la mémoire ancestrale des habitants légitimes du bush australien. Comment se remettront-ils d’un tel traumatisme ? Partagez ! Volti ****** Auteurs Bhiamie Williamson, Jessica Weir, Vanessa Cavanagh pour The Conversation Comment venir en aide à des populations attachées depuis toujours à un paysage, lorsque leur territoire se consume sous leurs yeux, décimant des sources de nourriture, réduisant en cendres des arbres ancestraux et détruisant des plantes et animaux totémiques ? L’expérience à laquelle sont confrontés les peuples aborigènes face à ces méga-feux dévorant de grands pans de l’Australie est bel et bien différente de celle que connaissent les peuples non-indigènes. Les héritages coloniaux d’éradication, de dépossession, d’assimilation et de racisme continuent d’affecter ces communautés. Sans parler de la manière dont ils ont été écartés de l’accès et de la gestion de leurs terres traditionnelles. Ces facteurs participent au trauma causé par ces feux hors normes. Face cette catastrophe, il est plus essentiel que jamais de comprendre le deuil spécifique qui touche les populations aborigènes. Sans cette prise de conscience, aucune stratégie d’aide ni de reconstruction ne pourra être vraiment efficace. Les populations aborigènes vivent avec un sentiment de chagrin éternel, issu du problème toujours irrésolu de l’invasion de leurs territoires et de la colonisation qui s’en est suivie. Bien que le traumatisme colonial infligé aux populations aborigènes aient revêtu de multiples formes – parmi lesquelles le retrait de leurs enfants, l’éradication de leur culture, de leurs rituels et de leur langage –, la dépossession territoriale demeure la plus prégnante. Spolier des peuples de leurs terres constitue la marque de fabrique du colonialisme. Amy Thunig Tweets by AmyThunig Les lois australiennes ont évolué afin de rendre une partie de leurs terres et de leurs eaux aux populations aborigènes ; ces dernières ont fait de leur mieux pour en revendiquer une gestion plus effective. Reste que les autochtones ont été ignorés alors que leurs terres natales étaient mal gérées et négligées. Oliver Costello dirige la Firesticks Alliance, un réseau géré par les indigènes qui cherche à réintroduire les feux de culture. Voici son analyse : « Depuis la colonisation, de nombreuses populations indigènes ont été expulsées de leurs terres, et leurs pratiques de gestion fondées sur le brûlis ont été restreintes par les autorités, influencées par la vision occidentale du feu et de la gestion de la terre. » En ce sens, le colonialisme n’est pas un fait historique mais une expérience encore vécue. Et la réalité croissante du changement climatique s’ajoute à cette anxiété. Il est également important de reconnaître que ces peuples sont tristes, non seulement pour leurs communautés mais aussi pour nos relations non-humaines –l’identité de la culturelle aborigène provenant de la terre. Les modes de vie culturels des aborigènes demeurent ainsi liés au sol et aux sites naturels – cascades, vallées, montagnes, ainsi que les animaux et les plantes. Leur dévastation par les feux affecte profondément l’existence des peuples aborigènes et, dans les régions les plus sévèrement frappées, menace ces groupes en tant qu’êtres distincts, attachés à la terre. Lorena Allam en a récemment témoigné : « Comme vous, j’ai regardé avec angoisse et horreur les feux réduire en cendres la précieuse terre de Yuin, prenant tout sur son passage – des vies, des maisons, des animaux, des arbres ; mais pour les peuples originels, ces incendies brûlent aussi nos souvenirs, nos lieux sacrés et tout ce qui est au cœur de notre identité. » Pour ces peuples, qui vivent dans le traumatisme de la dépossession et de la marginalisation et désormais dans le traumatisme de ces feux catastrophiques, la peine est incommensurablement différente de celle des non-indigènes. Une reconstruction complexe Dès à présent, l’Australie doit se tourner vers la reconstruction. La résilience des communautés donne de précieuses indications sur la façon dont des groupes de personnes peuvent se réunir et aller de l’avant après une catastrophe. Mais l’examen des travaux de recherche en la matière révèle à quel point l’Australie non-indigène peine à comprendre les besoins des peuples aborigènes. La définition de « communauté » n’est ainsi pas explicitement établie, réduite à un simple groupe socioculturel. Pourtant, des travaux, conduits en Australie et au-delà, ont mis en lumière que pour les peuples aborigènes, guérir du traumatisme – qu’il soit historique ou contemporain – constitue un processus culturel et spirituel inhérent au lien avec la terre. La neutralité culturelle adoptée par les chercheurs australiens sur la reconstruction des communautés ne reconnaît pas encore ces différences. Sans tenir compte des contextes historiques, politiques et culturels qui continuent d’encadrer la vie des peuples autochtones, les réponses à la crise risquent d’être inadéquates et inappropriées. Les conséquences à long terme de la colonisation ont habitué (pour le meilleur ou pour le pire) les communautés aborigènes à vivre avec les transformations catastrophiques infligées à leurs sociétés et à leurs terres. Les experts considèrent que ces caractéristiques de résilience font partie intégrante de la survie et du rétablissement des communautés à la suite de catastrophes naturelles. Ainsi, cette résilience façonnée par des siècles de colonisation, associée à un soutien adéquat, nous enseigne que les communautés autochtones des régions touchées par les incendies sont bien placées pour se relever, et rapidement. C’est là une leçon importante pour les agences et autres organisations non gouvernementales chargées de diriger le processus de reprise après sinistre. Les caractéristiques communautaires qui favorisent un rétablissement du groupe efficace et rapide, en particulier l’existence de liens sociaux étroits et d’une histoire commune, sont déjà à l’œuvre dans les communautés aborigènes touchées par les incendies. L’agence australienne en charge de diriger la restauration des zones affectées par les feux doit le faire de manière respectueuse et appropriée, en s’appuyant sur des connaissances basiques relatives aux différents contextes dans lesquels évoluent les communautés indigènes. Il est important de rappeler ici qu’il ne s’agit pas d’un « traitement de faveur ». L’Agence nationale d’assurance-invalidité offre un bon exemple de la façon de s’engager auprès des autochtones, en tenant compte de leur culture. Il s’agit notamment de penser au pays, à la culture et à la communauté, et de travailler avec les valeurs et les coutumes de chacune pour établir des relations de respect et de confiance. La nouvelle agence de récupération des feux de brousse doit utiliser une stratégie similaire. Cela permettrait de reconnaître à la fois les expériences historiques des peuples autochtones et nos forces inhérentes en tant que communautés qui avons non seulement survécu, mais restons liées à nos terres natales. De cette façon, la crise des feux de brousse pourrait peut-être avoir certains résultats positifs à long terme, ouvrant de nouvelles portes à la collaboration en Australie avec les peuples autochtones. La version originale de cet article a été publiée en anglais. The Conversation Sur le sujet: Fact check : pas 500 millions mais un million de milliards d’animaux morts en Australie Comment la France peut-elle aider l’Australie face aux incendies ? Incendies en Australie : catastrophe naturelle, catastrophe politique L’Australie vue de l’espace : des images saisissantes avant et pendant les feux de brousse Incendies en Australie : l’Europe n’est pas à l’abri de catastrophes similaires "}