{"url": "https://lesmoutonsenrages.fr/2019/07/25/reflexion-dependance-technologique-et-fin-de-la-liberte/", "title": "[Réflexion] Dépendance technologique et fin de la liberté.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Voilà qui va répondre à ceux qui comme moi, s’inquiètent du tout et tous connectés, dans ce que ça comporte de plus « noir ». Nous assistons à la généralisation d’une société zombifiée qui ne se rend compte de rien, trop occupée à commenter sur leur petite vie qu’ils croient idéale, les « zamis » virtuels des blogs, réseaux sociaux et engraisser les big-data d’une foule de « détails insignifiants » sur l’instant, qu’ils pourraient bien regretter plus tard. Combien de nos contemporains se servent de ce fabuleux outil qu’est l’Internet, pour se cultiver, apprendre, ou parfaire ses connaissances ? Beaucoup sans doute mais pas encore assez, pour que la société évolue vers la sagesse et la prise de conscience. Ce genre de comportement entraîne une perte des connaissances, une banalisation de l’effort à accomplir, puisque la machine le fera aussi bien. C’est un lavage de cerveaux permanent, qui fait et fera des dégâts irréversibles, si on laisse ces « choses » nous envahir. Toutes technologie doit servir l’humain, pas l’asservir et pourtant, c’est ce vers quoi nous nous dirigeons. Françoise G. Partagez ! Volti ****** Par Brandon Smith pour Alt-Market.com via Le Saker Francophone La technologie peut être éblouissante mais aussi débilitante pour le progrès humain réel, et quand je dis « progrès » je ne veux pas dire progrès dans le monde des machines mais progrès dans le monde des hommes, et l’un ne mène pas nécessairement à l’autre. Tout d’abord, je reconnais pleinement que chaque fois que quelqu’un tente de critiquer l’innovation technologique, il prend le risque d’être qualifié de « cinglé » ou de « fossile désuet », de relique barbare d’une époque révolue. Cependant, cette attitude est celle d’un ignorant. Elle suppose que la voie sur laquelle nous nous engageons en tant qu’espèce est celle d’une amélioration perpétuelle tant que nous continuons à suivre le grand dieu de la technologie ; mais que faire si cette hypothèse est complètement fausse ? Et alors quoi si nous sommes en train de régresser plutôt que d’évoluer ? Je ne suis pas ici pour grogner et secouer ma lance devant la roue et le moteur à combustion et l’ordinateur programmable – j’aime toutes ces choses. Mais ce que je n’aime pas, c’est l’avenir sombre que je vois quand l’humanité transforme les machines en une grande « infirmière domestique » numérique en métal et polymère et que nous perdons notre capacité à prendre soin de nous-mêmes. La dépendance est la pierre angulaire de l’esclavage, et notre civilisation devient de plus en plus dépendante. Au cours de mon séjour sur cette terre, j’ai eu le privilège et la douleur de voir l’ère numérique se réaliser. J’ai assisté à la création de l’ordinateur personnel, à la naissance d’Internet, à la prolifération de la technologie du téléphone cellulaire, et maintenant à la diffusion de « l’intelligence artificielle » et de la 5G. J’ai également vu toute une génération de millénium se décomposer en gens inutiles et découragés, dépourvus de compétences pratiques de production ou de survie et totalement dépendants de la technologie numérique pour tout, y compris le développement d’illusions d’amitié et d’intimité. J’ai été témoin de la pussification de l’Amérique. Les contre-arguments contre cela varieront. Certains diront que notre société est simplement devenue plus pratique et plus confortable, et c’est une bonne chose. D’autres prétendront que les sceptiques comme moi ont peur des changements sociaux qui accompagnent la globalisation qu’apporte l’ère numérique. D’autres encore soutiendront que la centralisation et la dépendance sont des prolongements « naturels » de l’évolution de l’homme, qu’elle est inévitable et que nous devons donc l’accepter. Ce sont aussi les arguments classiques des Futuristes, une sous-culture de fanatiques idéologiques qui croient que toutes les vieilles idées et façons de vivre doivent être traitées comme obsolètes et rejetées pour faire place à toutes les nouvelles idées et façons de vivre. L’idée est que toutes les nouvelles idées sont une amélioration automatique ; que chaque nouvelle génération est supérieure à celle qui l’a précédée, car elle est censée avoir accès à plus de connaissances, et donc être plus sage. Mais la connaissance n’est pas la même chose que la sagesse et elle est souvent utilisée à mauvais escient pour atteindre des objectifs plutôt brutaux et vulgaires. Ce que les futuristes n’admettront jamais, c’est qu’il y a très peu d’idées nouvelles dans le monde, seulement de vieilles idées refaites, recyclées et repeintes pour paraître différentes. Dans le grand schéma de l’histoire, la liberté en tant qu’idée est très ancienne, mais son application sociale à une si grande échelle est entièrement nouvelle. La centralisation, que ce soit par la force, la manipulation ou le piégeage technologique, n’est guère un concept révolutionnaire. C’est la plus ancienne des philosophies. La tendance actuelle indique la voie d’une centralisation rapide et, selon les faits, ce n’est pas une progression naturelle, mais la conséquence d’un programme délibéré de groupes élitistes qui souhaitent rester au pouvoir pour les siècles à venir. L’avènement de nombreuses technologies aujourd’hui n’est pas nécessairement le problème, c’est la façon dont ces technologies sont appliquées dans notre société qui infantilise les masses. Discutons de quelques exemples spécifiques…. La technologie cellulaire et Internet ont changé le monde. Avec un ordinateur connecté à Internet dans votre poche, vous pourrez toujours communiquer avec les autres, vous vous perdrez rarement, et vous pourrez même enregistrer des vidéos de partout où vous allez et de tout ce que vous faites – des souvenirs instantanés. Qui sait combien de temps cette technologie a permis de gagner sur la journée d’une personne, ou combien de vies elle a sauvées. Mais considérons le côté obscur… Premièrement, la durée d’attention des occidentaux a été réduite à moins que celle des poissons rouges depuis 2002, à peu près au moment où l’utilisation du téléphone cellulaire et d’Internet a commencé à exploser. Selon l’ensemble de la recherche, une personne moyenne passe maintenant jusqu’à 4 heures par jour à regarder son téléphone cellulaire et, combinée à l’utilisation quotidienne des médias sociaux à la maison et au travail, je m’attends à ce que ce nombre augmente considérablement. En fait, les adultes américains passent environ 11 heures par jour à interagir avec divers médias. C’est la plus grande partie de leur vie éveillée qui est distraite par les détails. Les parties du monde qui ont un accès instantané à cette technologie sont en train d’être zombifiées et elles ne semblent pas s’en rendre compte. La sursaturation de l’information et la gratification instantanée déclenchent une réaction d’ocytocine et de dopamine dans le cerveau humain semblable à celle que nous obtenons lorsque nous socialisons normalement, mais il est prouvé que la force de l’interaction humaine a beaucoup à voir avec le niveau de plaisir que nous procure une réaction de dopamine. Les interactions avec les médias sociaux ne sont pas un bon indicateur des relations réelles. Ainsi, les médias sociaux créent un flux quasi constant de dopamine, mais aussi plus faible et moins puissant. Cela a conduit à une nouvelle forme de dépendance, peut-être plus invasive que toute autre drogue chimique existante. L’interaction avec d’autres êtres humains sans médias sociaux ou sans gratification instantanée est devenue impensable, mais le monde réel ne fonctionne pas selon les caprices personnels, et ainsi, les gens ont commencé à penser perdre du temps quand ils sont loin du web ; ils deviennent extrêmement impatients, comme de jeunes enfants.  Lorsqu’ils sont forcés d’accomplir les « tâches de remédiation » nécessaires à leur survie, ils deviennent frustrés et complaisants. Ils évitent les pauses ou les moments tranquilles de la vie, refusent de réfléchir aux expériences et d’explorer le sens profond des événements qu’ils lisent brièvement chaque jour dans leurs fils d’actualité. Toute l’information est à leur portée, mais ils n’ont aucune idée de la façon de l’absorber et de l’appliquer de façon critique. Les gens font beaucoup de choses stupides au nom de la commodité, y compris ouvrir leur maison à la surveillance et à la tyrannie sous prétexte d’une vie facile. Bien qu’un téléphone cellulaire soit aussi un appareil d’écoute, un appareil de surveillance vidéo et un appareil de repérage dans votre poche dont les gouvernements et les entreprises peuvent exploiter les données quand ils le souhaitent, les problèmes ne s’arrêtent pas là. L’avenir de la technologie, c’est l’interconnexion totale des foyers dans lesquels tout est numérique et tout est lié à « l’internet des objets ». Nous avons vu certains de ces éléments exposés récemment dans le cadre de controverses au sujet de la technologie Alexa d’Amazon, qui est essentiellement un grand appareil d’écoute sensible que les gens paient avec leur propre argent et qu’ils placent volontairement au milieu de leur maison. Amazon a été pris à plusieurs reprises en train de recueillir de grandes quantités de données via son réseau Alexa, y compris des enregistrements de conversations de clients auxquels ses employés et même le gouvernement ont alors accès. Mais c’est un exemple moins subtil. Envisagez d’avoir TOUS vos appareils électroménagers reliés au Web et qu’est-ce que cela signifierait ? Le gouvernement surveille l’utilisation quotidienne de l’électricité et des appareils ménagers, ce qui signifie qu’ils sauront quand vous êtes à la maison et ce que vous faites en tout temps. Ce n’est peut-être pas grand-chose si vous pensez que vous n’avez « rien à cacher », mais dans un monde où les nazis du carbone tentent de dicter tous les aspects de notre vie sur des déclarations frauduleuses concernant le réchauffement climatique, votre consommation d’électricité pourrait un jour devenir un problème légal. Sans parler du fait que si chaque appareil de votre maison est activé par la voix pour plus de commodité, cela signifie que chaque mot de votre vie privée est soumis à un contrôle bureaucratique. Faites un pas de plus et considérez une société dans laquelle la connexion numérique est nécessaire pour vivre. Les crypto-monnaies et la technologie de la chaîne de blocs jettent les bases d’un système économique sans cash dans lequel l’aspect privée du commerce devient une mémoire sans fin. Chaque transaction peut être suivie et surveillée. Et alors que la cryptographie est vendue au public comme « décentralisée », la réalité est qu’elle est encore plus centralisée que la monnaie fiduciaire, car tous les échanges commerciaux doivent passer par un Internet dominé par le gouvernement et les entreprises et être enregistrés sur la chaîne de blocs pour que la crypto-monnaie se développe. De plus, de nombreuses innovations en matière de crypto sont réalisées par des personnes profondément liées à des organismes de surveillance gouvernementaux comme la NSA, et l’infrastructure est construite par des sociétés globalistes comme JP Morgan et Goldman Sachs. La vie privée est le fondement de la liberté. Toute tyrannie repose d’abord sur l’invasion de la vie privée et l’élimination des espaces privés. Le 4ème amendement existe pour une très bonne raison. L’argument selon lequel « si vous n’avez rien à cacher, vous n’avez rien à craindre » est insensé. Les gouvernements sont généralement composés de personnes faillibles qui sont souvent corrompues ou parfois des psychopathes, mais franchement, PERSONNE n’a l’objectivité et la sagesse nécessaires pour superviser les actions et les conversations privées de millions de citoyens et ensuite les juger équitablement. Les politiciens et les bureaucrates sont les moins qualifiés et pourtant nous leur donnons plus de pouvoir pour superviser nos vies, tout cela au nom de la commodité technologique. Lorsqu’il s’agit de technologie, la question de la surveillance de masse est le sujet le plus discuté, mais il y a un problème qui me préoccupe encore plus : l’automatisation. Il y a beaucoup de tâches subalternes dans ce monde qui devraient probablement être accomplies par l’industrie et la robotique, mais certaines choses devraient être un apprentissage obligatoire pour chaque personne. Par exemple, voulons-nous vraiment l’automatisation complète de la production alimentaire dans notre société ? Eh bien, c’est l’objectif des entreprises, et cela pourrait détruire notre capacité de subvenir à nos propres besoins à l’avenir simplement en retirant les connaissances de notre mémoire sociale. La capacité de cultiver de la nourriture et de récolter de la nourriture, ainsi que de recueillir des semences pour les récoltes futures, fait partie intégrante de la survie humaine. Le concept de chasse et de cueillette est tellement éloigné de la vie quotidienne de la personne moyenne que c’est presque une forme d’art perdue, mais nous n’avons pas encore perdu toute connaissance de la production alimentaire. Ce que je vois cependant, c’est un avenir sombre si la voie actuelle de la centralisation technologique se poursuit. Imaginez un monde dans lequel presque tout le monde est hyper-connecté aux médias, à tel point qu’ils portent leurs appareils comme des vêtements en tout temps. Imaginez une société où le citoyen moyen est tellement enveloppé de données qu’il ne prête plus attention au monde tangible qui l’entoure et où presque toutes les interactions humaines sont réalisées par l’intermédiaire de l’Internet. Imaginez des gens tellement infantilisés par ces commodités qu’ils ne savent plus comment faire quoi que ce soit par eux-mêmes. Ils ne savent plus comment produire des biens. Ils ne savent plus comment réparer ce qui est cassé. Ils ne savent plus comment cultiver de la nourriture ou trouver de l’eau, ni même d’où elle vient. Ils sont totalement dépendants de l’automatisation. Ils vivent complètement dans la grille – ils sont nés avec la grille, et si vous les sortez de leur vie d’esclavage confortable et les placez au milieu des bois entourés de nourriture, d’eau et d’un abri potentiel, ils mourraient quand même. Réalisez maintenant que c’est fondamentalement la réalité aujourd’hui pour beaucoup de gens, et le virus de la dépendance se propage. Le progrès technologique ne sert à l’humanité que comme une béquille ou une cage, à moins qu’il ne serve le but de la liberté et ne soit tempéré par la conservation des connaissances et compétences anciennes transmises de génération en génération. Les deux idéologies doivent s’équilibrer. Ceux qui disent le contraire essaient de vous convaincre d’échanger votre liberté contre un fantasme. Brandon Smith "}