{"url": "https://lesmoutonsenrages.fr/2017/05/26/lindustrie-alimentaire-cultive-la-planete/", "title": "L’industrie alimentaire cultive la planète…. ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Si on avait encore des illusions sur le changement climatique ! Et les agro-industriels participent par leurs pratiques, au saccage de la bio-diversité et au changement climatique. Jusqu’à quand ? Les grands producteurs d’engrais chimiques assument avec succès l’approvisionnement alimentaire mondial et l’exploitent à des fins lucratives. Image: Stuart Rankin via Flickr L’un des plus grands contributeurs au changement climatique est l’industrie agroalimentaire, mais la volonté politique de s’attaquer au problème est insuffisante. LONDRES, 25 mai 2017 – L’industrie agroalimentaire et les grandes préoccupations agricoles alimentent le changement climatique et menacent de saper les efforts visant à alimenter la population croissante du monde, selon GRAIN,, une organisation qui soutient les petits agriculteurs. Particulièrement choisis pour les critiques, les grands producteurs d’engrais chimiques qui ont eu accès aux négociations des Nations Unies sur les changements climatiques [United Nations talks on climate change]. GRAIN les accuse de se comporter comme les compagnies de combustibles fossiles dans les années 1990, poussant de fausses informations dans l’espoir de retarder l’action réelle sur le changement climatique. La preuve est détaillée dans un livre – The Great Climate Robbery: comment le système alimentaire entraîne le changement climatique et ce que nous pouvons faire à ce sujet, publié par GRAIN. C’est un compte rendu complet de la campagne implacable et largement réussie des grandes entreprises pour reprendre l’approvisionnement alimentaire mondial et l’exploiter à des fins lucratives. L’alimentation du monde Les écrivains disent que les petites fermes ont été creusées dans moins d’un quart des terres agricoles du monde, mais elles continuent de produire la plupart des aliments du monde. À moins que les petits agriculteurs ne soient protégés et que de plus en plus de terres soient retournées au genre de pratiques durables employées par les petits agriculteurs, il n’y a aucun espoir d’alimenter la population mondiale dans l’avenir, disent-ils. En ce qui concerne le changement climatique, le livre détaille comment la marche de l’agriculture industrielle a créé une chaîne alimentaire qui est maintenant un gros émetteur de gaz à effet de serre. La hausse des plantations d’huile de palme pour les aliments transformés, la surutilisation des engrais et les longues distances produisent des voyages pour atteindre nos plaques produisant environ 50% de toutes les émissions de gaz à effet de serre humaines. C’est une affirmation audacieuse, mais pas sans un témoignage remarquable. Chaque chapitre contient une longue liste de notes de bas de page citant des articles scientifiques et des rapports de l’ONU. Au cours des 50 dernières années, 140 millions d’hectares, la taille de presque toutes les fermes en Inde, ont été pris en charge par quatre cultures cultivées dans de grandes plantations industrielles. Ce sont le soja, l’huile de palme, le colza et la canne à sucre Le livre est approuvé par certains militants de grande envergure, y compris Naomi Klein,, qui dit: « Cela explique pourquoi la lutte pour arrêter le monde industriel des aliments est la même que la lutte pour une planète habitable et juste ». Un autre militant pour les petits agriculteurs, le Dr Vandana Shiva, dit le livre montre «que l’agriculture industrielle est une partie importante de la crise climatique, et l’agriculture écologique à petite échelle est une solution importante. Elle nous avertit également des fausses solutions de ceux qui ont créé le problème – les Exxons de l’agriculture « . Bien que les méthodes d’agriculture industrielle produisent seulement 11% -15% des émissions, le livre examine l’ensemble de l’activité alimentaire – du déboisement pour convertir les terres en terres agricoles, les industries du transport, de la transformation des aliments, les industries de la congélation et du commerce de détail et les déchets alimentaires éliminés. Au cours des 50 dernières années, 140 millions d’hectares, la taille de presque toutes les fermes en Inde, ont été repris par quatre cultures cultivées dans de grandes plantations industrielles. Ce sont le soja, l’huile de palme, le colza et la canne à sucre. Selon l’Organisation des Nations Unies pour l’alimentation et l’agriculture, [UN’s Food and Agriculture Organisation] les petits agriculteurs produisent 80% de la nourriture dans les pays non industriels. Leur grand avantage, en plus de produire plus de nourriture dans une zone plus petite, est qu’ils fournissent aux marchés locaux des produits frais plutôt que des produits transformés, et moins de gaspillage. Matière organique Le livre décrit comment l’expansion des pratiques agricoles insoutenables au cours du siècle passé a entraîné la perte de grandes quantités de matière organique des sols. Cette perte est responsable de 25% à 40% des niveaux actuels de dioxyde de carbone dans l’atmosphère. En rétablissant les pratiques durables des petits agriculteurs, cette matière organique pourrait être ramenée dans le sol, compensant jusqu’à 30% de toutes les émissions mondiales de gaz à effet de serre, selon les auteurs. Au lieu de cela, afin de contrer la perte de ce carbone provenant des sols, on utilise de plus en plus d’engrais chimique. Les insecticides et les herbicides sont versés sur la terre, appauvrissant la biodiversité. La réduction des milles alimentaires et la concentration sur les produits frais sur les marchés locaux, plutôt que de transformer les aliments et de les transporter sur les supermarchés, réduiraient directement les émissions. Le livre est un appel pour arracher le contrôle du géant agricole industriel dont il s’agit de faire des profits pour les actionnaires – de ne pas nourrir le monde – et de remettre les terres aux agriculteurs. Les auteurs se plaignent qu’il n’y ait eu aucune volonté politique de contester le modèle dominant de production et de distribution d’aliments industriels. Les paysans ont le blâme de couper des arbres alors que la déforestation est conduite par les grandes entreprises qui cultivent des cultures industrielles, disent-ils. – "}