{"url": "https://lesmoutonsenrages.fr/2018/12/12/vos-infos-liens-news-et-autres-du-12-decembre-2018/", "title": "[MàJ] Vos infos, liens, news ( et autres ) du 12 décembre 2018 ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Bonjour à tous. Solidarité et condoléances aux familles strasbourgeoises touchées par cet attentat. Plan d’urgence attentat sur toute la France, toutes manifestations sur tout le territoire de Strasbourg INTERDITES. Mise à jour ! Désolée pour la confusion, j’ai mal compris l’info de Castaner qui parlait d’interdiction de manifestation et de rassemblement. Jusqu’à ce que nous en sachions plus à ce propos.  Attaque à Strasbourg : le profil hybride de Chérif C., fiché S radicalisé et braqueur de banques. L’auteur présumé de l’attaque de Strasbourg, mardi soir, a échappé le matin-même à un coup de filet visant à l’appréhender pour braquage. Ses complices ont tous été interpellé. Après la fusillade de Strasbourg, des gilets jaunes versent dans la théorie du complot. « Macron (et) le gouvernement font exprès de faire un attentat pour instaurer l’état d’urgence pour empêcher les gilets jaunes de faire la révolution ». « Gilets jaunes » : ceux qui appellent à poursuivre la mobilisation sont « des dangers pour la démocratie », dénonce Alain Juppé. Le maire de Bordeaux appelle à « combattre » les responsables politiques qui appellent à un acte V de la mobilisation des « gilets jaunes ». Ces phrases de Macron sont passées inaperçues. Pourtant elles contiennent une bombe. Macron les a lâchées, comme ça, l’air de rien « Je veux aussi que nous mettions d’accord la Nation avec elle-même sur ce qu’est son identité profonde. Que nous abordions la question de l’immigration.«  Emmanuel Macron : quand Jean-Yves Le Drian le critique vertement. Le président de la République est la cible de nombreuses critiques, parfois même en provenance de sa majorité. Récemment, c’est l’un des poids lourds du gouvernement qui s’en est pris à lui… Un « gilet jaune » de Brignoles donne un coup de poing à un gendarme: huit mois de prison ferme. un jeune Brignolais, qui participait lundi matin à un barrage des « gilets jaunes », a été condamné à huit mois de prison ferme, avec mandat de dépôt à l’audience, pour avoir donné un coup de poing à un gendarme. Primes de fin d’année. Ces grandes entreprises qui vont les accorder. Le président de la République a demandé aux entreprises, sur la base du volontariat, de verser une « prime de fin d’année à leurs employés » sans impôt, ni cotisations sociales. Les groupes Orange, Publicis, Altice, Iliad, Kering et LVMH ont répondu à cet appel. Gilets jaunes : comment Bruno Le Maire oublie un peu vite les autres raisons de la baisse de la croissance française. Il oublie un peu vite que les révisions à la baisse des anticipations de croissance pour 2018 avaient déjà eu lieu avant la naissance du mouvement. En Allemagne, des cheminots en grève enfilent le gilet jaune. Exigeant une hausse des salaires, des cheminots allemands ont cessé de travailler pendant quelques heures ce lundi. Nombre d’entre eux manifestant à Nuremberg ont revêtu le gilet jaune devenu déjà un symbole en France. Tarifs bancaires : toutes les hausses de frais en 2019 sont annulées. Ils vont participer à « l’effort collectif ». Les patrons des plus grandes banques françaises se sont engagés à ne pas accroître les frais bancaires en 2019, a annoncé l’Elysée mardi, « alors que des augmentations étaient prévues ». Un communiqué publié par la Fédération bancaire française a toutefois nuancé les annonces de l’Elysée, la FBF assurant que le « niveau global de plafonnement [des frais d’incident bancaire] serait fixé librement par chaque banque, en fonction notamment de ses propres coûts ». Les avocats de Toulon votent « un blocage dur » et une grève illimitée à partir de lundi soir. Réunis en assemblée générale extraordinaire ce lundi matin, environ 150 avocats du barreau de Toulon viennent de se prononcer, « à une très large majorité », en faveur « d’un blocage dur » et ont voté une grève illimitée à compter de ce lundi soir. « Gilets jaunes » : Emmanuel Macron a reçu Nicolas Sarkozy vendredi à l’Élysée\nLe chef de l’État a reçu secrètement Nicolas Sarkozy le 7 décembre, à la veille de l’acte 4 des « gilets jaunes ». Une rencontre qui s’inscrivait dans les consultations menées par Emmanuel Macron avant son discours du 10 décembre. Les données personnelles de près de 500 policiers du syndicat Alliance piratées lors d’une cyberattaque. « Notre organisation a été la cible d’un piratage informatique orchestré par les ‘Anonymous' », assure le syndicat sur Twitter. Les noms, adresses et numéros de téléphone des policiers étaient disponibles sur un forum. La DGSI a ouvert une enquête. Pacte sur les Migrations: les ONG appellent les pays à agir. le Pacte mondial sur les migrations des Nations unies adopté, défenseurs des droits de l’Homme et ONG appellent les pays signataires à mettre réellement en œuvre leurs engagements, au-delà des seuls discours officiels, en plaidant pour un traitement plus humain des migrants. Wall Street, face à la possibilité d’un « shutdown », s’installe dans le rouge. Les investisseurs s’inquiétant notamment des menaces de paralysie de certaines administrations brandies par Donald Trump. Que vaut l’étude de l’Ademe contre la construction de nouveaux EPR? Dans son étude sur l’évolution du mix électrique 2020-2060, l’Ademe arrive à la conclusion que le développement de la filière EPR ne serait pas compétitif. Mateusz Morawiecki: «La seule solution réaliste est de bâtir une Europe des nations». Nommé il y a exactement un an à la tête du gouvernement polonais, Mateusz Morawiecki juge que l’option fédérale soutenue par Emmanuel Macron est «éloignée des désirs des peuples et déconnectée de la réalité». Google+ fermera quatre mois plus tôt que prévu. D’ores et déjà condamné, Google+ voit sa mise à mort se rapprocher après l’annonce faite par Google d’une fermeture avancée de quatre mois. C’est donc en avril 2019 que Google+ disparaîtra de la surface des serveurs de l’entreprise. La raison ? Une nouvelle faille de sécurité, faisant suite à la précédente qui avait motivé l’annonce de la fermeture du service. Vendre ses données de santé aux laboratoires pharmaceutiques, bientôt possible via la blockchain. Le laboratoire français Servier a annoncé il y a quelques jours qu’il rejoignait la plate-forme « Blockchain santé » de l’entreprise américaine Embleema. A terme, les laboratoires pharmaceutiques pourront y acheter des données de santé directement aux patients. Comment la France multiplie les déchets nucléaires dangereux. Prétendant « recycler » le combustible nucléaire usé, l’industrie du retraitement complique avant tout la gestion des déchets en multipliant les quantités de plutonium et de matières dangereuses. La plupart des pays engagés dans cette voie sans issue en sortent… mais pas la France. Réchauffement climatique : « Sur une planète de cancres, la France fait à peine mieux que la moyenne ». La France a joué un rôle moteur ces dernières années pour rallier les pays du monde vers une réduction globale des émissions de gaz à effet de serre. Mais, loin de la scène diplomatique, Paris ne respecte pas ses engagements et ne se donne pas les moyens de les atteindre sur le long-terme. En complément le defcon-room de Crashdebug (Flux RSS en temps réel) et les billets de blog qui décoiffent de JBL1960. qui vous propose « La Nation Mohawk debout aux côtés du peuple d’opprimés français qui s’est levé et s’est mis en marche… » Un peuple d’opprimés en France s’est levé et mis en marche en Gilet Jaune ! Contre l’Oligarchie dont Macron est le meilleur outil pour nous avilir et les servir ; Celle des Rothschild ► Au cœur de l’Empire… Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: "}