{"url": "https://lesmoutonsenrages.fr/2019/08/20/vos-infos-news-et-autres-du-20-aout-2019/", "title": "Vos infos, news ( et autres ) du 20 août 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde. L’envoi d’article est de nouveau opérationnel pour nos contributeurs, merci. POLITIQUE/SOCIÉTÉ Entre Poutine et Macron, chaud-froid à Brégançon. Le président français et son homologue russe ont fait assaut d’amabilités ce lundi dans le décor idyllique du fort varois. Mais derrière l’apparente cordialité, ils se sont offert une vive passe d’armes sur les Gilets jaunes. G7 à Biarritz: Des mesures de sécurité draconiennes seront déployées sur la côte basque durant quatre jours. Le ministre de l’Intérieur Christophe Castaner est attendu ce mardi à Biarritz pour visiter les dispositifs de sécurité Retraites, Finances publiques, EDF… le calendrier chargé d’une rentrée sociale qui s’annonce explosive. Alors que le gouvernement doit s’attaquer à plusieurs dossiers potentiellement inflammables à la rentrée, de nombreux appels à la grève ont d’ores et déjà été lancés par les syndicats.  Réforme des retraites: Pilotes, hôtesses et stewards appelés à manifester le 16 septembre. Les pilotes du SNPL ainsi que six organisations d’hôtesses et stewards rejoindront dans la rue des avocats et des infirmières libérales pour exiger le maintien de leur régime complémentaire Amiens: 138 salariés WN (ex-Whirlpool) ont reçu leur lettre de licenciement. Il y a un mois, l’offre de reprise de l’usine d’Amiens avait été validée, laissant 138 personnes sans emploi ÉCONOMIE Taxation des GAFA et fiscalité mondiale au menu du G7 de Biarritz. Réunis du 24 au 26 août à Biarritz, les dirigeants du G7 débattront notamment de l’imposition des activités numériques, sujet de tension entre Paris et Washington. À Soisy-sur-Ecole, la résidence des Réaux est au bord de l’effondrement. Les habitants de cette copropriété n’ont plus d’eau chaude depuis plus de 2 mois. En cause, des impayés qui s’accumulent depuis des décennies, dans ce qui était une résidence pour seniors de standing. Econome, en croissance… le super bon plan du Superéthanol E85. Ce carburant est environ deux fois moins cher que le SP95. De quoi réaliser de sérieuses économies. Pas étonnant que sa consommation explose. Le taux d’usure, une mesure de protection des consommateurs qui fait polémique. Alors que les sociétés de crédit accusent le seuil de l’usure d’empêcher une partie de la population de contracter un prêt, ce plafonnement a été établi pour protéger les consommateurs d’éventuels abus INTERNATIONAL Bruxelles s’inquiète d’une victoire de l’extrême droite en Italie. Un succès de Matteo Salvini aux élections anticipées qui s’annoncent pour l’automne pourrait fragiliser la zone euro et l’UE. Brexit: Boris Johnson menace de stopper « immédiatement » la libre circulation des personnes. Le Premier ministre britannique ne veut pas d’une période de transition en cas d’absence d’accord avec l’Union européenne. En Syrie, la Turquie envoie des renforts militaires et provoque la colère de Damas. En représailles à l’entrée de troupes du régime syrien dans la province d’Idlib, où sont stationnés des groupes rebelles proturcs, Ankara a envoyé lundi une cinquantaine de véhicules militaires. Crise à Hong Kong: Pékin a utilisé Twitter et Facebook contre les manifestants. Les deux entreprises ont signalé une vaste campagne visant à discréditer et diviser les manifestants pro-démocratie à Hong Kong Russie: 10 mois de prison ferme pour un Français reconnu coupable de tentative de corruption. Un Français reconnu coupable de tentative de corruption en Russie a été condamné à 10 mois de prison ferme ce lundi. Son avocat a qualifié la décision d' »incompréhensible ». SANTÉ Pénurie de médicaments : des médecins lancent l’alerte. En 2018, l’ANSM a relevé 868 signalements de tensions ou de ruptures d’approvisionnement. Pour certains traitements, il n’existe pas d’alternative. Afin de sensibiliser l’opinion, des médecins signent une tribune dans le JDD. PLANÈTE/ANIMAUX/TECHNOLOGIE Vacanciers, arrêtez d’empiler des pierres à la plage ou à la montagne ! La tendance des « cairns », stars d’Instagram, est néfaste pour l’environnement. Technologie: Prometteuse, la blockchain est encore loin de tenir toutes ses promesses. Réputée gourmande en énergie, la blockchain est pourtant présentée comme une des clés de la transition verte Fort de Vaujours : Placoplatre rappelé à l’ordre par l’Etat. La préfecture de Seine-Saint-Denis a mis en demeure Placoplatre de réaménager la fosse d’Aiguisy, qu’elle compte remblayer avec des terres excavées du Fort de Vaujours. Aux Pays-Bas, des fermes d’un nouveau type face au défi climatique. Un modèle de « ferme seigneuriale » est développé par 200 familles de la commune de Boxtel, qui souhaitent consommer localement et réduire le gaspillage alimentaire La France poursuivie en justice par la Commission Européenne pour sa chasse aux oiseaux protégés. « C’est à croire que nos gouvernants vivent sur une autre planète, celle de certains lobbies agricoles et de la chasse. Pour la consultation sur le piégeage des oiseaux, Emmanuel Macron a reçu trois fois le CNCFS, mais il a refusé de recevoir le collectif de 14 associations de protection de la nature qui comptent pourtant 2 millions d’adhérents ! » explique Yves Verilhac, Directeur Général de la LPO, pour La Relève et La Peste La Russie s’apprête à envoyer un robot humanoïde dans l’ISS. Jeudi 22 août, l’agence spatiale russe enverra un robot humanoïde baptisé « Fedor » à bord de l’ISS. À terme, elle espère le mettre à disposition des astronautes pour participer à la construction d’une base lunaire.  COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose « Le pouvoir secret américain – L’Ordre Skull & Bones par le Pr. Antony C. Sutton (Vidéo d’analyse en français) » À relier avec ce dernier billet qui lui est consacré, en analyse ► Preuve supplémentaire que la Paix n’a jamais été leur principal intérêt… Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone : L’appli Androïd sur le Play store L’appli sur le market Apple "}