{"url": "https://lesmoutonsenrages.fr/2019/01/15/ne-me-parlez-plus-di-coulogie-ledito-de-charles-sannat/", "title": "« Ne me parlez plus d’i-coulogie !! » L’édito de Charles SANNAT.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Et oui l’écologie est un créneau générateur de taxes et de supposées « bonnes conduites », qui n’impactent que notre environnement immédiat. Quand on voit le bord des routes où les décharges sauvages, on a tout compris des priorités de certains con-citoyens. N’empêche qu’il faut continuer à faire durer l’illusion.. Partagez ! Volti ****** Charles Sannat pour Insolentiae  Mes chères impertinentes, mes chers impertinents, Mes chers et fidèles lecteurs. Dans le grand débat présidentiel, il va nous falloir parler d’i-coulogie, vous savez, la transition énergétique blablablabla… I-coulogie par-ci, i-coulogie par là et re-blablablabla. J’aime les petits oiseaux, l’environnement et les animaux. Je suis, tenez-vous bien… contre la pollution. Si, si, je vous assure. Je suis aussi contre le réchauffement climatique. Si, si. Je suis opposé à l’extinction des espèces. Si, si. Je suis contre les particules fines, épaisses ou lourdes. Si, si. Je suis contre tout ce qui est mauvais !! Si, si, vraiment. Je suis contre tout ce contre lequel il faut être, et je suis pour tout ce pour quoi il est de bon ton d’être pour. Voilà pour la pensée prête à mâcher que l’on nous sert. Vous penserez à trier vos ordures qui partent à plus de 70 % dans le même incinérateur. Vous accepterez de payer de plus en plus cher la taxe d’ordures ménagères. Vous avalerez bien une augmentation significative de votre électricité ? C’est pour favoriser la transition énergétique. Maintenant, je vais vous dire quelques trucs importants, enfin, qui me semblent importants à verser au débat collectif. Il paraît que les débats c’est à la mode ces derniers temps. La pollution des Français est insignifiante ! Nous sommes 7 milliards d’habitants sur la planète et 65 millions de Français. Allez, disons que l’on est 70 millions. Cela veut dire que nous représentons 1 % de la population mondiale. Vous pouvez rayer la France de la carte, dire que les Français ne polluent plus (grâce à une super politique de taxes supplémentaires) et il vous restera 99 % des pollueurs de la planète. Ce que nous faisons n’est pas inutile pour notre environnement immédiat. C’est totalement insignifiant au niveau planétaire.\nAlors ne parlons pas d’écologie ainsi. Écologie et stations de ski ! Lorsque je vois, partout en France, dans nos stations de ski de telles machineries qui consomment des énormes quantités d’énergie et d’eau pour produire de la fausse neige pour quelques aimables vacanciers qui dévalent des pistes artificiellement enneigées, franchement, ne venez pas me parler d’écologie tant que nous n’aurons pas fermé toutes les stations de ski de notre pays et mis sur le carreau des milliers de travailleurs, et ruiné des milliers de propriétaires de chalets et appartements dans des stations qui ne vaudraient plus rien en ayant laminé totalement un pan de notre économie… Ne me faites pas dire ce que je n’ai pas dit. Je constate que chaque station de ski de notre pays est une aberration environnementale. Vraiment. Pour autant, je comprends que l’on aime aller à la montagne et je ne donne de leçon à personne. Je pointe juste des paradoxes majeurs. C’en est un évidemment. Au moment où l’on veut imposer des maisons BBC pour tous, les logements au ski sont généralement vieux, peu isolés et chauffés avec des grille-pain électriques très vieux.\nAlors ne parlons pas d’écologie ainsi. L’écologie automobile ! …/… Lire la suite Charles Sannat     "}