{"url": "https://lesmoutonsenrages.fr/2017/11/30/boire-de-leau-ou-skier-faudra-t-il-bientot-choisir/", "title": "Boire de l’eau ou skier, faudra-t-il bientôt choisir ?… ", "author": "Volti Modifier l'article Barnabé Binctin ", "date": "2017", "content": "Gaspillage d’eau et d’électricité pour les loisirs..  Dans les Alpes et les Pyrénées, les premières stations de ski ouvrent leurs pistes. Face à la hausse des températures et à la baisse de l’enneigement, les stations croient avoir trouvé la parade, avec la généralisation des canons à neige. Problème : les quantités d’eau nécessaires pour produire la neige artificielle sont considérables, menaçant les réserves locales en eau potable. Ce qui n’empêche pas les régions alpines de consacrer des millions d’euros de subventions à ces équipements. Alors que les glaciers fondent et que l’eau se raréfie, l’enneigement artificiel est-il vraiment une priorité collective ? Enquête. Si certains ont su tirer profit du changement climatique en montagne, ce sont bien eux : les canons à neige. Les conséquences de nos émissions de gaz à effet de serre se font chaque année un peu plus sentir sur le manteau blanc qui recouvre les massifs. Les chiffres sont toujours plus inquiétants : dans les Alpes, le réchauffement des températures, estimé entre 1,6°C et 2,2°C depuis 1950, s’est accéléré depuis la fin des années 80, entraînant la fonte des glaciers et la diminution de l’enneigement au sol – 25 jours de moins par an, en moyenne. Dans les stations, personne ne vous dira le contraire : au fil des saisons, l’hiver offre de moins en moins de neige. « Depuis 1990, la raréfaction de la neige est flagrante : nous n’en avons quasiment plus à Noël. Et l’an passé, on a dû aller chercher de la neige ailleurs pour assurer la saison », raconte Gérard Burnet, premier adjoint à la mairie de Vallorcine, petit village à 1200 mètres d’altitude niché du côté de Chamonix. Même son de cloche sur le plateau du Vercors, où l’on constate « l’augmentation de la fréquence des hivers sans neige », selon François Nougier, conseiller municipal de Lans-en-Vercors. 51% des domaines menacés par le réchauffement À terme, ce sont toutes les stations de sports d’hiver de moyenne montagne, en-dessous de 1500 mètres d’altitude, qui sont fortement menacées. En 2009, la Direction départementale de l’équipement et de l’agriculture de Savoie estimait même que, dans le cas d’une hausse de la température de 2°C, seuls 49% des domaines existants en Haute-Savoie seraient encore considérés comme « fiables », du strict point de vue de l’enneigement naturel. En attendant, de premières stations comme Val Drôme ou Drouzet-le-Mont ont déjà dû abandonné leur activité d’hiver, mettant la clé sous les pistes. Dans leur course à l’or blanc, les stations de ski ont trouvé la parade : la « neige de culture » – préférée au terme de neige artificielle – que fabriquent les « enneigeurs » – les canons à neige – au bord des pistes. Apparues il y a moins de trente ans, ces infrastructures connaissent un développement très rapide : « Les premiers canons à neige sont arrivés après des hivers de très faible enneigement en 88, 89 et 92. Aujourd’hui, près de 7 000 hectares sur les 20 000 hectares de pistes dans les Alpes en sont équipés », rapporte Pierre Spandre, ingénieur de recherche à l’Irstea et au Centre d’études de la neige de Grenoble. Plus d’un tiers du domaine skiable alpin dépend donc de la neige artificielle. La quasi-totalité des stations possède au moins quelques canons à neige : « En 2014, sur 55 stations interrogées dans les Alpes, une seule n’était pas équipée », poursuit le chercheur. Le canon à neige, alpha et oméga du développement des stations …/… Lire l’article complet Enquête de Barnabé Binctin pour BastaMag Sachant que 10 % de la population française pratique le ski (essentiellement dans les couches privilégiées de la population), la question d’assoiffer tous les autres pour leurs seuls loisirs ne devrait pas plus se poser que pour celle des 800 et quelques golfs qui, en France, servent les mêmes privilégiés tout en gaspillant l’équivalent de la consommation en eau de 12 500 ménages… chacun ! Tout comme le tout TGV qui concentre les moyens de la SNCF sur 12 % de la population (plus ou moins les mêmes que ceux qui vont au ski et jouent au golf !) au détriment de la mobilité de tous les autres. Ce que racontent ces gaspillages, c’est moins une crise écologique que l’appropriation des moyens collectifs par une élite prédatrice qui n’a de cesse de creuser toujours plus les inégalités à son seul profit. Par ailleurs, les canons à neige ne sont que la face émergée d’un problème local bien plus lourd à terme : le fait que de construire et entretenir ce type d’infrastructures pour les loisirs d’une toute petite minorité n’est rigoureusement pas rentable pour les communes montagnardes et compromet leur survie financière à très court terme. Les canons à neige ne sont qu’un énième surinvestissement dans une cavalerie contre la faillite qui ne pourra que se terminer dans le mur financier, avec des conséquences bien lourdes pour les populations locales, comme en témoigne la dernière décision de la commune d’Artouste dans les Pyrénées. "}