{"url": "https://lesmoutonsenrages.fr/2019/12/06/vos-infos-news-et-autres-du-6-decembre-2019/", "title": "Vos infos, news ( et autres ) du 6 décembre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "POLITIQUE/SOCIÉTÉ Grève : 806.000 manifestants en France selon l’Intérieur, plus de 1,5 million pour la CGT. Grève du 5 décembre : « Le gouvernement sous-estime le pouvoir de nuisance des policiers ». Une centaine de policiers se sont réunis à Paris devant le commissariat du 14e arrondissement pour protester contre la réforme des retraites « À partir de maintenant, ce sera œil pour œil » : plus d’une dizaine de policiers et CRS ont reçu des menaces de morts par courrier à leur domicile. Les menaces ont ciblé des policiers habitant à Grenoble, Limoges ou encore Périgueux ainsi que leur famille. Blocage des routiers : 15 opérations prévues samedi pour protester contre la hausse de la fiscalité du gazole. Ces manifestations, en pleine grève des transports publics, prendront la forme de barrages filtrants ou d’opérations escargot. Retraites. Philippe « rend hommage » aux syndicats qui ont « bien organisé » les manifestations. Le Premier ministre a rappelé l’attachement de l’exécutif « au respect du droit de grève, au respect du droit de manifester » mais aussi « au respect des droits d’aller et de venir de chacun de nos concitoyens ». Un salarié des « Dernières Nouvelles d’Alsace » se suicide au siège du quotidien. Les syndicats s’interrogeant sur un possible lien entre ce drame et les restructurations au sein du groupe. Un couple homosexuel agressé par une dizaine de jeunes armés en Seine-Saint-Denis. Lundi soir, un couple homosexuel est tombé dans un guet-apens dans le quartier des Joncherolles à Pierrefitte. Leurs agresseurs étaient notamment armés de barres de fer. ÉCONOMIE Le comble européen ou quand l’Europe finance la recherche des Israéliens, Turcs, Américains…. Stupéfiant !? L’Union européenne finance des programmes de recherche et d’innovation de groupes israéliens, turcs, américains ou encore suisses et norvégiens. Des groupes qui sont en retour de plus en plus redoutables sur le marché communautaire et sur le grand export. Face à Libra, la Banque de France va tester une monnaie digitale de banque centrale. L’objectif est de tester d’abord une monnaie numérique interbancaire qui puisse servir de laboratoire en vue d’un éventuel futur « euro digital ». Un enjeu de souveraineté pour l’Europe. Le coût alarmant de la SNCF pour le contribuable français. Pour le contribuable, la note est salée… En 2018, chaque Français a contribué, par l’intermédiaire de l’État et des Régions, à hauteur d’environ 215 euros pour financer le coût colossal de la SNCF et du régime spécial de sécurité sociale des cheminots. INTERNATIONAL L’Otan proposée pour le Nobel de la paix, malgré les tensions. « Grâce à l’Otan, nous avons évité que la Guerre froide devienne une guerre directe », écrit l’élu norvégien qui a fait cette proposition… ((**Inversion, la guerre c’est la paix.**) Ukraine : la mise en garde d’Oleg Sentsov. Oleg Sentsov a passé cinq ans dans les prisons russes. Le 9 décembre se tiendra à Paris la rencontre sur la paix en Ukraine avec la chancelière allemande, les présidents français, ukrainien et russe au « format Normandie ». (**Pas la même version que ce que nous dit C. Néant**) Pologne. Saisie de deux tonnes de cocaïne d’une valeur de 470 millions d’euros. Quatre Colombiens, un Iranien habitant en Allemagne et deux Polonais ont été interpellés par la police qui a découvert un laboratoire « très professionnel » dans l’ouest du pays, a annoncé jeudi le commandant en chef de la police polonaise. SANTÉ Soumises à la microgravité, la majorité des cellules cancéreuses sont neutralisées. …/…L’espace peut également apporter des solutions thérapeutiques inattendues. C’est ce que des biologistes ont découvert en observant que, plongées en condition de microgravité, les cellules cancéreuses sont incapables de se reconnaître et s’assembler, et finissent par être neutralisées. Espagne: Une femme sauvée après six heures d’arrêt cardiaque. Des médecins espagnols ont annoncé jeudi être parvenus à sauver la vie d’une Britannique après un arrêt cardiaque de six heures consécutif à une hypothermie sévère durant une excursion en montagne Rougeole. Un touriste néo-zélandais est à l’origine de l’épidémie aux îles Samoa, qui a tué 60 personnes. Depuis octobre, plus de 4 000 personnes ont été infectées par la rougeole sur les îles Samoa, dans le Pacifique. Quelque 60 personnes sont mortes, dont une écrasante majorité d’enfants. Le pays s’apprête à réaliser une grande campagne de vaccination pour éradiquer l’épidémie. Nouvelles inquiétudes autour des bébés chinois génétiquement modifiés. Deux jumelles chinoises nées d’embryons génétiquement modifiés ont probablement des mutations imprévues dans leur génome à la suite de cette manipulation. PLANÈTE/ANIMAUX États-Unis. Nouveau feu vert à l’utilisation des « bombes au cyanure » anti-prédateurs. L’utilisation des pièges M-44 projetant un nuage létal de cyanure de sodium et destinés à tuer renards, coyotes et chiens sauvages, a été de nouveau autorisée. Cette décision a été vivement critiquée par les associations de défense de l’environnement qui dénoncent l’impact cruel et mortel de ces pièges. Deux pesticides accusés de nuire aux abeilles interdits de vente en France.  La justice a interdit la vente en France du Transform et du Closer, deux pesticides du groupe américain Dow AgroSciences (Corteva). Russie : Un ours polaire plein de peinture alerte les chercheurs. L’animal qui arbore le mot T-34 sur son pelage est plus exposé et pourrait être gêné pour chasser Climat : la Terre se rapproche de « points de basculement » irréversibles. Les points de basculement, ou « tipping points » en anglais, sont aussi comparés à des « dominos climatiques », qui entraînent des répercussions en cascade. Faut-il privatiser la nature pour la sauver ? Face à l’inertie des États, faut-il s’en remettre à l’engagement de quelques éco-philanthropes pour préserver les sites naturels les plus menacés ? TECHNOLOGIE Des chercheurs mettent au point des cellules cérébrales artificielles. …/… Ils ont démontré qu’un morceau de silicium pouvait se comporter exactement comme un neurone biologique. Espace. Le droïde Cimon-2 est en route vers l’ISS pour tenir compagnie aux astronautes. Un robot intelligent baptisé Cimon-2 a été lancé jeudi de Floride en direction de la Station spatiale internationale à bord d’une fusée Falcon 9 de SpaceX. Il a été conçu notamment pour tenir compagnie aux astronautes. COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose « Le pire, c’est maintenant, si nous continuons à nous accommoder… du pire… » C’est l’heure de lever les yeux de vos smartphones pour ne pas vous fracasser sur le mur de la révolution sociale qui arrive… La renaissance de l’humain est la seule croissance qui nous agrée Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}