{"url": "https://lesmoutonsenrages.fr/2020/03/05/vos-infos-news-et-autres-du-5-mars-2020/", "title": "Vos infos, news ( et autres ) du 5 mars 2020.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ Réforme des retraites : la conférence de financement fragilisée par les départs de la CGT et de FO. Ces décisions, en réaction à l’utilisation du 49.3 à l’Assemblée, sont considérées comme « logiques ». Il reste que les voies d’un accord semblent de plus en plus étroites. « Il y a des agriculteurs qui gagnent 350€ et vivent bien », ose dire le député LREM face à Zemmour. Coronavirus : le vote en ligne, une solution pour les élections municipales ? Le vote en ligne ou le recours aux machines à voter pourrait-il être une solution ? Éléments de réponse. (**Bonjour les fraudes**) Seine-et-Marne. Une cuve de métal en fusion se renverse sur des ouvriers à Montereau-Fault-Yonne. Un blessé grave a été héliporté au Percy, l’hôpital des grands brûlés. ÉCONOMIE Coronavirus : les entreprises françaises ont déjà subi 1 milliard d’euros de pertes. Le gouvernement a décidé d’activer la cellule de continuité économique pour venir en aide aux sociétés touchées. Nespresso et Starbucks visés dans un documentaire sur le travail des enfants. Le président guatémaltèque Alejandro Giammattei a annoncé lundi que son gouvernement allait lancer une enquête sur des allégations de travail d’enfants dans une douzaine de plantations de café du pays.  INTERNATIONAL Pour l’ONU, la situation en Syrie est « la plus grosse crise aujourd’hui dans le monde ». C’est ce qu’a déclaré Kevin Kennedy, coordonnateur régional des Nations unies pour la crise en Syrie. « Les gosses s’arment eux-mêmes en se servant dans la cuisine familiale » : à Londres, l’inquiétant record des attaques au couteau L’article à lire pour comprendre pourquoi la Turquie frappe la Syrie et ouvre sa frontière avec la Grèce. L’odieux chantage d’Erdogan envers l’Europe. Non content de mener une guerre à l’intérieur d’un pays voisin, la Syrie, et de provoquer ainsi son allié russe, le président turc Recep Tayyip Erdoğan menace désormais l’Union européenne de lâcher sur ses frontières « des millions de migrants. » Faut-il craindre une nouvelle crise migratoire en Europe ? Plusieurs milliers de migrants affluent aux portes de l’Europe, alors que la situation en Syrie connaît un pic de tensions. Sahel : des millions de personnes confrontées à la faim, l’ONU sonne l’alarme. Le nombre de personnes confrontées à un manque critique de nourriture et de moyens de subsistance vitaux dans le centre du Sahel a augmenté en un an en raison de l’insécurité croissante et des chocs climatiques. Une liste de 12’000 nazis révélée en Argentine. Une liste comprenant les noms de 12’000 nazis installés en Argentine a été révélée mardi par le centre de lutte contre l’antisémitisme et le racisme Simon Wiesenthal . Demandes de chômage partiel déposées en Suisse. Le tourisme suisse est touché de plein fouet par le coronavirus. Treize demandes de chômage partiel ont été déposées. Ruée sur les produits désinfectants en Suisse. Face à l’épidémie de coronavirus et à la présence, désormais, de cas confirmés en Suisse, les consommateurs se ruent sur les produits désinfectants, mais aussi les conserves. Beaucoup de rayons de supermarchés sont vides. SANTÉ Chine – Envoi de fret médical en solidarité avec la Chine à destination des structures hospitalières de Wuhan et de la province du Hubei (19 février 2020). Ce fret de solidarité de 17 tonnes comprend notamment des combinaisons médicales de protection, des masques, des gants et des produits désinfectants.(**??**) Le coronavirus a muté, affirment des chercheurs. Depuis son apparition, le nouveau coronavirus a déjà subi environ 150 mutations en se divisant en deux types principaux L et S, selon une étude de scientifiques publiée dans la revue National Science Review. Neuf nouveaux cas de coronavirus repérés en Algérie. Le bilan du coronavirus continue à augmenter en Algérie où les médecins ont constaté ce mercredi 4 mars neuf nouveaux cas de contamination, ce qui porte le nombre total des malades à 17. L’OMS indique que le taux de mortalité par coronavirus est de 3,4% dans le monde, plus élevé qu’on ne le pensait. (Anglais) Coronavirus : 285 cas en France, soit 73 de plus qu’hier. Avec désormais quatre décès et plus de 200 cas confirmés sur son territoire, soit un doublement en trois jours, la France se prépare à une intensification de l’épidémie causée par le nouveau coronavirus. PLANÈTE/ANIMAUX Les chasseurs vont obtenir le droit de tuer les sangliers presque 100% de l’année, dénonce une association de protection de la nature. Le gouvernement prépare un décret pour ouvrir cette chasse dès le mois de juin. Cela va sensiblement allonger la période de chasse. Officiellement c’est pour tenter de limiter les dégâts importants provoqués par le grand gibier, mais cela fait réagir les défenseurs des animaux. Pas de panique : l’astéroïde qui va passer dans le voisinage de la Terre le 29 avril ne nous frôlera pas. L’astéroïde 1998 OR2 devrait passer à environ 6,3 millions de kilomètres de la Terre le 29 avril 2020. Il ne faut pas s’inquiéter : la distance est trop importante pour qu’il représente le moindre risque pour notre planète. Comment les changements environnementaux font émerger de nouvelles maladies. L’humanité a émis bien plus de méthane que prévu dans l’atmosphère. Ces émissions seraient, selon cette étude, plus élevées que le relèvent les précédentes estimations. COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose  » Tout peuple qui élit des corrompus, des renégats, des imposteurs, des voleurs et des traîtres, n’est pas victime ! Il est complice Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple Restez connecté avec vos sites favoris avec SocialF.app Un lecteur de News alimenté par les réseaux sociaux "}