{"url": "https://lesmoutonsenrages.fr/2015/12/03/tous-ces-feux-qui-rongent-la-planete/", "title": "Tous ces feux qui rongent la planète… ! ", "author": "Volti Modifier l'article ", "date": "2015", "content": "COP21 , les représentants des pays, invités par la France vont prendre des mesures contre le changement climatique. Vont ils tenir compte du dégagement de fumées et produits toxiques du aux guerres? Vont ils interdire de manière drastique, le fonctionnement des usines polluantes, si elles ne sont pas équipées, pour « contrôler » leurs rejets nocifs ? Vont ils nettoyer les Océans? Vont ils ENFIN s’occuper de Fukushima? Non bien sur! à l’issue de cette réunion, « on » nous dira qu’il faut encore payer pour « nos fautes » anti-environnementales, on mettra des taxes et des impôts supposés être investit pour notre bien et…..?? Circulez y a rien à voir! Qu’en est il de ces foyers qui brûlent depuis des lustres, avec les émanations qui vont avec? Pas grand chose, Merlin nous en fait un petit exposé. C’est assez flippant!!  Aujourd’hui nous allons voir les milliers de gisements de charbon en feu à travers le monde, le volcan de boue qui dévaste Java depuis 2006, le puit de Darvaza en plein désert de Karakoum au Turkménistan… Mais commençons par un phénomène naturel pour le moins surprenant, avec la flamme “éternelle” qui brûle sous une cascade et qui intrigue la communauté scientifique ! ( photo ci-dessus ) C’est dans le parc de Chestnut Ridge à New-York qu’on peut trouver un étrange phénomène : une flamme y brûle depuis plusieurs générations. Dans le monde entier, on dénombre une centaine de brasiers éternels, comme celui de Darvaza au Turkménistan où des géologues ont mis un puits en feu en 1970 et qui brûle encore aujourd’hui. A New-York, ce brasier, que certains font remonter aux amérindiens, reste un mystère pour la communauté scientifique. Les scientifiques ont d’abord pensé à un dégagement gazeux qui ferait perdurer la flamme, mais en analysant les rochers à côté, ils se sont aperçus qu’ils n’étaient pas assez chaud pour produire du gaz. Ils auraient « tout au plus la chaleur équivalente de celle d’une tasse à café. » Pour produire une telle flamme, ces rochers devraient plutôt être aux alentours des 100 degrés… Les scientifiques seraient donc en présence d’un nouveau procédé de dégagement gazeux, ce qui pourrait apporter de nouvelles implications dans l’exploitation des gaz de schiste. « Si ce fait se révèle vrai, cela implique qu’il y a certainement beaucoup plus de ressources de gaz de schiste que nous ne pensions jusqu’à présent » conclut Arndt Schimmelmann, chercheur à l’Université d’Indiana. Voyons maintenant la porte de l’enfer du puit de Darvaza… En 1970, lors d’une prospection minière soviétique, une équipe de géologues qui forait le sol à la recherche d’un gisement de gaz en plein désert de Karakoum (Turkménistan), est accidentellement tombée sur une cavité souterraine de gaz naturel qui provoqua l’effondrement de toute l’équipe d’excavation. ( Selon d’autres sources, il n’y eu aucune victime ) Personne n’osa descendre dans le cratère pour récupérer leurs corps à cause de la grande quantité de gaz toxiques qui s’en échappaient. Aussi les géologues décidèrent de mettre le feu au puit de Darvaza, incinérant ainsi l’équipe, jusqu’à ce que tous les gaz se consument.  L’idée ne fut pas bienheureuse, puisque les soviétiques sous estimèrent grossièrement les dimensions du puits et de son contenu. Les gaz du puits qui auraient dû se consumer rapidement, continuent de brûler sans cesse depuis 1971, c’est-à-dire depuis plus de 40 ans ! On ignore pour combien de temps encore il continuera de brûler « La Porte de l’Enfer », comme la surnomment les habitants de la région. Même si le puit de Darvaza se situe dans une région difficile d’accès et que les restrictions bureaucratiques sont bien nombreuses pour la visiter, beaucoup de personnes se rendent dans cette commune isolée pour observer ce phénomène aussi fascinant que désolant. L’intense chaleur qui émane du cratère permet de s’approcher seulement quelques minutes. La  nuit le spectacle du puits de Darvaza est dantesque, le feu reluit dans toute sa magnificence en donnant au puits un aspect de cratère volcanique ardant.  Des langues de feu lèchent constamment les parois du cratère, profond de 20 mètres et de 70 mètres de diamètre, et des bourrasques d’air brûlant s’en échappent. La chaleur extrême et le grondement sourd du feu font tourner la tête, bien qu’on ne sente pas de gaz dans l’air. Malgré le danger, aucune grille ni protection n’entoure le cratère ou n’empêche les touristes les plus intrépides de s’approcher du bord. À leurs risques et périls, car le sol de sable s’effondre par endroits. En réalité, les experts turkmènes ont déjà tenté d’éteindre les flammes, sans succès… Un forage réveille un gigantesque volcan de boue… Souvenons-nous, en 2006 à Java, des centaines de milliers de mètres cubes de boue et des gaz pestilentiels jaillissent des entrailles de la Terre. Personne ne sait comment les arrêter. Une poche de boue située à 2700 mètres de profondeur… Ce volcan de boue baptisé Lusi, a recouvert une douzaine de villages, des usines, une autoroute et une voie ferrée. Il a aussi entraîné l’évacuation de plus de 40 000 personnes, avec un bilan humain de douze morts. Aujourd’hui (2015), la boue qui continue à s’écouler sur la région pourrait devenir une attraction touristique, comme le souhaitait déjà en 2010 Susilo Bambang Yudhoyono, le président indonésien. Comme c’est souvent le cas après les catastrophes, une curiosité morbide pousse les touristes à venir visiter le lieu du drame qu’ils immortalisent sur des photos et des vidéos. A l’instar d’autres sites indonésiens victimes d’inondations ou d’éruptions volcaniques (le Sinabung connaît un grand succès !) Sidoarjo n’échappe pas à cette curiosité et de plus en plus de badauds viennent regarder la boue qui s’étend à perte de vue, ainsi que les sculptures de personnes à moitié enterrées dans la fange qui sont là pour commémorer la catastrophe de 2006. Parmi elles, on peut voir une effigie géante d’Aburizal Bakrie, le patriarche de la famille Bakrie, à proximité d’une tombe où a été gravée l’inscription « Que cette nation n’oublie pas ». Aujourd’hui, des villageois servent de guides aux touristes. Pour deux dollars, ils les conduisent à bord de leurs motos vers un endroit d’où l’on peut encore voir la boue jaillir du sol, avant de leur proposer des vidéos de la catastrophe. …/… Saviez-vous qu’il existe des milliers de gisements de charbon en feu de par le monde… ? Des milliers de gisements de charbon, de part le monde, sont en feu, brûlent nuit et jour. En émettant, on s’en doute, des gaz à effet de serre, comme le CO2 et le méthane, ou toxiques, ou simplement désagréables. Certains feux se trouvent en surface, d’autres sont souterrains. L’homme est souvent responsable, mais pas toujours. Un feu de charbon souterrain : C’est du charbon qui se consume sous-terre. L’oxygène nécessaire lui est apporté par des failles ou les galeries minières creusées lors de son exploitation. Une fois le feu démarré, le charbon se consume en suivant la veine tant que l’oxygène est en suffisance et que le charbon est présent. Ils peuvent se déclencher de plusieurs façons. Il se peut qu’un feu de forêt enflamme un filon de charbon affleurant à la surface et que le feu s’enfonce en terre en suivant ce filon, l’inverse peut aussi se produire. C’est à dire qu’un feu de charbon souterrain se transmet à la forêt (principalement en période de sécheresse). Ils peuvent aussi s’allumer par combustion spontanée. Il suffit qu’un gisement ne sois enterré pas trop profondément et que l’air sois en contact avec le charbon. Une simple crevasse peut amener l’oxygène nécessaire. Une fois l’air et le charbon en contact, le charbon s’oxyde et la température s’élève, une fois les 100 degrés dépassés le charbon prend feu spontanément. C’est surtout ce genre de risque qui est augmenté avec l’exploitation minière car la poussière de charbon s’enflamme très facilement et dans les mines, les couloirs d’aération permettent à l’oxygène nécessaire d’entrer. Tout ce charbon se transforme en gaz carbonique. En pourcentage ceci représente 2 voire 3 % du gaz carbonique dégagé par les combustibles fossiles. Pour comparaison c’est l’équivalent de la pollution automobile produit dans tous les Etats-Unis. Le gaz carbonique étant un des agents du réchauffement climatique, l’impact des feux de charbon n’est pas négligeable sur l’amplification de l’effet de serre.  Localisation des feux de charbon à travers le monde…/… Lire la suite Source Homme-et-Espace Aogashima, l’île la plus insolite de la Terre… ! Découverte d’une bactérie miraculeuse… ! Nombre d’Or, suite de Fibonacci, PI, -1/12 , ils régissent le monde… ! Mélange d’alien et de prédator en plus puissant, cette créature vit sous l’eau… ! Laser à rayons x atomique, et explosions nucléaires souterraines secrètes… "}