{"url": "https://lesmoutonsenrages.fr/2019/05/15/stocamine-lechec-de-lenfouissement-de-nos-dechets-industriels-les-plus-toxique/", "title": "Stocamine: l’échec de l’enfouissement de nos déchets industriels les plus toxique ", "author": "candicevacle Modifier l'article ", "date": "2019", "content": "Où ont été enfouis les déchets industriels français les plus toxiques (arsenic, amiante, cyanure, mercure, etc)? Il y en 41 700 tonnes. Ces déchets ont été enfouis sous la plus grande nappe phréatique d’Europe, dans le site de Stocamine une ancienne mine de potasse en Alsace, à quelque 550 m de profondeur. Cette nappe phréatique suivant la vallée du Rhin, se prolonge en Allemagne, aux Pays Bas et fournit la quasi-totalité des besoins en eau potable de la plaine du Rhin (1*). La quantité d’eau stockée, pour sa seule partie alsacienne, est estimée à environ 35 milliards de m3 d’eau. (23*) Il fallait y penser tout de même. Mettre les déchets industriels français les plus toxiques sous la plus grande nappe phréatique d’Europe, sachant que, l’eau potable va, à l’avenir, être une ressource de plus en plus précieuse, voire rare. Certains géopoliticiens et scientifiques envisagent même à l’avenir des pénuries d’eau pouvant causer des « guerres de l’eau ». (2*) Et bien, il y a des fonctionnaires qui sont payés pour avoir ce genre d’idées irresponsables. Concrètement en quoi est-ce un problème de mettre nos déchets les plus toxiques sous la plus grande nappe phréatique d’Europe?\nLes experts savent déjà avec certitude que dans un avenir proche la mine de Stocamine sera ennoyée (une centaines d’années en moyenne) (16*) et que, dans ce cas, la pollution se répendra, dans un premier temps, dans la nappe phréatique d’Alsace. Et après?\nArrive alors une foule de problèmes associés.\nMulhouse qui est a 11,5 km de Stocamine pourrait voir son eau du robinet polluée car certains puits de captage d’eau potable de cette ville sont dans la commune voisine de Stocamine. De nombreux autres puits de captage d’eau potable, proches, dans la nappe phréatique d’Alsace pourraient aussi être contaminés par les déchets chimiques de Stocamine. (24*) De plus, il y aurait aussi un risque de contamination des productions agricoles car les agriculteurs prélèvent l’eau de la nappe pour irriguer leurs cultures. Les sols seraient donc pollués et l’assiette du consommateur empoisonnée par des substances cancérigènes et mutagènes. (24*) Etant donné qu’il y a une correspondance entre la nappe phréatique et les plans d’eau en surface (gravières) comme les rivières et le Rhin, il y a nécessairement des risques de pollution et d’atteinte des milieux aquatiques. Mais, c’est aussi les animaux de passages qui peuvent être intoxiqués comme un sanglier, un oiseau migrateur ou un mulot. Alors, c’est toute une chaine alimentaire qui peut être contaminée avec les dangers que ça suppose pour la santé. (24*) Pour finir, le problème devrait aller en s’aggravant, avec les années, à cause du changement climatique. En effet, à cause des canicules et par manque de pluie et de neige, le niveau de la nappe phréatique d’Alsace baisse et ne se recharge déjà plus assez. (24*) (25*)\nC’est le cadeau empoisonné que nous laissons aux générations futures! Bravo ! Comment en est-on arrivé là? Les pouvoirs publics avaient rassuré la population en leur expliquant que ce projet était « parfait » et « réversible » en cas de problème. (3*) (4*) La réalité a prouvé le contraire. En 2002, après seulement 3 années de stockage de déchets toxiques à Stocamine, un incendie s’est déclenché après que des déchets non autorisés, à odeurs pestilentielles et inflammables aient été descendus en mine sur ordre de la direction de Stocamine. Faute de rentabilité, l’entreprise acceptait n’importe quel déchet spécial. (26*) Des erreurs ont alors été faites pour stopper ce sinistre. Plus de deux mois ont été nécessaire pour venir à bout de cet incendie. Aussi, incroyable que cela puisse paraître, aucune procédure n’avait été prévue en cas d’incendie! (5*) Comment est-il possible qu’aucune procédure en cas d’incendie n’ait été prévue pour un stockage aussi dangereux? Des mesures de sécurité fondamentales ont été violées par l’entreprise en raison de la priorité attribuée à la rentabilité du stockage souterrain. De plus, les autorités de contrôle n’ont pas été à la hauteur de leur mission, explique Marcos Buser géologue et spécialiste des déchets spéciaux (toxique et nucléaire). (6*) Malgré la prétendue réversibilité du projet, le site est resté 16 années sans solutions ! En effet, l’Etat a fait un petit tour de passe-passe pour permettre de laisser les déchets dans les profondeurs de la mine. Comment?\nEn pervertissant la loi.\nEn 2004, le député Michel Sordi, dépose un tout petit amendement à la loi n° 2004‐105 du 3 février 2004 pour qu’il soit possible de prolonger le stockage pour une durée illimitée à Stocamine, alors, qu’avant cette loi, c’était illégal. (7*) Pendant ce temps, les galeries ont rétrécies bien plus vite que prévus par les scientifiques et se sont de plus en plus refermées sur les déchets. (8*)(9*)(10*) En plus de cette convergence horizontale et verticale du sol, des parois et des toits, il y a une déformation des galeries, et des fractures dans les piliers. Quant au conditionnement des déchets, ils se trouvent le plus souvent en vrac dans des colis mous (big bag) facilement éventrables. Déjà 10% de ces big bag auraient subi des déchirements. D’autres déchets sont dans des fûts qui ont parfois subi une corrosion ou un gonflement. Cette situation est aggravée par des parements et des toits en contact, ou en pression sur de nombreux bigs-bags et fûts. Tout ceci alors que cela fait seulement 16 ans que les déchets sont enfouis ! Et, il y a encore bien d’autres problèmes concrets dans Stocamine. La liste est trés longue.\nVoici, quelques derniers exemples.\n-Des galeries de stockage ont été creusées à moins 25 m sous la couche de potasse, ce qui a entraîné l’effondrement partiel de certaines galeries.\n-Des palettes en bois ont cédé sous le poids des big-bags et à cause de mouvements de palettes induits par des mouvements du mur.\n– Mais surtout: Il y a des entrées d’eau dans les mines. A moyen-terme, elles atteindront le dépôt de déchets. (26*)\n-Et, le risque sismique a été minimisé, selon les syndicats miniers. (11*) C’est tout simplement une catastrophe. Sur ce, Nicolas Hulot Ministre de la Transition Ecologique et Solidaire a alors commandé un rapport sur la faisabilité du déstockage au Bureau de recherches géologiques et minières (BRGM), pour savoir si les déchets pouvaient être remontés à la surface. Conclusion de ce rapport: bonne nouvelle, le déstockage est possible.\n« Mauvaise nouvelle: Le BRGM met en place des obstacles au déstockage des déchets », écrit Marcos Buser. (6*) Alors qu’a décidé notre Ministre de la Transition Ecologique François de Rugy?\nEn catimini, unilatéralement et au mépris de l’opposition locale du collectif Destocamine, il a fait diffuser sa décision dans la presse le 21 janvier 2019. Les déchets hautement toxiques resteront définitivement enfouis à Stocamine, principalement à cause du « coût du déstockage ». (12*) (13*) Combien coûterait le destockage selon le BRGM?\n440 millions d’Euros maximum. (14*) « Mais les coûts du déstocke avancés par le rapport BRGM sont massivement surestimés et ne reflètent en aucune façon les expériences de déstocke réalisées dans des sites similaires en Allemagne » écrit Marcos Buser. (6*) Et, il ajoute « Saarmontan, l’entreprise allemande ayant travaillée sur le site, maintient qu’un déstockage est faisable à des coûts limités et en termes raisonnables.» (6*) Quand bien même, si on veut vraiment trouver de l’argent pour éviter un drâme écologique à venir, il y a des possibilités. Par exemple, le destockage pourrait être payé en utilisant une partie des 50 milliards d’euros de dividendes distribués cette année par le CAC 40 à leurs actionnaires. (18*) François de Rugy refuse le destockage aussi à cause de «  risques de fuites de substances toxiques dans l’environnement ». (15*) Voilà un argument étonnant car « les experts admettent unanimement l’ennoyage de la mine à moyen terme (centaines d’années) » (16*) et tous les experts s’accordent à dire que dans ce cas il y aura inévitablement une pollution de la nappe phréatique si les déchets ne sont pas destokés. (24*) Par exemple, les syndicats miniers « jugent que la saumure polluée par le mercure, le cyanure et l’arsenic remontera inévitablement dans la nappe phréatique. » (17*) Le dernier argument de François de Rugy pour refuser le destockage sont les risques « d’accidents pour les personnes chargées du déstockage ». (15*) Il est vrai qu’avec ces produits stockés hautement dangereux les mineurs peuvent mettre en danger leur vie. Ceci en dit long sur la dangerosité de ces déchets. (19*) De plus, les équipements de protection contre les risques chimiques sont revétus qu’en cas d’urgence car trop lourds à porter. Néanmoins, « l’expérience des mineurs allemands, grands spécialistes des mines de potasse utilisés comme dépôts pour déchets spéciaux » (6*) pourrait pallier aux lourdes difficultées que pose le Destockage de Stocamine.\n« N’oublions pas finalement la possibilité de faire intervenir des engins et techniques de déstockage télécommandés », souligne Marcos Buser. Ceci a été fait sur les grands chantiers de déconstruction de décharges de déchets spéciaux en Suisse (ex. Bonfol, Kölliken). (26*) De son côté, le Prefet Laurent Touvet a, entre autre, justifié la décision du Ministre en disant que « les risques de pollution de la nappe phréatique sont minimes pour les 3 ou 5 ans à venir ». (12*) 3 ou 5 ans à venir ?! Ces échelles de temps sont absolument grotesques. D’autant plus lorsqu’on sait que ces déchets seront toxiques pour toujours. « Ils ne se dégradent pas. » (6*)\nQue penseront les générations présentes et futures de ce « cadeau » empoisonné laissé volontairement par une génération au dépourvu de leurs descendants ? Stocamine est un excellent exemple du type d’erreurs qui peut être fait en matière de stockage géologique de déchets toxiques (6*):\n-des problèmes mal anticipés par les scientifiques comme la convergence et le resserement des parois sur les déchets,\n-des contenants fragiles (ex: sac éventrés),\n-l’inexistence d’un protocole en cas d’incendie,\n-une gestion frauduleuse d’acceptation de déchets inflammables,\n-une gouvernance catastrophique du projet (ex: loi pervertie),\n-les promesses de réversibilité non tenues,\n-et n’oublions pas la décision anti écologique du Ministre de la Transition Ecologique, et les arguments non valables du Préfet. Quand on constate cette belle démonstration d’incompétence à gérer le centre de stockage de Stocamine et la « couverture des responsables » (26*) par les services de l’Etat, on comprend d’autant mieux les fortes craintes des militants de Bure en Meuse où il est prévu d’enfouir les déchets nucléaires les plus dangereux. « Sans démonstration de l’extraction intégrale des déchets de Stocamine, le projet d’enfouissement de déchets hautement radioactifs à Bure doit être fondamentalement mis en question ». (20*) 2 lois n’ont pas été respectées, à savoir:\n-le principe de précaution inscrit dans notre Constitution. (21*)\n-et la « Directive 2008/98/CE du Parlement européen et du Conseil » visant l’assurance d’une gestion des déchets qui ne mette pas en danger la santé humaine et l’environnement. (22*) Et une loi a été pervertie.\nLe Droit a été utilisé par l’État comme ça l’arrangeait. Au final, avec la fausse promesse de « réversibilité » de l’Etat, voilà un catastrophe écologique supplémentaire en perspective et en toute conscience léguée aux générations futures: eau potable et sous-sol pollués par des produits hautement dangereux, faune et flore sacrifiées. A moins que le recours judiciaire engagé, depuis peu, par Alsace Nature contraigne l’Etat à déstocker Stocamine et à traiter convenablement ces déchets. Le Tribunal Administratif de Strasbourg rendra son verdict le 15 mai prochain. Candice Vacle "}