{"url": "https://lesmoutonsenrages.fr/2015/11/20/edito-100-delectricite-issue-des-energies-renouvelables-en-france-cest-tout-a-fait-possible/", "title": "Edito : 100 % d’électricité issue des énergies renouvelables en France : c’est tout à fait possible ", "author": "Benji Modifier l'article ", "date": "2015", "content": "Actuellement, la consommation totale d’électricité représente environ 22 % de la consommation finale\nd’énergie en France (154 millions de TEP) mais cette consommation a globalement triplé depuis 40 ans et surtout sa structure a complétement changé : alors qu’en 1970 l’industrie consommait plus de la moitié de l’électricité utilisée dans l’Hexagone, c’est aujourd’hui la consommation résidentielle qui domine, à 35 %, devant le sectaire tertiaire et l’industrie (à 30 % chacun). Les transports représentent 3 % de la consommation finale d’électricité et l’agriculture 1 %. Il y a quelques semaines, l’Ademe a dévoilé son étude exploratoire envisageant la possibilité en France d’un mix électrique reposant jusqu’à 100 % sur les énergies renouvelables (EnR) à l’horizon 2050 (voir ADEME). L’étude souligne que le potentiel énergétique renouvelable exploitable serait, en 2050, de 1 268 TWh. Cette étude envisage 14 mix électriques « techniquement possibles » selon l’Ademe, avec une part d’EnR dans la production électrique de 40 %, 80 %, 95 % ou 100 % en 2050. Ces différents scénarios comportent également des variantes en fonction de l’état des progrès technologiques et de l’acceptabilité sociale. Dans son scénario de référence « 100 % EnR », l’Ademe prend comme hypothèse de départ une consommation d’électricité de 422 TWh par an, contre 470 TWh en moyenne au cours de ces dernières années. Ce niveau de sobriété de la consommation nationale en électricité implique donc une forte maîtrise de la demande d’électricité mais celle-ci est tout à fait à la portée de notre Pays quand on sait qu’elle représente une diminution de la consommation électrique intérieure de seulement 10 % sur 35 ans, soit moins de 0,3% par an en moyenne…  Dans ce scénario « 100 % d’électricité renouvelable », l’Ademe souligne également que le développement de ces énergies propres et non émettrices de CO2 devra être massif : il faudra notamment prévoir 50.000 éoliennes terrestres et maritimes, de 500 km² de centrales solaires au sol et une part non négligeable de la surface de toits équipée en panneaux photovoltaïques. Cette « armature énergétique » de base devra être complétée par le recours à plusieurs sources d’énergie issues des mers, comme l’énergie des vagues et courants marins. En matière d’équilibrage et de stockage, l’Ademe envisage 3 types de stockage : des solutions de stockage de court terme, les stations de transfert d’énergie par pompage (STEP), qui constituent déjà l’essentiel des solutions actuelles de stockage électrique et le « power to gas », une nouvelle technologie très prometteuse de stockage de la production d’électricité excédentaire sous forme d’hydrogène et de restitution en cas de forte demande. Mais pour atteindre cet objectif ambitieux, la France devra également se doter de multiples unités de méthanisation et développer de très grandes capacités de stockage d’énergie sous forme d’hydrogène, de méthane, d’air comprimé et de batteries liquides à flux redox. Il faudra également que notre Pays double le nombre de ses stations de pompage alimentant des barrages, de façon à atteindre une capacité de stockage total de 36 GW (plus de la moitié de la puissance du parc nucléaire actuel). Côté demande, les consommateurs devront être massivement connectés, via le Net et leurs installations domotiques, à des dispositifs de gestion intelligents, capables de « lisser » les redoutables pointes de consommation. Dans son scénario de référence, l’Ademe envisage que 63 % du mix électrique français repose sur l’éolien (très majoritairement terrestre), 17 % sur le solaire photovoltaïque, 13 % sur l’hydraulique, près de 5 % sur le bois énergie et 2 % sur les autres EnR (méthanisation, déchets, géothermie, solaire thermodynamique, énergie marémotrice). Il est très intéressant de noter que, dans ce scénario, le mégawattheure produit reviendrait à 119 euros, contre 91 euros le MWh aujourd’hui et…117 euros pour le scénario comprenant 40 % d’énergies renouvelables, associé à 55 % de nucléaire et 5 % d’énergies fossiles. Cette faible différence s’explique par les courbes de coût de production de ces différentes sources d’énergie. Le coût du MWh éolien et solaire devrait diminuer d’au moins 40 % d’ici 2050, alors qu’au contraire, le coût de production du MWH nucléaire pourrait grimper de 30 %, notamment en raison des lourds travaux de modernisation et de mise aux nouvelles normes de sécurité adoptées à la suite de la catastrophe de Fukushima. Mais l’étude de l’Ademe précise que, quel que soit le mix énergétique retenu, le coût global de l’électricité sera sensiblement plus élevé qu’actuellement, de l’ordre de 30 %. L’un des facteurs-clés dans la réalisation de ce scenario « 100 % d’électricité renouvelable » réside dans la mutation énergétique du bâtiment, qu’il soit résidentiel ou d’entreprise. Sur ce point crucial, une équipe d’EDF-R&D avait déjà réalisé en 2008 une remarquable étude qui fait toujours référence et montre qu’il est possible d’envisager un scénario d’évolution vers des bâtiments (des secteurs résidentiel et tertiaire) ne faisant pas appel aux énergies fossiles, à l’horizon 2050 (Voir Etude). Dans ce travail, les chercheurs montraient que notre Pays pouvait, sans augmenter de façon significative la demande d’électricité, ne plus recourir aux énergies fossiles dans le bâtiment, tout en diminuant ses émissions de CO2 de 90 millions de tonnes par an. Selon cette étude très réaliste, il serait en effet envisageable de fournir la quasi-totalité de l’énergie de chauffage de ces bâtiments en 2050 en combinant électricité (d’origine essentiellement renouvelable), pompes à chaleur et biomasse. Mais la révélation la plus surprenante de cette étude était que cet objectif pouvait être atteint sans ruptures technologiques majeures, sans changements radicaux des comportements et sans augmentation irréaliste de la consommation de biomasse, en misant essentiellement sur une meilleure isolation des bâtiments, une amélioration de l’efficacité énergétique et une utilisation combinée intelligente de la biomasse, de l’énergie solaire et des systèmes de récupération d’énergie. En revanche, l’étude insistait sur la nécessité d’imaginer de nouveaux instruments fiscaux et financiers adaptés, susceptibles d’inciter les entreprises et les ménages à investir massivement dans l’amélioration des performances énergétiques des bâtiments dévolus au travail et au logement. La réalisation d’un tel scénario supposerait cependant un investissement important (de l’ordre de 850 milliards d’euros) en tenant compte de la baisse prévisible du coût d’installation des systèmes de production d’énergies renouvelables. Il y a quelques jours a été posée à Strasbourg la première pierre d’un bâtiment qui préfigure ce que sera cette révolution énergétique du bâtiment. Le quartier des Deux Rives à Strasbourg accueillera la première tour de logements à énergie positive au monde en 2017. La tour, ses 66 logements et la mécanique de l’immeuble – ascenseurs, chauffage, éclairage –, devraient produire plus d’énergie qu’ils n’en consomment. Pour parvenir à ce bilan positif, il est prévu l’installation de 800 à 1 000 mètres carrés de panneaux photovoltaïques. Haute de 50 mètres, la tour produira ainsi 100 kWh/m2/an pour une consommation de 97 kWh/m2/an. Une société constituée du Crédit agricole (46 %), de la Caisse des Dépôts (46 %) et d’Elithis (8 %) portera cet investissement de 20,1 millions d’euros. S’agissant de la question récurrente du coût réel des énergies renouvelables, un rapport très argumenté, réalisé par l’IRENA (Agence Internationale des Energies Renouvelables) a montré il y a quelques mois que, contrairement à ce qu’affirment souvent leurs détracteurs, les principales énergies renouvelables (biomasse, l’hydroélectricité, géothermie, l’éolien terrestre et solaire photovoltaïque) peuvent déjà être compétitives par rapport aux énergies fossiles (charbon, pétrole et gaz), même sans soutien financier et malgré la baisse des prix du pétrole. Le solaire photovoltaïque (PV) a vu ses coûts de production diminuer de 75 % depuis 2009 (voir IRENA). « Les projets d’énergie renouvelable à travers le monde arrivent à la hauteur, voire surpassent les combustibles fossiles, en particulier pour la comptabilisation des externalités comme la pollution locale, les dommages environnementaux et les problèmes de santé », souligne Adnan Z. Amin, Directeur général de l’IRENA, qui ajoute « L’effondrement des coûts des énergies renouvelables a créé une occasion historique de construire un système d’énergie propre, durable à un prix abordable et d’éviter un changement climatique catastrophique ». Et les faits sont là : 120 gigawatts d’énergies renouvelables ont été ajoutés au mix énergétique mondial en 2013, avec des prévisions similaires pour 2014. Aujourd’hui, on estime que les énergies renouvelables représentent déjà près du quart de la production mondiale d’électricité et 20 % de la consommation totale d’énergie finale.   "}