{"url": "https://lesmoutonsenrages.fr/2019/06/28/derriere-la-propagande-a-la-canicule-le-retour-de-la-taxe-carbone-ledito-de-charles-sannat/", "title": "« Derrière la propagande à la canicule… le retour de la taxe carbone » L’édito de Charles SANNAT.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Je te tiens, tu me tiens par la barbichette, le premier qui rira aura une tapette, un, deux, trois ! Partagez ! Volti ****** Charles Sannat pour Insolentiae Mes chères impertinentes, mes chers impertinents, Face à l’attaque des extra-terrestres qui veulent la destruction de la terre le gouvernement a décidé de la fermeture des écoles, du report des examens du brevet, ha non… ce n’est pas une attaque de méchants ou un danger terrible qui nécessitent ce type de mesures mais… l’été. Certes chaud. Bien chaud même. Mais enfin avoir très chaud deux ou trois jours, devrait être gérable… d’ailleurs il y a plein de pays comme l’Espagne où avoir plus de 40 c’est pendant… tout l’été !! Un été chaud certes, mais un été tout de même et nous avons l’habitude d’avoir 40°dans notre pays au mois de juillet. Oui, quand on est le 28 juin, ce n’est pas tout à fait juillet, mais de vous à moi on s’en rapproche tout de même bigrement. Ce qui fait la définition d’une canicule et sa dangerosité, c’est sa durée d’une part, et les températures nocturnes. Ces deux paramètres impactent directement les organismes les plus fragiles. Si la canicule dure 3 jours, c’est une chose, si elle dure 3 semaines s’en est une autre… La canicule de 2003 avait duré 15 jours. Si vous souhaitez savoir réellement ce qui se passe et savoir par exemple que hier matin à Paris il ne faisait même pas 22° le matin et un pauvre 32° en fin de journée, si vous souhaitez aussi avoir accès à tous les relevés de température depuis 1983 et vous apercevoir que l’on peut vivre et survivre à Paris avec 35° température déjà vue, si, si je vous l’assure, alors rendez-vous sur le site infoclimat.fr station Paris-Montsouris ici. Rendre le réchauffement invisible visible L’alarmisme actuel qui est totalement ridicule et hors de proportion cache en réalité une belle et grande manipulation. Vous faire croire que vous voyez le réchauffement climatique ! Vous avez à faire face ici à une terrible opération de propagande et de conditionnement visant à vous faire croire que vous vivez une épisode d’une terrible gravité, et que vous touchez du doigt, que vous vivez, que vous expérimentez le réchauffement climatique… Et bien évidemment il faut lutter contre le réchauffement climatique. Même que vu comment vous avez chaud, vous ne pouvez pas être contre… Et  bien justement, figurez-vous que les députés ont une excellent solution pour lutter contre le réchauffement climatique dont vous souffrez tellement !!! Un rapport de députés propose de « reprendre la trajectoire de la taxe carbone », gelée après les « gilets jaunes » Ce n’est pas moi qui le dit c’est l’AFP, c’est-dire si c’est sérieux source ici: « La taxe carbone fera-t-elle un jour son retour ? La transition énergétique exige d’aller plus loin pour encourager les renouvelables mais aussi de « reprendre la trajectoire de la taxe carbone », gelée après le mouvement des « gilets jaunes », estiment des députés dans un rapport rendu public mardi 25 juin. La mission d’information relative aux freins à la transition énergétique avait été lancée il y a un an. Son président Julien Dive (Les Républicains) et son rapporteur Bruno Duvergé (Modem) doivent rendre leurs conclusions mercredi. Les députés ont présenté 39 propositions pour notamment encourager les différentes énergies renouvelables, mais aussi « poursuivre le rééquilibrage de la fiscalité des transports ». Sur ce dernier point, les députés proposent de « reprendre la trajectoire de la taxe carbone avec des mesures d’accompagnement adaptées », après l’annulation de sa hausse prévue pour 2019 sous la pression du mouvement des « gilets jaunes ». Ils souhaitent aussi « alourdir » la fiscalité sur le fioul lourd et le kérosène. « L’acceptation des changements passe par la construction d’une vision structurée qui manque encore aujourd’hui, par la présentation concrète des alternatives possibles et par la compensation des difficultés, prioritairement du point de vue social, liées à la transition », écrivent-ils dans leur conclusion » Annuler le Brevet c’est conditionner les enfants… à l’environnement, mettre en rouge foncé les températures sur les cartes météos là où c’était orange foncé auparavant (souvenez-vous) c’est conditionner les masses. Répéter en boucle que nous vivons une catastrophe, dramatiser les événements c’est conditionner les foules. Dire et répéter en boucle que « le pire est à venir », c’est créer volontairement des conditions de stress et de panique chez les plus fragiles. Avant la carte météo quand il faisait chaud c’était ça: Carte météo ancienne tons orangés Aujourd’hui c’est dramatique et c’est rouge très très foncé… ça fait « peur ». L’année prochaine, les cartes seront noires… puis on vous mettra des têtes de morts qui clignotent… Vous la sentez venir la taxe… Vous les voyez la manipulation et le conditionnement ? Dire qu’il n’y a pas de « canicule sans mort », faire des directs apocalyptiques c’est conditionner encore et encore, déformer la science pour parler de températures ressenties ce qui ne signifie scientifiquement rien mon ressenti étant par définition totalement différent du vôtre, c’est encore une fois faire croire au gens qu’il fait plus chaud que chaud. Tout cela ne vise en aucun cas votre bien. Cela vise votre portefeuille. Malgré la chaleur, les gilets jaunes vont redevenir à la mode… Il est déjà trop tard, mais tout n’est pas perdu. Préparez-vous ! Charles SANNAT G20 tensions et disputes au menu !\nLa BCE mesure la dédollarisation de l’économie russe.\nPour Trump, « une guerre avec l’Iran ne durerait pas très longtemps » ! Bonus: (2014) Re-bonus (blague météo 2011) "}