{"url": "https://lesmoutonsenrages.fr/2019/08/27/vos-infos-news-et-autres-du-27-aout-2019/", "title": "Vos infos, news ( et autres ) du 27 août 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde POLITIQUE/SOCIÉTÉ G7 à Biarritz : Macron annonce une aide de 20 millions de dollars pour l’Amazonie. Ce lundi matin, à Biarritz, les membres du G7 évoquent la question climatique. Avec en toile de fond, les incendies en Amazonie. Et les vives tensions entre la France et le Brésil qG7 à Biarritz : les commerçants ayant subi de lourdes pertes seront indemnisés, assure Macron. Dans une interview au 20h de France 2, le président français a tenu à remercier les Biarrots pour la bonne tenue du sommet du G7 Bilan du G7: «On a formidablement réussi ce sommet, la France a rayonné», se félicite Emmanuel Macron. Le président français a fait le bilan du sommet de Biarritz lors du 20 heures de France 2, lundi soir Amazonie : le groupe LVMH donne 10 millions d’euros pour lutter contre les incendies. En avril, le numéro un mondial du luxe avait annoncé un don de 200 millions d’euros pour reconstruire Notre-Dame de Paris Réforme des retraites: Macron plaide pour un accord sur la durée de cotisation, plutôt que sur l’âge. Dans une interview sur France 2, le président de la République a rappelé pourquoi pour son projet de réforme des retraites, il préférait un accord sur la durée de cotisation que sur l’âge.  PMA : « mère » et « mère » apparaîtront sur les actes de naissance des enfants de couples de femmes. A un mois du début des débats à l’Assemblée sur les lois de bioéthique, la ministre de la justice, Nicole Belloubet, a clarifié la façon dont les parents d’enfants de couples de femmes nés par PMA seront mentionnés sur l’acte de naissance. Macron veut éradiquer la «grande violence» dans les manifestations. Le président de la République dit avoir été «profondément heurté» par les violences qui ont émaillé certains défilés des Gilets jaunes. Grève, démissions de médecins en série… Les urgences alsaciennes vont-elles « droit à la catastrophe? » A Mulhouse, la direction du groupe hospitalier a fait appel à la réserve sanitaire pour pallier la pénurie de médecins « On vous veut et on vous aime, on vous regrette ! » : à Nice, le retour de la « sarkomania ». L’ancien président de la République a dédicacé lundi son livre « Passions » à des centaines de fans, nostalgiques de la droite au pouvoir. Dunières : depuis l’installation du compteur Linky, il multiplie les dysfonctionnements. Auguste Mourier a été le premier Duniérois à être équipé du compteur Linky début juillet. Mais depuis, il accumule les dysfonctionnements à son domicile. Transformer sa voiture en véhicule électrique pour 5000 €, ce sera bientôt possible. Transition One, une start-up installée près d’Orléans, va bientôt permettre à quiconque de transformer son véhicule à moteur thermique en voiture zéro émission. Explications. Le cauchemar de trois touristes sud-américaines en centre de rétention près de Rouen. A la fin du mois de juillet dernier, trois touristes sud-américaines sont arrêtées par la police aux frontières de l’aéroport de Roissy-Charles de Gaulle. Elles sont ensuite placées en rétention à Paris puis Oissel près de Rouen sans motif valable. Une affaire qui ressemble à un véritable cauchemar. ÉCONOMIE Essence : Les prix des carburants évoluent en ordre dispersé en France. Le gazole, le carburant le plus vendu avec près de 80 % des volumes, atteint 1,4103 euro le litre, soit une hausse de 0,40 centime TechnipFMC : trois ans après la fusion, l’entreprise se sépare. Le groupe issu de l’ancien fleuron français du secteur parapétrolier va redevenir deux entreprises distinctes, l’une sise à Paris, en France, et l’autre à Houston, au Texas. (Abonnés) General Electric: Leçons d’un désastre. Les mésaventures de General Electric — autrefois la plus grande capitalisation boursière au monde — sont riches d’enseignements pour tous les investisseurs, particuliers et professionnels confondus. Comprendre le revirement d’Emmanuel Macron sur l’accord UE-Mercosur. Le président français a retiré son soutien à l’accord commercial controversé de l’Europe avec le Brésil, sur fond de bras de fer avec Jair Bolsonaro. Les prix des fruits et légumes font le grand écart. Selon Familles rurales, manger 5 fruits et légumes par jour coûte entre 117 € et 222€ par mois à une famille de quatre personnes vivant en zone rurale. Surprise : le prix des pommes de terre a bondi de 40% et celui des tomates de 30%. INTERNATIONAL En Italie, les pourparlers s’intensifient entre Parti démocrate et M5S pour former un nouveau gouvernement. Le Mouvement 5 étoiles et les sociaux-démocrates ont jusqu’à mercredi soir pour mettre en place une majorité gouvernementale. Johnson & Johnson condamné à payer 572 millions de dollars à l’Oklahoma. Un tribunal a condamné lundi le groupe Johnson & Johnson à payer 572 millions de dollars à l’Etat de l’Oklahoma pour sa responsabilité dans la crise des opiacés, première condamnation d’un laboratoire aux Etats-Unis pour une crise qui a fait des dizaines de milliers de morts par overdose. Explosion en Russie : des traces de fission nucléaire. Une agence environnementale russe a analysé des échantillons prélevés dans la ville voisine de la base où a explosé le missile. SANTÉ De nouvelles maladies pulmonaires graves associées au vapotage? Les autorités sanitaires américaines s’alarment après avoir recensé 193 cas potentiels de maladies pulmonaires Votre smartphone émet-il « des radiations excessives » ? La liste noire de 60 Millions de consommateurs. L’association de défense des consommateurs épingle plus d’une quinzaine d’appareils dont le rayonnement électromagnétique est supérieur à ce que la réglementation autorise. PLANÈTE/ANIMAUX Antilles : La tempête tropicale Dorian se rapproche, la Martinique placée en alerte orange cyclone. La tempête Dorian se trouvait, ce lundi, à 395 kilomètres à l’est-sud-est de Sainte-Lucie et se déplaçait vers l’ouest-nord-ouest à près de 22 km/h en direction des petites Antilles Hautes-Alpes : Armés et cagoulés, des éleveurs promettent « d’entrer en action » contre le loup. Leur vidéo reprend l’esthétique du FLNC, le Front de libération nationale corse. Les éleveurs haut-alpins profèrent des menaces tout en étant cagoulés et armés COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose « La liste de Pinker » – 10ème Conférence de Charles Macdonald, Anthropologue « anarchisant » Je vous propose la lecture de la 10ème et dernière conférence de Charles Macdonald, qui nous permet de comprendre, par nous-même, que NON l’homme n’a pas toujours fait la guerre, et que cela n’est nullement inscrit dans ses gènes, comme on veut à tout prix nous l’enfoncer dans nos cortex pour pouvoir nous contrôler et nous manipuler totalement. Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone : L’appli Androïd sur le Play store L’appli sur le market Apple "}