{"url": "https://lesmoutonsenrages.fr/2015/12/12/le-miracle-est-arrive-lhumanite-est-sauvee-laccord-par-la-cop21-est-acceptee-bref-on-est-pas-sorti-de-la-mouise/", "title": "Le miracle est arrivé, l’humanité est sauvée, l’accord par la COP21 est acceptée, bref, on est pas sorti de la mouise! ", "author": "Benji Modifier l'article ", "date": "2015", "content": "Ils nous annoncent cela comme une nouvelle exceptionnelle, ils vont empêcher le réchauffement climatique , ils sont tellement contents de leur accord qu’ils en seraient même capable de comparer cela au retour de Jésus! Bonne nouvelle donc, puisque ce sont 195 pays qui ont pris une décision commune au nom de l’humanité:  La cérémonie de signature de l’accord aura lieu le 22 avril 2016 au siège des Nations unies à New York. Les représentants de 195 pays réunis à Paris pour la 21e Conférence sur le climat de l’Onu (COP21) ont adopté samedi un accord-cadre sans précédent pour limiter le réchauffement de la planète qui remplacera le Protocole de Kyoto après 2020. « L’accord de Paris pour le climat est adopté, a déclaré le président de la COP21, Laurent Fabius, suscitant une longue salve d’applaudissements dans la salle. « C’est un petit marteau mais il peut faire de grandes choses », a-t-il ajouté. L’accord prévoit de limiter la hausse de la température de la planète « bien en deçà de 2°C » par rapport à l’ère préindustrielle d’il y a 150 ans, de revoir obligatoirement les engagements « tous les 5 ans » et d’accorder une aide financière aux pays du Sud menacés par le réchauffement climatique. Un fonds de 100 milliards de dollars sera mis en place à cette fin.  Le texte ne prévoit pas de renoncer aux énergies fossiles ni de limiter les émissions de CO2, mais il doit permettre de réorienter l’économie mondiale vers un modèle à bas carbone. Tous les pays doivent adopter des plans nationaux pour la réduction des émissions des gaz à effet de serre et l’adaptation au changement climatique. Le premier bilan global aura lieu en 2023. Suite du retour de Jésus sur Sputniknews Sauf que Jésus n’est pas redescendu, et même si cet accord avait été un fiasco total, ils auraient fait la même annonce puisque l’échec était interdit. Les ONG ne sont pas satisfaites,  et pour cause, quand on voit les points positifs et négatifs de l’accord, on ne peut que modérer son enthousiasme. Les 195 parties de la COP se sont vu soumettre un texte de 31 pages représentant l’Accord de Paris. Voici ce qu’il faut en retenir. Les points positifs Les 195 parties souhaitent limiter la hausse des températures à « bien en dessous 2° », et faire des efforts pour limiter la hausse à 1,5 ° Les parties s’engagent à n’émettre pas plus que ce la planète peut absorber, soit des émissions nettes équivalentes à zéro d’ici 2050. La formule débattue de « neutralité carbone » a été rejetée au profit d’une expression utilisée par les scientifiques. Un nouveau mécanisme de marché doit être établi, qui prendra le relais du Mécanisme de Développement Propre établi dans le protocole de Kyoto. Appelé ITMO en anglais, pour Transferts internationaux de réductions d’émissions Les parties reconnaissent que les pays les plus vulnérables sont victimes de pertes et dommages liées au réchauffement climatique Les déceptions L’engagement de financement de plus de 100 milliards de dollars par an pour l’après 2020 est relégué dans la décision de la Conférence des Parties, et non pas dans l’accord en lui-même, ce qui le rend moins contraignant juridiquement. Les pays en voie de développement sont invités, et non “devront” contribuer à financer la transition énergétique des pays les plus pauvres L’aviation et les émissions du transport maritime ne sont pas évoqués dans l’accord Il n’y a pas de référence directe au prix du carbone, qu’il s’agisse de marché ou de taxe. Les mécanismes de marché sont évoqués, mais aussi les solutions équilibrées qui ne s’appuient pas sur les marchés. Maintenant, il resterait bien les autres dangers à combattre qui vont ravager l’humanité comme un troisième conflit planétaire potentiel, la finance dans un état calamiteux, le travail de sape de l’ensemble des politiques, mais vu que le gros des masses n’est pas censé être au courant, ce n’est pas prioritaire ni au programme…     "}