{"url": "https://lesmoutonsenrages.fr/2016/07/21/cest-parti-leffondrement-generalise-a-commence/", "title": "C’est parti, l’effondrement généralisé a commencé! ", "author": "Benji Modifier l'article ", "date": "2016", "content": "C’était annoncé de longue date, un effondrement total était annoncé depuis longtemps déjà, il ne fait que se confirmer! Et celui-ci ne se limite pas à la simple finance comme nous le verrons plus loin dans l’article, même si de ce côté-là, les informations sont de plus en plus inquiétantes! Nous pouvons apprendre aujourd’hui, en plus de tout ce qui circule dans le domaine, que le système financier européen au seuil d’une grosse catastrophe d’après Ernst Wolff, qui n’est pas le seul à annoncer cela, et qu’au niveau de l’or, les ventes augmentent encore et toujours, un signe qui ne trompe pas! Les ventes d’or explosent au Japon, mais les banques centrales russes et chinoises elles aussi achètent autant qu’elles le peuvent, ils préparent le terrain… Et pendant ce temps, après vous avoir proposé d’acheter votre or, les acheteurs planqués dans les paradis fiscaux vous proposent de vous soulager de tout votre plaqué-or comme le montre l’affiche dans la dernière revue de presse de Pierre Jovanovic.  Le moindre gramme doit être récupéré, à vous de ne rien leur vendre, et d’en acheter un maximum également si vous en avez la possibilité. Mais ne comptez pas uniquement sur l’or, il y a également d’autres investissements d’urgence à l’heure actuelle, ce que j’avais expliqué dans l’une de mes lettres d’information… Autre annonce du jour qui ne trompe pas et qui montre bien l’étendue de la catastrophe financière en cours en France (qui bien sûr n’est pas intéressante pour la télévision…), le fait que la BCE rachète les dettes des groupes du CAC 40, tout simplement énorme!!! Le suspens est enfin levé. Lundi 18 juillet, la Banque centrale européenne (BCE) a dévoilé la liste des obligations d’entreprises qu’elle a commencé à racheter le mois dernier. Au total, l’institution a acquis pour 10,427 milliards d’euros de dettes privées entre le 8 juin et le 15 juillet. Si le montant par entreprise et par pays n’est pas connu, une chose est sûre : selon les analystes, les grands groupes tricolores arrivent en tête. « Ce n’est pas une surprise : le marché obligataire français est le plus gros de la zone euro, devant l’Allemagne, les Pays-Bas et l’Italie », explique Maxime Sbaihi, économiste chez Bloomberg Intelligence. Dans le détail, la BCE a ciblé une bonne partie du CAC 40 : Axa, Total, Danone, Sanofi, Orange, Pernod Ricard ou encore Air Liquide et Schneider Electric ont vu une partie de leur dette rachetée par l’institution. Le luxe est également prisé, avec LVMH et Kering, tout comme l’énergie avec Engie et Total. Hors CAC 40, sont présents La Poste, JC Decaux ou EDF. Les groupes allemands, comme BMW, BASF et Daimler, ont également été privilégiés par la BCE. Taux négatif Celle-ci s’est lancée dans le rachat de dettes privées en complément de celui de dettes publiques, entamé en 2015. Au total, ces programmes représentent un volume de 80 milliards d’euros par mois, dont seule une petite partie est consacrée aux obligations d’entreprises (3 à 6 milliards par mois environ). Les dettes privées éligibles doivent être notées au moins « BBB – » par l’une des trois grandes agences de notation, afin de garantir leur qualité. Les titres de banques et de filiales de banques sont exclus, mais pas ceux des assureurs. Article complet sur Le Monde via Business Bourse Mais comme expliqué plus haut, l’effondrement à venir ne se limite pas à la finance, car si le système financier se « casse la gueule » dans un krach pire que celui de 1929, on peut se dire que l’on continuera à manger en récoltant ce qu’on trouve… Même pas! Car selon une étude, la planète « connaît une chute de la biodiversité terrestre remettant en cause la capacité des écosystèmes à subvenir aux besoins humains ». En clair: La nature subviendra de plus en plus difficilement aux besoins humains! L’alarme n’est pas tirée par des zadistes opposés à la destruction d’une zone humide. Ni par des militants de la Ligue de protection des oiseaux, inquiets de la disparition des volatiles. C’est une étude publiée dans la revue Science, qui conclut que 58 % de la surface terrestre, habitée par 71 % de la population mondiale, connaît une chute de la biodiversité terrestre remettant en cause la capacité des écosystèmes à subvenir aux besoins humains.Selon les 23 scientifiques internationaux ayant traité statistiquement 2,38 millions de rapports sur l’état de la faune et la flore terrestres, la diversité des espèces a en effet baissé de 15,4 % sur plus de la moitié des terres émergées. Pour être soutenable, la perte de biodiversité doit rester inférieure à 10 %, selon une autre étude publiée dans Science en 2015. « Cette perte de biodiversité, si elle reste incontrôlée, sapera les efforts vers un développement durable de long terme », concluent-ils. Lire aussi :   La planète a atteint ses limites Tim Newbold, chercheur spécialisé dans l’impact humain sur la biodiversité au sein du University College of London, a dirigé ces recherches. Il est inquiet : « Les fonctions écosystémiques sont gravement menacées par cette disparition des espèces. Dans de nombreuses zones, l’intervention humaine devra bientôt remplacer les services rendus par la nature. » Pollinisation, épuration des eaux, production d’oxygène… Ces services écosystémiques sont aussi nombreux que vitaux. La pollinisation, la production de nutriments nécessaires à la croissance des plantes, l’épuration naturelle des eaux ou encore la production d’oxygène sont pourtant menacées par la baisse de la biodiversité des écosystèmes. Le directeur de recherches doute de la capacité de l’être humain à imiter la nature grâce aux innovations technologiques : « Je ne pense pas que quiconque puisse aujourd’hui affirmer que l’être humain en est capable. » Pour Pierre-Henri Gouyon, chercheur à l’institut de systématique, évolution et biodiversité au Muséum national d’histoire naturelle, la question n’est pas tant de savoir si une telle option est réalisable, mais souhaitable : « On pourrait sans doute remplacer les abeilles par de petits robots. Ce serait avant tout moins efficace et plus coûteux. Tout cela alors qu’on pourrait préserver la biodiversité et les services écologiques qui en découlent. Ce n’est tout simplement pas le monde dans lequel je nous souhaite de vivre. » Cette érosion de la biodiversité est documentée de longue date par la communauté scientifique. En 2009, une équipe internationale de chercheurs, menée par Johan Rockström, définissait neuf limites planétaires à ne pas dépasser. L’étude portait notamment sur les seuils à respecter en matière d’utilisation de l’eau douce, de pollution chimique et de changement climatique. Ils concluaient déjà à une érosion de la biodiversité qui mettait en danger les écosystèmes dans lesquels l’être humain vit. À chacun de faire sa part du colibri, et de multiplier les gestes pour la planète! Si l’on peut survivre à un effondrement économique, cela s’avère plus délicat lorsqu’il s’agit de la biodiversité. Pourtant celle-ci est extrêmement riche, elle se compte en millions d’espèces, mais combien s’éteignent chaque secondes par la faute de l’homme? Avec pour principales raisons le profit et la production de nourriture, ce qui est totalement inepte quant à la seconde raison, puisqu’il n’est pas nécessaire d’abattre des forêts pour produire plus de nourriture… L’ensemble des techniques alternatives de production vont s’avérer indispensables et salvatrices, que cela soit la permaculture, l’aquaponie, et l’ensemble des autres techniques. Si nous pouvons nous passer d’argent, cela ne le sera pas pour la nourriture. Préparez-vous, les effondrements sont en court… "}