{"url": "https://lesmoutonsenrages.fr/2018/05/02/vos-infos-news-et-liens-et-autres-du-2-mai-2018/", "title": "Vos infos news et liens (et autres) du 2 Mai 2018… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Bonjour à tous. Manifestation du 1er Mai: près de 200 « blacks blocs » interpellés. Le défilé du 1er mai dans la capitale a été bouleversé dans son déroulement notamment par 1.200 personnes encagoulées issues des « blacks blocs ». Violences du 1er mai : Mélenchon se distingue en évoquant «des bandes d’extrême droite». Le leader des Insoumis a commenté à sa façon les violences en amont du cortège du 1er mai attribuées aux Black Blocs d’extrême gauche. Violences à Paris: Le Pen et Wauquiez accusent le gouvernement. Marine Le Pen a appelé mardi à la dissolution « des milices d’extrême gauche » après les heurts survenus en marge du défilé syndical du 1er mai à Paris, alors que Laurent Wauquiez a dénoncé la « faillite de l’État régalien ». Budget de l’UE. Moins riches, les Européens vont dépenser.. plus. Agriculture et régions ont gros à perdre. Défense, environnement et espace ont tout à gagner… La Commission présente mercredi matin son projet de budget 2021-2027. Sans l’argent des Britanniques. Aucune grande industrie ne serait rentable si elle payait ses impacts sur l’environnement. Et si les entreprises et les grandes industries mondiales payaient pour les dommages qu’elles font subir à l’environnement ? Eh bien selon une étude récente publiée par des chercheurs américains, aucune d’elles ne serait rentable. Venezuela : hausse de 95% du salaire minimum, suffisant pour acheter deux kilos de poulet. Le président du Venezuela Nicolas Maduro a annoncé lundi le quasi-doublement du salaire minimum, augmenté de 95,4%, alors que l’inflation galopante est attendue à 13800% cette année par le FMI. Europe : le changement climatique déplace la frontière italo-suisse. Dans une station de ski des Alpes, la frontière italo-suisse est en train de se déplacer à cause de la fonte d’un glacier. Le refuge Guide del Cervino, jusqu’à présent situé en Italie, est devenu aux trois quarts suisse. Dans le nord du Burkina, la justice recule face à la menace djihadiste. Alors que les assassinats et les enlèvements de fonctionnaires se multiplient, le personnel du tribunal de Djibo, craignant pour sa sécurité, a fui la ville. Pays-Bas : le nombre d’euthanasies a augmenté de 67 % en cinq ans. 4 188 euthanasies ont été réalisées aux Pays-Bas en 2012. En 2017 il y en a eu plus de 7 000. C’est une étude, publiée dans le British Medical Journal, qui annonce ces chiffres. Deux pilotes français achètent un avion pour sauver des migrants en Méditerranée. En investissant toutes leurs économies, les deux hommes se sont offert un petit avion afin d’aller repérer les canots en perdition au large de la Libye. Première mission le 2 mai. Corse: des élus bloquent les accès à 2 décharges en passe de déborder. Le fait est que la politique du tout enfouissement atteint ses limites. A défaut de politique de recyclage, les décharges sont sur le point de déborder. Le régime vegan est-il bon pour la santé ? Le régime vegan, qui compte de plus en plus d’adeptes en France, exclut tout aliment d’origine animale y compris le lait ou les œufs. Mais peut-on vivre uniquement de légumes et de céréales ? Traçabilité alimentaire : bientôt un label « Œufs de France ». A compter de septembre 2018, un nouveau logo bleu-blanc-rouge représentant une carte stylisée de l’Hexagone nous garantira l’origine des œufs « Made in France ». Un navire de croisière à l’arrêt pollue autant qu’un million de voitures.\nSelon une étude de la fédération France nature environnement (FNE), les paquebots de croisière sont un fléau pour la qualité de l’air, y compris lorsqu’ils sont à quai. Un cancer très rare frappe 36 personnes à l’université. Un mélanome oculaire rare touche de manière inexplicable des dizaines de personnes dans deux États américains. Les scientifiques cherchent des réponses. En complément la revue de presse de Crashdebug et les billets de blog qui décoiffent de JBL1960. qui vous propose « La grande tantine blanche rameute ses ouailles – Mohawk Nation News » Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: "}