{"url": "https://lesmoutonsenrages.fr/2020/06/12/la-5g-inquiete-les-manifestants-denoncent-un-scientifique-repond/", "title": "La 5G inquiète : Les manifestants dénoncent, un scientifique répond.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "C’est un reportage du Média pour Tous propos de la 5G. À noter que le physicien intervenant Sébastien Point, est en poste chez Eaton Corporation. Voir présentation Google translate de Eaton Corporation. Ça n’est pas dangereux mais, « En 2003, les principales compagnies mondiales de réassurance (LLoyds, Swiss de Ré, Allianz…) ont déclaré publiquement ne plus couvrir les risques sanitaires liés à la téléphonie mobile ». Au nom du principe de précaution ? Voir cet article de 2008 et les suivants. On ne peut s’empêcher de penser aux « compteurs intelligents », Linky, Aquarius et Gaspar… Avons nous vraiment besoin de ce « tout connecté » ? La confiance ne règne pas vraiment, Les destructions d’antennes téléphoniques 5G augmentent en Europe publié par Le Monde, qui résume : « Une absurde théorie du complot liant le déploiement de la 5G et l’épidémie due au coronavirus a abouti à plusieurs dizaines d’attaques contre des antennes. » Le covid19 incriminé, alors que ça fait des années que cette technologie est critiquée et maintenant ciblée ? …. ****** Par Le Média Pour Tous Le déploiement de la 5G inquiète : nocive pour la santé, néfaste pour l’environnement, inutile, anti-démocratique car imposée à tous, les griefs contre ces ondes électromagnétiques sont nombreux et souvent convaincants. Vincent Lapierre est allé à la rencontre des manifestants anti-5G pour mieux comprendre leurs motivations. Mais il a également souhaité donner la parole aux défenseurs de cette nouvelle technologie à travers l’interview de Sébastien Point, physicien et pourfendeur des “anti-ondes”. VOIR le reportage **** Compléments: Source Les-Mots-Ont-Un-Sens GSM – Santé : Le téléphone mobile tue, mais on ne le sait pas encore. (17.02.2008) Depuis quelques temps, les études scientifiques sur les dangers du «sans-fil» se suivent et se ressemblent… Des scientifiques de tous les pays mettent en garde contre l’exposition aux pollutions électromagnétiques : téléphones mobiles, wifi… Mais quelques études continuent de prouver le contraire. Alors on continue, comme si de rien n’était. Et l’histoire se répète. Toujours la même histoire. Le réchauffement climatique, déjà, avait donné lieu aux mêmes tergiversations scientifiques. Au début, la moitié des scientifiques se battent contre l’autre moitié. Et puis ensuite, les organismes internationaux s’y mettent, ne pouvant plus y échapper. Et les résultats tombent les uns après les autres. Aujourd’hui, il n’y a plus guère que Claude Allègre et Doboliou Bush qui continuent de croire que le réchauffement climatique n’existe pas, ou que l’homme n’en est pas responsable.  Le 31 août 2007, la plus grande étude jamais réalisée sur le sujet est publiée. Elle a été menée par les scientifiques américains et européens, totalement indépendants, du «Bioinitiative Group», qui ont synthétisé plus de 1500 travaux publiés et non contestés. Le résultat est sans équivoque : toutes les formes de toxicité actuellement connues (tumeurs, cancers…) sont aujourd’hui, sur le plan scientifique, entièrement prouvées. Cette étude concernait toutes les sources de pollutions électromagnétiques : des lignes électriques aux téléphones mobiles.  Le 25 septembre 2007, une étude française dans la Revue d’Epidémiologie et de Santé publique confirmait le risque de développer une tumeur cérébrale ou acoustique après dix années d’utilisation d’un téléphone portable. Le risque de gliome et de tumeur du cerveau s’accroissant en fonction de la fréquence des appels et de leur durée.  Le 18 octobre 2007, dans le cadre d’un programme du Ministère de la Recherche, une équipe de chercheurs de l’Université de Clermont-Ferrand a mis en évidence les effets d’un rayonnement d’une des fréquences de la téléphonie mobile, 900 MHz, sur les processus génétiques des cellules végétales. Cette étude démontre le caractère génotoxique de la téléphonie mobile et confirme les conclusions du BioInitiative Working Group.  En décembre 2007, une nouvelle étude réalisée par des chercheurs israéliens sur une population de 1600 personnes sur une période de 3 années, montre une nouvelle les effets toxiques des ondes électromagnétiques.  De plus, il a déjà été prouvé, par une l’étude européenne Reflex, que les champs électromagnétiques générés par les antennes des téléphones portables provoquent indirectement des ruptures dans les brins d’ADN des cellules humaines et animales et des perturbations dans la synthèse de certaines protéines.  Peut-être le plus inquiétant, les assureurs refusent depuis 2003 d’assurer les opérateurs de téléphonie mobile sur les risques liés à la santé. L’hypothèse des risques est prise en compte mais le risque, lui, ne l’est pas. Et à défaut, on continue à développer à outrance toutes les technologies sans-fil. Bluetooth, Wifi, Wimax, Gsm, Gprs… Le Wifi, par exemple, inonde toutes les grandes villes de France, dans les MacDo, dans les bibliothèques, dans les aéroports et les gares, dans l’enceinte des entreprises et aux alentours, dans les compteurs EDF-GDF, vraiment partout en fait… Pourtant, la Charte de l’Environnement de 2004, intégrée à la constitution française, précise que «lorsque la réalisation d’un dommage, bien qu’incertaine en l’état des connaissances scientifiques, pourrait affecter de manière grave et irréversible l’environnement, les autorités publiques veillent, par application du principe de précaution et dans leurs domaines d’attributions, à la mise en œuvre de procédures d’évaluation des risques et à l’adoption de mesures provisoires et proportionnées afin de parer à la réalisation du dommage». Les premières communications GSM ont été réalisées en 1991… Le ministère de la Santé vient de demander, le 2 janvier 2008, à l’organisation mondiale de la santé (OMS) de réaliser rapidement une synthèse de l’ensemble des résultats des études scientifiques afin d’en tirer des «conclusions scientifiquement validées». Un autre documentaire de Joaquina Ferreira, datant de 2005. «Téléphonie mobile, sommes-nous tous des cobayes ?» Joaquina Ferreira a enquêté auprès des riverains d’antennes relais, des opérateurs de téléphonie mobile, de scientifiques indépendants et d’experts officiels. Ce documentaire a été refusé par tous les diffuseurs… Il est librement téléchargeable sur le site de next-up. Source : Les mots ont un sens "}