{"url": "https://lesmoutonsenrages.fr/2017/03/21/klaus-schwab-fondateur-du-forum-economique-mondial-de-davos-nous-avons-besoin-dun-nouveau-discours-sur-la-mondialisation/", "title": "Klaus Schwab, fondateur du Forum économique mondial de Davos : « Nous avons besoin d’un nouveau discours sur la mondialisation »… ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Il est toujours intéressant de connaître l’avis de celui qui a fondé le forum économique de Davos.  Merci à Bellerophon. Klaus Schwab Cela fait quelque temps – à mesure que montent les « populismes » dans de nombreuses zones du monde – que les globalistes interrogent sur la manière de rendre la mondialisation plus désirable. Klaus Schwab, fondateur et président du Forum économique mondial de Davos fait partie de ceux-là.  Dans un texte révélateur publié sur le site du forum , weforum.org, c’est lui-même qui affirme que les globalistes ont besoin d’un « nouveau discours ». Pourquoi ? Parce que le monde est à une « croisée des chemins historique ». « L’extrémisme du marché, souvent appelé néolibéralisme, qui a façonné la politique nationale et globale au cours de ces trois dernières décennies, est devenu un carburant toxique pour le moteur hoquetant de la croissance globale. Il a également produit des effets secondaires polluants que de grands pans de la société ne tolèrent plus », écrit Klaus Schwab. C’était à prévoir. Le libéralisme absolu permettant l’entrée en concurrence avec les pays riches d’autres pays, communistes comme la Chine ou profitant tout simplement de systèmes fondés sur une forme d’esclavage à travers des salaires de misère, ne pouvait avoir d’autre issue. De là à penser que l’effet prévu était désiré ou en tout cas accepté, il n’y a qu’un pas.\n\nLe Forum économique mondial face aux affres du « néolibéralisme » De fait, ces dysfonctionnements qu’on veut bien reconnaître aujourd’hui ont une utilité pratique considérable du point de vue des mondialistes, puisqu’ils permettent de proposer une nouvelle dynamique non moins encadrée pour correspondre à leurs projets. Sans regrets pour le passé… « Pourtant », poursuit ainsi Schwab, « la globalisation déterminée par le marché a fait sortir plus d’un milliard de personnes de la pauvreté et aura été de manière générale un dynamiseur au service d’un meilleur niveau de vie. Sous sa forme actuelle, cependant, elle ne constitue plus une solution adaptée à notre contexte actuel – ni surtout à notre contexte à venir. »\n\nBref, c’est une phase, un moment dialectique qui a fait son temps. Schwab dénonce dans un premier temps la manière dont le système économique global s’est focalisé au fil du temps sur « l’optimisation du système lui-même » plutôt que de répondre aux besoins de nombreux segments de la société où l’on a « le sentiment de vivre dans la précarité ». « En tant que tels, les individus veulent reprendre le contrôle de leurs moyens d’existence et rechercher plus qu’une satisfaction matérielle. Les gens cherchent du sens et des raisons de vivre – des vies qui ne sont pas uniquement définis par l’économie et les affaires, mais qui comprennent également des affinités sociales et culturelles. Bien des gens se sentent spirituellement isolés dans un monde globalisé et ont le profond désir d’un contexte socio-économique où l’on remette de nouveau davantage l’accent sur des valeurs partagées et moins sur des règles impersonnelles » : cela commence comme un sermon. Klaus Schwab veut un nouveau discours pour faire aimer la mondialisation La légitimité d’une économie globale déterminée seulement par le marché est confrontée à un nombre croissant de « défis systémique », poursuit le gourou de Davos. Il vise, pêle-mêle, « la transition d’un monde unipolaire vers un monde multipolaire, un monde où des concepts sociétaux concurrents défient la pensée « occidentale » », et « le pouvoir du marché, les pratiques corrompues et les pratiques financières spéculatives qui faussent l’équité des marchés et le processus de la création de valeur réelle sur le long terme ». Il faut oser : ce qui défie la pensée « occidentale », c’est aujourd’hui, très fortement, la poussée socialiste de nombreux pays émergents, quand elle n’est pas ouvertement et toujours communiste comme en Chine, principale force aujourd’hui saluée par les mondialistes. Quant à l’équité des marchés au cours de ces trente dernières années, c’est une blague. Elle a conduit à la désindustrialisation des pays riches, avec ses cohortes de travailleurs pauvres et surtout ses millions de chômeurs, tandis que les nouvelles « usines du monde » profitent de leur « dividende démographique », de leur droit de polluer à tout va et du dumping social ! Schwab vise aussi « la transformation des processus de production, qui privilégient l’automatisation, le capital et l’innovation par rapport au travail manuel, et bientôt par rapport au travail intellectuel » : c’est l’arrivée massive de l’intelligence artificielle et des robots.\n\nLe nouveau discours sur la mondialisation : plus d’humanité, vraiment ? Enfin, il cite « la menace sérieuse par rapport à la préservation et à la régénération de notre environnement, causée par l’utilisation excessive et l’érosion de nos ressources naturelles » : c’est le refrain des partisans de la lutte contre le « changement climatique ». Ces « déficiences » de la globalisation néolibérale, Schwab affirme les avoir dénoncées depuis plus de 20 ans. Il cite ce qu’il écrivait il y a 20 ans dans ce qui était alors l’International Herald Tribune (aujourd’hui le New York Times) : « La globalisation économique est entrée dans une phase critique. La réaction croissante contre ses effets, spécialement dans les démocraties industrielles, menace d’avoir un fort impact perturbateur sur l’activité économique et la stabilité sociale de nombreux pays… Cela peut facilement se transformer en révolte… » Selon Schwab, c’est parce les efforts de Davos pour mettre l’accent sur la responsabilité sociale n’ont pas été suffisamment pris en compte. Mais quoi qu’il en soit, on dispose aujourd’hui d’une situation intéressante parce qu’explosive. « Aujourd’hui, nous sommes face à un retour de bâton contre ce système et contre les élites considérées comme ses bénéficiaires unilatéraux. Le danger de ce retour de bâton est qu’il néglige le fait que la recherche de l’innovation et de la compétitivité est toujours le moteur principal du développement économique, et au bout du compte, du progrès social. Ce n’est pas le système déterminé par le marché qui est en lui-même le problème, mais plutôt sa mise en œuvre. C’est le moment de trouver des principes adéquats et fiables capables de maintenir un contrat social en son sein, ce qui est indispensable à une société équitable, prospère et saine », écrit Schwab. Klaus Schwab et le contrat social planétaire Le contrat social renvoie au constructivisme à la Rousseau. Mais c’est un contrat social planétaire dont rêve Klaus Schwab : « En outre, la tendance à ressusciter les frontières nationales et d’autres obstacles à l’interconnectivité globale néglige le fait que le monde est devenu une communauté à responsabilité partagée. La coopération globale ne peut être démantelée sans dommages majeurs et nous sommes tous concernés. Nous dépendons les uns des autres face aux défis de la pollution, de la migration, de l’exploration de l’espace, du terrorisme et du crime – pour n’en citer que quelques-uns. » Affirmant que les élites sont nécessaires, même si certaines se trompent parfois, Schwab veut poser de nouveaux critères : « Dans un monde qui change vite, où notre notion de l’identité elle-même est remise en cause, le choix idéologique n’est plus entre droite et gauche, mais plutôt entre ouvert et fermé – et l’une des conséquences en est que les gens s’opposent de plus en plus aux élites « cosmopolites ». »\n\nLe fondateur du Forum économique mondial avait tout prévu C’est ce qui conduit certainement nombre d’électeurs contemporains à oublier jusqu’aux principes les plus fondamentaux de respect de la vie, ou d’abandonner leur attachement aux libertés et au réalisme économique pour suivre ceux qui s’affichent comme opposés au cosmopolitisme, quitte à se « gauchir » beaucoup pour cela… Schwab poursuit : « Ainsi, la bataille idéologique qui fait rage ne devrait pas opposer ceux qui défendent le « vieux » système contre les forces actuelles qui proposent des réponses simples à des défis extrêmement complexes. Au contraire, cette impasse doit être dépassée d’urgence – non seulement pour répondre aux plaintes et à la colère de grands pans de la société, mais aussi pour aller de l’avant. Y manquer résulterait seulement en un glissement plus accentué vers des sociétés plus polarisées et vers un effondrement des normes indispensables à la cohésion sociale. » C’est bien pour cela que, refusant (dit-il) une « idéologie toute faite » pour répondre aux problèmes actuels, Schwab veut voir « redessiner nos systèmes économiques et sociaux, en tenant compte du fait que l’humanité, grâce à l’interconnectivité globale et à l’impact croissant de la Quatrième révolution industrielle, devient plus sophistiqué, tandis que l’individu s’émancipe davantage ». L’humanité en progrès, « émancipée »… on a déjà vu cela quelque part. « Vous serez comme des dieux », c’est vieux comme Adam et Eve… Le Forum économique mondial de Davos et la Quatrième révolution industrielle Pour Schwab, la Quatrième révolution industrielle modifiera notre manière de produire, de consommer, de communiquer, de vivre, tout en redéfinissant la relation entre les citoyens et l’Etat. « Cela nous fournira d’immenses possibilités afin d’améliorer la vie des individus et des sociétés », en permettant dans le meilleur des cas une approche davantage « centrée sur l’homme » et pas seulement sur le plan matériel. On est bien en face d’une sorte de messianisme dont Schwab dessine les contours en affirmant que nous sommes aujourd’hui sur le mauvais chemin.. …/… Auteur Anne Dolhein pour RéinformationTv.   "}