{"url": "https://lesmoutonsenrages.fr/2016/03/03/nettoyer-fukushima-pour-les-jo-de-tokyo/", "title": "Nettoyer Fukushima pour les JO de Tokyo ", "author": "Benji Modifier l'article ", "date": "2016", "content": "Imaginez des jeux olympiques à deux pas de la centrale de Tchernobyl? C’est pourtant ce qui est prévu pour 2020, ou presque, puisque ces J.O se dérouleront au Japon. À défaut de remporter des médailles, les athlètes rapporteront au pays des niveau de radioactivité conséquents… Tokyo va accueillir les JO en 2020. Mais voilà, il y a eu Fukushima en 2011. Gros\nproblème, est-ce que le public international et les sportifs vont accepter de se déplacer dans un pays radioactif ? Que faire pour nettoyer efficacement quand tous les systèmes de décontamination possibles ne marchent pas ? Il y en a bien qui proposaient d’effacer Fukushima mais l’expérience montre que malgré beaucoup d’efforts, par exemple pour freiner l’utilisation des radiamètres, il y a toujours des petits malins pour poster des vidéos de compteurs Geiger crépitants dans les parcs publics ! Il n’y a qu’une solution en fait : le déni officiel avec martèlement massif que tout va bien. Le gouvernement japonais, main dans la main avec le village nucléaire et les médias adoubés, propose un retour à la normale obligatoire.   Tout le monde doit rentrer   Le gouvernement a décidé de supprimer les aides au logement des familles évacuées. En 2018, hop, tout le monde doit rentrer à la maison. Est-ce que c’est moins radioactif qu’en 2011 ? Certes, ça l’est un peu moins grâce à la décroissance radioactive, à la karchérisation et au raclage des sols, mais ces saletés de microparticules radioactives reviennent sans cesse avec le vent et la pluie.  Qu’à cela ne tienne, il suffit de décréter qu’en dessous de 20 mSv/an il n’y a pas de problème sanitaire et c’est bon. Tant pis pour ceux qui ne veulent pas revenir. Tant pis pour ceux qui seront obligés de revenir, enfants ou pas ; s’ils tombent malades bien après les JO, on pourra toujours trouver une solution pour expliquer l’augmentation des maladies (le stress, la radiophobie, le réchauffement climatique, les pesticides, etc.). Arrêter l’information   On va aider la population à ne plus stresser en arrêtant progressivement de l’informer. Dans un premier temps, on avait posé des milliers de bornes de mesure de la radioactivité dans la préfecture de Fukushima. On avait fait beaucoup d’efforts pour baisser l’affichage des mesures publiques en faussant l’étalonnage et en prenant soin de bien nettoyer chaque jour l’appareil. Mais il y a des petits malins (est-ce les mêmes ?) qui s’amusent à comparer les chiffres avec ceux de leur propre appareillage ! Non, tout ça, c’est fini. A partir d’avril 2017, on démontera 2500 bornes de surveillance (sur 3600, soit 70% des bornes), même celles des écoles. Trop c’est trop, il faut lutter contre la radiophobie ! Ah si seulement on pouvait interdire les radiamètres ! Accepter d’être une victime   Les gens réfléchissent trop. Le mieux est qu’ils acceptent une fois pour toute d’être des victimes et ils vivront mieux. Quelle joie de reconstruire Fukushima si on oublie les radionucléides ! Si vous n’en êtes pas convaincus, le programme Ethos est fait pour vous. Inventé pour les populations vivant en territoire contaminé près de Tchernobyl, il a été repris pour Fukushima. Quoi de mieux qu’une population résiliente qui apprend à éviter les hot spots et accepte de faire attention à tout ce qu’il mange et tout ce qu’il touche (du moins au début, après on s’habitue et on oublie le danger). L’ASN, partie prenante du projet Ethos pour les territoires contaminés biélorusses vous raconte tout ici. Mais je vous conseille aussitôt de lire l’avis du journaliste Kolin Kobayashi ou d’écouter le docteur Michel Fernex, ils vont vous expliquer ça autrement.   Normaliser les activités dangereuses   Après avoir décrété l’ « arrêt à froid » en décembre 2011, Tepco décrète l’arrêt de la prise en compte du risque radioactif en 2016.  Le niveau de radioactivité au sol étant aujourd’hui inférieur à 5 μSv/h sur 90% du site nucléaire, le règlement va changer de façon à ce que les ouvriers n’aient plus forcément à mettre d’habits de protection ni de gants. Pourquoi ce principe de non précaution ? Tout simplement pour donner l’illusion que le problème se limite aux réacteurs. D’ailleurs, le mur de glace souterrain qui entourera les 4 réacteurs en détresse va, dit-on, isoler définitivement les coriums de l’environnement. Les ouvriers ne seront plus ennuyés par tous ces vêtements de protection « inutiles » qu’il est ensuite difficile d’éliminer sans créer de nouveaux déchets radioactifs. Et surtout, les sportifs et leurs supporters seront rassurés !   "}