{"url": "https://lesmoutonsenrages.fr/2019/12/11/epargne-retraite-un-acces-toujours-plus-complique-lhk/", "title": "Epargne-retraite, un accès toujours plus compliqué. LHK. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "C’est le sujet phare du moment et ce qui se trame en coulisse, n’augure rien de bon. Lutter pour préserver ses acquits c’est bien, se battre pour éviter qu’ils disparaissent en sachant pourquoi, c’est mieux! Explications détaillées par Liliane Held Khawam, issues de son livre Dépossession. Déposséder les gens de leur épargne, voilà le but. Mutualiser l’épargne, pour des investissements à risque. La cagnotte des retraites est en première ligne. C’est plus long que du Ch. Sannat, mais, les détails factuels, valent le coup d’être connus. Les vautours sont aux aguets. Partagez ! Volti ****** Par Liliane Held Khawam Avant-propos: La collaboration entre l’Elysée et l’incontournable Blackrock, le plus grand gestionnaire d’actifs au monde qui pèse 7000 milliards de dollars, travaillent main dans la main pour réformer la retraite des français. Et comme la source première de ces actifs est l’argent de la retraite. Blackrock en est un des plus grands spécialistes planétaires. Comme ce sujet a été minutieusement décortiqué dans Dépossession, il m’a semblé utile de partager avec vous ces quelques extraits. LHK _-_-_-_-_-_-_- Captation de l’épargne-retraite et centralisation des investissements. Extraits du livre Dépossession Tout l’enjeu de la haute finance est de durer, malgré les tempêtes. Pour cela, elle doit transformer son enrichissement – qui paraît infini – en système de gouvernance globale stable et durable. C’est précisément pour cette raison que la corporation bancaire – et ses alliés que sont les principaux gestionnaires d’actifs, vont partir à l’assaut de l’investissement partout dans le monde grâce aux capitaux de l’épargne. Cette stratégie conquérante, pour ne pas dire hégémonique, ne peut toutefois se nourrir que de la richesse créée au niveau local. C’est là qu’interviennent les banquiers centraux, qui jouent un rôle d’interface entre les États et le marché de la haute finance. Ce sont eux qui vont permettre l’aspiration des richesses locales sous forme de HQLA (liquidités de belle qualité, et autres titres dits éligibles par une banque centrale) et leur transfert vers le circuit supranational. Ceci au prétexte d’une politique monétaire « accommodante » censée « stimuler l’économie », les fameux quantitative easing[1]. Le professeur Hans-Werner Sinn[2] nous offre un exemple de ce genre de politique monétaire non conventionnelle. Il expliquait, le 29 avril 2011, dans un article « La stratégie secrète de renflouage menée par la BCE »[3] expliquait pourquoi et comment les PIGS (Portugal, Grèce, Irlande et Espagne) ont fait appel à l’UE. Il y expliquait que les marchés financiers internationaux n’avaient en réalité pas financé ces pays suite à la crise des subprimes. C’est la BCE qui l’a fait, au travers de son outil TARGET, acronyme anglais pour Système de transfert express automatisé transeuropéens à règlement brut en temps réel. Il s’agit d’une plateforme qui héberge le système de règlement bancaire. Les soldes quotidiens des flux financiers qui traversent les pays y sont relevés. Ainsi, on voit aisément qui a des excédents ou des déficits. Dans son article, Sinn va jeter un pavé dans la marre en relevant que les recouvrements du compte Target de la Banque centrale allemande étaient de 323 milliards d’euros en mars 2011, alors que les déficits cumulés des PIGS étaient de 365 milliards ! Plus grave encore, Sinn va expliquer que les banques centrales des pays exportateurs « réduisent les émissions de liquidités pouvant faire l’objet d’emprunts par les acteurs économiques nationaux ». Ainsi, les risques d’inflation sont bridés au moment où les pays bénéficiaires des excédents de Target, effectuent leurs paiements. La déflation chronique de la Suisse peut s’expliquer par ce genre de comportements de politique monétaire non conventionnelle… (insérer un extrait de la compta BNS) Cette forme, parmi d’autres, d’aspiration des liquidités locales va tendre à assécher les liquidités au niveau local pour les canaliser au niveau supérieur, considéré par les dirigeants de la planète comme prioritaire… Ainsi, une captation des richesses monétaires et financières va s’effectuer au travers d’une sorte d’effet entonnoir. Un système mis en place par corporation de la haute finance internationale, avec le concours inévitable des banques too-big-to-fail. Quant aux représentants locaux, ils laissent faire… C’est dans cette dialectique local-supranational, qu’il faut observer la condamnation du système bancaire local. Celui qui remet les liquidités en circulation et qui accorde des crédits aux PME, artisans et commerçants… Cette catégorie d’agents économiques est en train d’être sacrifiée, et leurs business et patrimoines (on pense aux agriculteurs) sont récupérés à bon compte au niveau supranational. Parallèlement à cette restructuration des agents du marché, l’alliance « grandes banques+banques centrales+asset managers » veut pouvoir disposer des immenses capitaux des différents pays sans risques de retrait desdits capitaux. Une forme de collectivisation, sauf que dans notre cas, celle-ci ne serait pas destinée à un quelconque prolétariat, mais au microcosme qui dirige le marché de la haute finance. Et dans ce domaine, l’épargne représente bien évidemment un enjeu de premier plan, qu’il s’agit de récupérer. Cette denrée rare doit ensuite être rendue inaccessible à l’épargnant, et ce de manière durable !  Or, la principale épargne est celle de la retraite[9]. Pour illustrer notre propos, voici l’exemple de François Villeroy de Galhau, banquier central français qui va monter au créneau auprès de son gouvernement pour compliquer l’accès des déposants à leur épargne. En septembre 2015, suite au programme d’assouplissement quantitatif annoncé en janvier de la même année par la BCE, il va remettre un document officiel[10] au gouvernement français. Détaillant l’usage qu’il souhaite faire de l’épargne européenne, cet ancien dirigeant de la BNP Paribas[11] va émettre des propositions visant à limiter au maximum les retraits. Il va ainsi proposer un moyen de bloquer les capitaux confiés aux établissements financiers tels que les banques, les assurances, et autres caisses de pension. Dans son rapport, le banquier central va se plaindre de la prudence qui entoure l’investissement de l’épargne. « De ces travaux ressortent un défi et une conviction. Le défi pour la France et l’Europe est d’assurer la bonne compatibilité du « triangle de financement [12]», entre des attentes également légitimes mais en tension potentielle : des investissements plus innovants et donc plus risqués ; une épargne abondante mais prudente ; un système financier mieux sécurisé après la crise. La conviction est qu’une Union de financement et d’investissement4efficace en Europe est porteuse de solutions, si nous lui donnons bien trois ambitions : diversifier les possibilités de financement des entreprises ; mieux mutualiser l’épargne en zone euro ; orienter davantage les épargnants européens vers le long terme”[13]. Ces quelques lignes de M. Villeroy de Galhau nous renvoient aux commentaires relatifs au modèle d’intermédiation financière du shadow banking system. On y détecte les arguments en faveur d’investissements plus risqués et sur une durée plus longue, allant ainsi à l’encontre de l’intérêt des détenteurs de cette épargne. Le marché a besoin de l’épargne abondante de la zone euro pour faciliter l’emploi des produits dérivés et l’émission de créances à risques. De fait, l’épargne des ménages se montait à plus de 20’000 milliards d’euros en 2014, soit 12,7 % du PIB. Une manne bienvenue ! Des propositions cohérentes avec son statut de banquier et son appartenance à la corporation bancaire. L’idée de « mutualiser » l’épargne en zone euro est un point particulièrement intéressant. Le banquier central propose ainsi de mettre en commun l’épargne au sein de la zone euro. Nous revoilà donc avec un siphonage des liquidités vers le circuit financier supranational, avalisé par les représentants des États qui sont invités à mettre en place la législation nécessaire pour que les épargnants ne soient pas tentés par les retraits. Il s’agit donc d’une confiscation de la propriété privée au profit d’un « collectivisme » privatisé. Et comment faire pour que les épargnants ne touchent pas à leur bien sans que cela ne soit ouvertement présenté comme une mesure de confiscation ? Voici l’argumentaire astucieux et alambiqué de M. Villeroy de Galhau : « Le FEEI[14] émettrait des bons d’épargne à très long terme, assortis d’une garantie de rendement réel minimal sous condition d’une période de détention suffisamment longue (de l’ordre de 1% à 1,5% par an hors inflation, pour un placement sur 20 ans). Différentes durées de détention pourraient être proposées en fonction de la date de départ à la retraite. Les retraits anticipés ne seraient pas possibles, sauf dans certaines circonstances exceptionnelles (et avec pénalités). La maturité moyenne de ces bons serait ainsi d’environ 20 ans. Le caractère attractif de ces bons d’épargne pourrait être renforcé en les rendant éligibles au régime fiscal couramment appliqué en matière d’épargne-retraite : les montants investis dans ces bons seraient déductibles du revenu imposable tandis que leurs produits seraient taxés à la sortie, c’est-à-dire normalement au moment de la retraite. » Monsieur Villeroy de Galhau va aller encore plus loin en demandant à remettre la gestion de l’immense épargne, une fois centralisée, entre les mains des actionnaires d’actifs tout en interdisant à l’État de s’en mêler. « La collecte de l’épargne pourrait être centralisée au sein des banques publiques nationales (telles que KfW en Allemagne, la Caisse des dépôts en France, Cassa depositi e prestiti en Italie, ICO en Espagne, …). Ces institutions publiques garantiraient le rendement réel minimal et le remboursement des bons d’épargne (avec le soutien des États qui devraient les indemniser contre toute perte éventuelle liée au programme) ». M. Villeroy de Galhau demande donc à l’État, le plus sérieusement et le plus officiellement du monde, de laisser des financiers privés disposer librement et durablement de l’épargne nationale. Il faut donc pouvoir prendre des risques pour gagner de l’argent dans le cadre des investissements (spéculation ?) souhaités, mais en couvrant leurs risques avec l’argent public[15 (cf ci-dessous la mise en garde du site Blackrock) Résumons. Voilà un représentant d’un établissement public qui dispose de la puissance publique et qui travaille ouvertement à faire affluer l’épargne vers le circuit financier supranationale privé ! Que vont faire les dirigeants politiques qui reconnaissent le « marché » de la haute finance en tant que pièce centrale du puzzle de la mondialisation ? Ils vont retarder tout naturellement l’âge de la retraite et prôner la « flexibilité »… (…) Nous voyons comment les banquiers centraux de chaque pays, dans le cadre des spécificités qui leur sont propres, tentent d’aspirer les capitaux et de rendre l’accès à l’épargne plus difficile. In fine, la mort du libre-accès à ses fonds financiers personnels semble inéluctable. A plus ou moins brève échéance… Extraits tirés de « Dépossession, Comment l’hyperpuissance d’une élite financière met Etats et citoyens à genoux » Annexe Mise en garde du site de Blackrock Blackrock est un spécialiste à la fois de la gestion des capitaux-retraites, mais aussi des produits dérivés. Sur le site du géant américain, vous pouvez lire une mise en garde:  Liliane Held Khawam "}