{"url": "https://lesmoutonsenrages.fr/2020/01/15/vos-infos-news-et-autres-du-15-janvier-2020/", "title": "Vos infos, news ( et autres ) du 15 janvier 2020.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ Les syndicats policiers remontés. Après les déclarations de Christophe Castaner, Alliance et Unité SGP Police-FO ont fustigé un «lâchage» et rappelé le gouvernement à ses responsabilités. Retraites : une loi puzzle pour recoller les morceaux. La nouvelle version du projet, qui ne mentionne plus l’âge pivot afin de rassurer les syndicats réformistes, a été envoyée au Conseil d’Etat. Retraites : vif échange entre Emmanuel Macron et un enseignant à Pau. Emmanuel Macron a été rattrapé, lors d’une visite à Pau sur l’écologie, par la contestation sur la réforme des retraites. Au professeur de collège qui l’a vivement interpellé, le président a répondu sèchement. Quand Franck Riester propose de créer une Maison du dessin de presse… qui existe déjà. Le ministre de la Culture a proposé à l’occasion du cinquième anniversaire des attentats de Charlie Hebdo, de créer une maison du dessin de presse et du dessin satirique. Sauf qu’elle existe déjà en Haute-Vienne. Ségolène Royal licenciée de ses fonctions d’ambassadrice des pôles : les tweets qui lui ont coûté sa place. Ségolène Royal a annoncé ce mardi sur son compte Facebook qu’elle allait être licenciée par Emmanuel Macron de ses fonctions d’ambassadrice des pôles Arctique et Antarctique. Hôpital: soutien aux 1 200 médecins démissionnaires. 5 000 professionnels de santé apportent leur soutien aux 1 200 médecins chefs de service qui ont écrit une lettre ouverte à la ministre de la Santé, l’informant de leur volonté de démissionner de leurs fonctions administratives. Recensement : la France compte plus de 67 millions d’habitants. La population française a augmenté de 0, 3 % l’an dernier pour franchir le cap des 67 millions d’habitants au 1 er janvier 2020, selon le dernier bilan démographique de l’Insee publié ce mardi. Une hausse davantage tirée par les naissances que par l’immigration. Seine-Saint-Denis : Encerclé et roué de coups alors qu’il va interpeller un suspect, un policier ouvre le feu. Deux motards de la police ont tenté d’intercepter un homme à scooter qui refusait de se soumettre à un contrôle. L’un des fonctionnaires a chuté au Blanc-Mesnil (Seine-Saint-Denis), avant d’être encerclé et frappé par plusieurs individus. ÉCONOMIE Auchan annonce la suppression de plus de 500 emplois. Auchan vient d’annoncer dans son fief emblématique du Nord la suppression nette de 517 emplois par un plan de départ volontaire. La dette sociale devrait être amortie fin 2024. En 2019, la Caisse d’amortissement de la dette sociale a remboursé 16 milliards d’euros et vise un apurement total de la dette en 2024. L’Unsa souhaite qu’une partie des ressources de la Cades finance la réforme des retraites. Mais la Sécurité sociale s’endette à nouveau. Attractivité industrielle : la France toujours en tête de l’Europe. « La performance tricolore n’est pas un accident (…), la France creuse l’écart avec ses concurrents allemands et britanniques », souligne une étude du cabinet d’audit EY publiée ce matin…. L’opération «port mort» met à l’arrêt la raffinerie de Donges. Une nouvelle «opération port mort» commence ce mardi 14 janvier et pour les trois prochains jours pour bloquer l’activité économique à l’appel de la fédération CGT des ports et docks. De nombreux ports de France devraient y participer. Blocage du plus important centre de déchets d’Ile-de-France. Le site de traitement des déchets d’Ivry-sur-Seine (Val-de-Marne) qui collecte et traite les déchets de plus d’un million et demi d’habitants était bloqué mardi pour protester contre la réforme des retraites, a-t-on appris auprès de la Préfecture de police de Paris. INTERNATIONAL L’EI renaît de ses cendres en Syrie et en Irak. Le groupe terroriste État islamique (EI) se réinstalle dans le sud-est de la Syrie et dans l’ouest irakien, s’inquiète lundi, le roi de Jordanie, Abdallah II. Nucléaire iranien : L’Europe hausse le ton, Téhéran et Moscou en colère. Les Européens veulent contraindre l’Iran à revenir au respect de ses engagements sans déclencher de nouvelles sanctions Les librairies en voie d’extinction en Italie. Quelque 2. 300 librairies ont fermé dans la Péninsule au cours des cinq dernières années. L’association italienne des libraires réclame que soit adoptée au plus vite une loi pour les protéger face à Amazon. PG&E : une faillite liée à la cupidité plus qu’au changement climatique. Le 14 janvier 2019, PG&E, principal fournisseur et distributeur d’électricité et de gaz californien, a annoncé sa faillite et s’est placé le 29 janvier sous la protection du Chapitre 11 (loi américaine sur les faillites introduisant une procédure de sauvegarde). Chine : VIDÉO. Un bus subitement englouti dans un trou apparu sur la route, 6 morts. En plus des six personnes qui ont perdu la vie, dix autres sont portées disparues. Espagne : une explosion d’une usine chimique fait un mort, huit blessés et un disparu. Des unités environnementales sur place ont assuré qu’aucune substance toxique ne s’était répandue dans l’air à la suite de l’explosion. SANTÉ Pollution de l’air : quand respirer devient dangereux. Cette étude estime que 48 000 décès par an sont imputables à cette pollution par les particules, ce qui correspond à 9 % de la mortalité en France. Les écrans responsables de l’apparition de troubles du langage chez les enfants. Exposer son enfant aux écrans le matin avant l’école. Ne pas discuter avec lui des contenus qu’il regarde. Deux comportements qui augmenteraient les risques pour lui de développer des troubles primaires du langage Une adolescente de 17 ans décède d’un choc toxique provoqué par un tampon hygiénique. Elle s’appelait Maëlle et avait la vie devant elle. L’existence de cette adolescente belge de 17 ans, a pourtant brusquement pris fin, le 9 janvier dernier, des suites choc toxique, lié à l’utilisation d’un tampon hygiénique. PLANÈTE/ANIMAUX Pesticides : La FNSEA va bloquer des stations d’épuration contre l’entrée en vigueur « précipitée » des zones tampons. Le premier syndicat agricole est vent debout contre l’arrêté qui a instauré, au 1er janvier, des zones de non-traitement aux pesticides aux abords des habitations. « Une entrée en vigueur précipitée alors qu’il reste de nombreux points à éclaircir », estime la FNSEA Un nombre record d’éléphants tués l’année dernière au Sri Lanka. Plus de 360 éléphants sont morts l’année dernière au Sri Lanka. C’est un record depuis que le pays est devenu indépendant en 1948. Au Sri Lanka, l’habitat naturel de ces animaux ne cesse de se réduire à cause…. Voitures électriques : une batterie au sodium bientôt commercialisée en France ? Une start-up française a mis au point des batteries au sodium pour alimenter les voitures électriques. Une technique moins toxique et plus écologique que celles utilisées actuellement à base de lithium, qui pourrait bien révolutionner ce secteur automobile. Climat : le trafic réduit dans le canal de Panama en raison de la sécheresse. Quelque 5% du commerce mondial transitent par le canal de Panama. COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose  » L’Iran, soutien historique des droits des peuples indigènes – Mohawk Nation News le 10 janvier 2020  » Le réveil des peuples a sonné !… Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}