{"url": "https://lesmoutonsenrages.fr/2019/12/07/vos-infos-news-et-autres-du-7-decembre-2019/", "title": "Vos infos, news ( et autres ) du 7 décembre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "POLITIQUE/SOCIÉTÉ La popularité de Macron s’envole chez les électeurs de droite [SONDAGE YOUGOV]. Emmanuel Macron gagne 18 points chez les Français proches de LR et 12 points dans l’opinion proche de l’extrême droite. Retraites: Philippe reprend la main et annonce une réforme connue le 11 décembre. Le chef du gouvernement dévoilera « l’intégralité du projet » de loi sur les retraites mercredi 11 décembre au CESE. Sur les retraites, Philippe appelle à ne pas stigmatiser « certaines catégories de Français ». Au lendemain du 5 décembre, jour du lancement d’une grève qui pourrait durer, le premier ministre a affirmé vouloir une réforme « sans confrontation ». Manifestations à Toulouse, Gilets jaunes et syndicats redescendent dans la rue ce samedi. Le cortège se rendra au Monument aux morts (François Verdier). Les syndicats convergeront avec les Gilets jaunes, qui eux, se rassembleront à 14 heures à Jean-Jaurès. Pourquoi les transporteurs routiers vont-ils bloquer quinze sites en France ce samedi ? Pour dénoncer la hausse de la fiscalité sur le carburant dans le transport routier de marchandises, un syndicat de petits patrons du secteur va bloquer une quinzaine d’axes en France ce samedi Le numéro d’identification RIO des policiers, facultatif en mission de « maintien de l’ordre » ? C’est faux!! Un policier a été filmé jeudi, soutenant qu’il n’avait pas besoin de porter ce numéro d’identification car il faisait « du maintien de l’ordre ». La loi, qui encadre le port de ce numéro, prévoit pourtant bien que celui-ci soit porté dans ce cas-là Les Français sont persuadés que leur niveau de vie, de progression sociale et de santé s’effondre… alors qu’il ne fait qu’augmenter. Dernière édition du Portrait social de la France et des Français de l’INSEE[1] livre un tableau saisissant du fossé qui sépare ces deux visions de la société française. ÉCONOMIE **Un fleuron de plus qui nous échappe**. Latécoère passe sous contrôle américain. C’est officiel : Latécoère n’est plus français. L’équipementier aéronautique toulousain est désormais une entreprise à capitaux américains. 6 décembre 1986 : quand la mort de Malik Oussekine illustrait les techniques policières de l’époque. Le 6 décembre 1986, Malik Oussekine, un étudiant de 22 ans, décède peu de temps après s’être fait matraquer par deux policiers du Peloton des Voltigeurs Motoportés (PVM). Un drame qui s’inscrit en pleine révolte étudiante contre la loi Devaquet et qui illustre les techniques policières de l’époque. INTERNATIONAL États-Unis : fusillade dans une base militaire en Floride, deux morts dont le tireur. C’est la deuxième fusillade en deux jours après celle de Pearl Harbor où un marin avait tué trois personnes. Nigeria : un pasteur confond de l’eau bénite avec de l’essence et provoque une explosion. Le bilan est d’un mort tandis que le pasteur a été gravement brûlé. Matteo Salvini menace de boycotter le Nutella car il n’est pas assez italien. Il reproche à la firme d’utiliser des noisettes turques. Somayeh Shahbazi pendue pour s’être défendue contre son violeur en Iran. CNRI Femmes – Dans la matinée du 4 décembre 2019, Somayeh Shahbazi-Jahroui a été pendue à la prison Sepidar d’Ahwaz, capitale de la province du Khouzistan. SANTÉ Rétine artificielle : un dispositif prometteur pour la DMLA. Ce nouveau dispositif a été implanté chez cinq patients français atteints de dégénérescence maculaire liée à l’âge (DMLA) et les premiers résultats indiquent une acuité visuelle améliorée. L’objectif à présent est de faire un essai de phase 3 chez un groupe plus conséquent. PLANÈTE/ANIMAUX Quand les masques tombent : et Greta Thunberg assuma au grand jour la réalité de son idéologie. « la crise climatique ne concerne pas que l’environnement. C’est une crise des droits de l’homme, de la justice et de la volonté politique. Les systèmes d’oppression coloniaux, racistes et patriarcaux l’ont créée et alimentée« . Bretagne : Coulé en 1980, le « Tanio » continue bien de cracher son pétrole. Les traces d’hydrocarbure retrouvées sur des oiseaux morts proviennent bien de l’épave du pétrolier Les célèbres chutes Victoria se retrouvent complètement asséchées, une image saisissante. Les chutes Victoria, splendeur naturelle à la frontière entre la Zambie et le Zimbabwe, ne sont que l’ombre d’elles-mêmes. En effet, elles sont grandement asséchées par le réchauffement climatique. Aujourd’hui, les niveaux d’eaux ont chuté de 50%, il s’agit de la situation la plus critique depuis quarante ans. COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose « Le pire, c’est maintenant, si nous continuons à nous accommoder… du pire… » C’est l’heure de lever les yeux de vos smartphones pour ne pas vous fracasser sur le mur de la révolution sociale qui arrive… La renaissance de l’humain est la seule croissance qui nous agrée Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple "}