{"url": "https://lesmoutonsenrages.fr/2019/10/06/vos-infos-news-et-autres-du-6-octobre-2019/", "title": "Vos infos, news ( et autres ) du 6 octobre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde POLITIQUE/SOCIÉTÉ Attaque terroriste à la préfecture de police de Paris. L’erreur de trop pour Christophe Castaner ? Christophe Castaner enchaîne les bourdes cette année. Est-ce celle de trop ? À droite, beaucoup réclament sa démission. Sous le feu des critiques, Christophe Castaner s’exprimera dimanche dans le journal de 13h de TF1. Attaque au couteau : « La préfecture de police a essayé d’occulter l’attitude de radicalisation ». Noam Anouar, délégué syndical VIGI Police et auteur de La France doit savoir (éditions Plon), réagit sur l’attaque au couteau qui a tué jeudi quatre fonctionnaires à la préfecture de police de Paris. Il affirme que l’institution a nié l’attitude de radicalisation de l’assaillant. À la préfecture de police, une « quinzaine » de policiers suivis pour radicalisation. Selon le député Éric Diard, auteur d’un rapport sur la radicalisation au sein de la fonction publique, la police n’est pas épargnée. Plusieurs incidents en marge du 47e samedi des Gilets jaunes. Une mobilisation qui a été marquée ce samedi 5 octobre par des incidents en marge des défilés, notamment à Amiens et Besançon. Manif pour tous : 500 Haut-Garonnais à Paris demain contre la PMA. Les opposants à l’ouverture de la PMA à toutes les femmes se rassemblent ce dimanche à Paris. Des bus affrétés depuis Toulouse doivent partir dans la nuit de samedi à dimanche. Climat: une occupation donne le coup d’envoi des actions d’Extinction Rebellion. Une journée d’occupation suivi d’un face à face tendu avec les forces de l’ordre: plusieurs centaines de militants écologistes étaient toujours installés samedi soir dans un centre commercial parisien au premier jour d’une semaine d’action du mouvement Extinction Rebellion (XR). Les petits pas d’Alexandre Benalla vers la vie publique. L’ancien chargé de mission de l’Elysée multiplie les déplacements et laisse planer le doute sur une candidature aux municipales à Saint-Denis. Marion Maréchal écarte une candidature en 2022. Dans un message diffusé sur Twitter mardi, l’ancienne députée du Vaucluse a tenu à clarifier qu’elle n’avait «pas l’intention d’être candidate à la présidentielle en 2022.» ÉCONOMIE Comment se protéger contre la faillite d’une banque ? En cas de nouvelle crise marquée, de petites banques risquent de faire faillite, met en garde notre chroniqueur Marc Touati, président du cabinet ACDEFI. Face à ce spectre, voici comment préserver votre épargne, selon l’économiste. Banques : les frais de tenue de compte ont bondi de 1.000% en dix ans. Des données compilées par le cabinet Sémaphore Conseil sur les tarifs d’un panel de banques représentatives permettent de mieux cerner la stratégie commerciale des établissements, et de comprendre la transformation en cours dans le secteur. 2019, année noire pour les apiculteurs européens. 2019 est une année noire pour de nombreux apiculteurs européens, notamment les Français et les Italiens, qui évoquent la pire récolte de leur histoire, à cause des aléas climatiques. Nike s’installe sur les Champs-Élysées pour un prix record. Cette transaction constitue un record sur l’avenue parisienne, dépassant les 600 millions d’euros enregistrés lors de la vente du 114, avenue des Champs-Elysées, devenu un magasin Apple. INTERNATIONAL Paris dénonce l’envoi d’un navire de forage turc dans les eaux de Chypre. La France a condamné samedi l’envoi d’un nouveau navire de forage turc dans les eaux territoriales de Chypre, un « geste inamical » susceptible de conduire à « une escalade des tensions » dans la région, a-t-elle mis en garde. Hong Kong: des milliers de manifestants défient les autorités en portant un masque. Des milliers de manifestants pro-démocratie bravaient samedi l’interdiction des autorités en défilant avec un masque à Hong Kong, partiellement à l’arrêt avec la fermeture du métro et de nombreux commerces suite à une nuit de violences dans le territoire. Burkina: une vingtaine de morts dans l’attaque d’un site d’orpaillage dans le Nord. «Des individus armés ont attaqué le site d’orpaillage de Dolmané, non loin de Arbinda, dans la province du Soum, faisant une vingtaine morts, principalement des orpailleurs», a indiqué une source sécuritaire. L’attaque a été confirmée par une deuxième source sécuritaire. ROJAVA. Les FDS promettent de mener une guerre totale à la Turquie en cas d’attaque. Lors d’une conférence de presse, le chef du bureau des médias des Forces démocratiques syriennes (FDS), Mustafa Bali, a déclaré que si la Turquie menait une attaque militaire unilatérale contre les régions du nord et de l’est de l’Euphrate (au Rojava), ils la transformeront en une guerre totale contre la Turquie. Manifestations en Irak. Au moins 60 morts et 1600 blessés. Plus de 60 personnes ont été tuées depuis le début mardi d’un mouvement de contestation en Irak, dont au moins 18 à Bagdad, et plus de 1 600 blessées dans la capitale et le sud du pays, a indiqué dans la nuit de vendredi à samedi la commission gouvernementale des droits de l’homme irakienne. À Bali, 70.000 chiens sont tués et servis aux touristes tous les ans. Une enquête vient de révéler que des milliers de chiens étaient tués chaque année à Bali et servis aux touristes qui pensent manger du poulet. SANTÉ Antidépresseurs : les erreurs fréquentes des médecins et des patients. Une personne sur cinq subira un épisode dépressif au cours de sa vie. Pour soigner cette maladie, un suivi psychothérapeutique peut être accompagné par la prise de médicaments antidépresseurs. Mais des erreurs sont parfois commises, tant au moment de la prescription que dans la prise du traitement. Medisite en dresse la liste, avec le Dr Eric Charles, médecin psychiatre à Limoges. PLANÈTE/ANIMAUX Six éléphants chutent et meurent dans une cascade en tentant de sauver leurs compagnons. Au cours des dernières décennies, la déforestation a privé les éléphants sauvages de leur habitat naturel, les mettant d’avantage au contact des hommes. Gestion forestière – Le désastre des coupes à blanc. Une coupe rase, aussi appelée coupe à blanc, consiste en la coupe de l’intégralité des arbres de toute une parcelle pour en récolter la totalité de la potentielle matière première. La colère d’une éleveuse après la mort de l’un de ses chevaux, tué par un chasseur. Christiane Boudet, éleveuse équestre à Montarnaud, au nord de Montpellier, est en colère. Elle a retrouvé mercredi dans son pré un de ses chevaux mort, atteint par une balle de fusil de chasse. Ce jour là, une battue aux sangliers était organisée dans la forêt près de son domaine. COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose « RAPPEL de l’APPEL à une GRÈVE GÉNÉRALE, ILLIMITÉE, EXPROPRIATRICE & AUTOGESTIONNAIRE » Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone : L’appli Androïd sur le Play store L’appli sur le market Apple "}