{"url": "https://lesmoutonsenrages.fr/2017/05/23/le-combat-tranquille-dun-paysan-pour-la-liberte-des-semences/", "title": "Le combat tranquille d’un paysan pour la liberté des semences…. ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Là où personne n’obéit, personne commande.. Il ne tient qu’à nous de résister à l’uniformisation qui à terme, conduira à la disparition pure et simple des fruits et légumes, au profit des lobbies qui dissémineront des chimères sans goûts mais visuellement parfaits. Image d’illustration Jean-Luc Danneyrolles a fait de son « Potager d’un curieux » un lieu de conservation de la diversité des variétés potagères. Ni les enquêtes de gendarmerie ni la Répression des fraudes ne l’ont privé de son sourire désinvolte ni fait dévier de son rêve de grainier. Saignon (Vaucluse), reportage « Pour moi, il n’y a pas d’amende ni de déconstruction, c’est cool. Le procureur m’a juste demandé de régulariser deux bricoles. » Jean-Luc Danneyrolles, 54 ans, sourit. Il est soulagé après trois années d’incertitude. Le verdict de la conciliation judiciaire vient de tomber. Depuis une lettre de dénonciation, l’artisan semencier de graines anciennes était sous la menace. En cause, des constructions non déclarées. Mais, finalement, ni sa yourte, ni sa serre, ni son poulailler, ni sa cuisine extérieure, ni sa cabane perchée dans l’arbre ne doivent être rasés. Il doit juste remplir quelques déclarations de travaux. Et construire une phyto-épuration aux normes dans un délai de quatre ans. Ensuite, « mon dossier sera bouclé », sait-il du substitut du procureur. En cette matinée printanière, sous sa serre, il repique des dracocéphales de Moldavie, sème des cyclanthères à feuilles digitées avec le cœur encore plus léger qu’à l’accoutumée. Le Potager d’un curieux est un endroit sorti d’un rêve. Celui de conserver la diversité des variétés potagères. Tout y est coloré, des panneaux signalétiques indiquent aussi bien la direction de la Fête du haricot que celle d’une Salle des fêtes fantasmée. Les plantes poussent sur des restanques en pierre sèche sur lesquelles trône la bâtisse qui abrite les semences. Au centre du lieu de vie, un chêne monumental héberge une cabane et ombrage une immense table prête à accueillir des rassemblements festifs.  Le site existe depuis plus de 30 ans, mais il a beaucoup changé. Il a totalement été réinventé en 2012. Alors que Jean-Luc revenait d’un voyage initiatique en Espagne, , il a ouvert les portes de son terrain. « Il y avait des artistes, des squatteurs, des mecs en désintox, des anars », accompagnés de caravanes et de camions. « Ça ressemblait à une Zad. C’était même un peu trop, j’ai dû freiner et demander à des gens de partir », confirme-t-il, sans regretter une période « nécessaire pour faire sauter la chape de plomb » du Luberon, « ce mouroir à vieux mondialisé ». C’est à cette période que la fameuse lettre de dénonciation arrive sur le bureau du procureur, suivie de l’enquête de gendarmerie. « Ils m’ont embêté sur le fait qu’il y avait du monde : travail illégal, enfance en danger, etc. » Il aura fallu des mobilisations citoyennes, des articles de presse, l’organisation d’un événement in situ pour la défense de l’habitat libre pour que l’étau se desserre. Maintenant, pour ses constructions en tout cas, Jean-Luc Danneyrolles ne sera plus ébranlé. Reste que son activité d’artisan semencier est toujours dans une zone grise de la loi. « Il y a plein de gens qui m’encouragent à continuer et ça me suffit » Jean-Luc a déjà subi des visites quelque peu coercitives. « Vous allez vous soumettre à notre questionnaire et si vous n’êtes pas d’accord, ça peut aller jusqu’à deux mois d’emprisonnement, 30.000 € d’amende », raconte Jean-Luc en imitant le phrasé des agents de la Répression des fraudes (DGCCRF). « Et ils arrivent comme ça, sans prévenir, hein ! » La première fois en 2005, puis en 2008, et « il y a deux ou trois ans, quand on a tous été raflés ». Pourquoi ? « Les trois quarts du temps, c’est de la dénonciation parce que les activités réalisées gênent », explique Émilie Lapprand, animatrice juridique du Réseau semences paysannes, auquel Jean-Luc Danneyrolles a adhéré juste après sa première visite surprise. Et qui ces activités gênent-elles ? « C’est difficile à savoir », regrette-t-elle. Quand on pose à Jean-Luc la question simple du droit à vendre toutes ses graines, il renverse l’interrogation. « De quel droit n’aurait-on pas le droit de produire de bonnes graines et de les commercialiser ? C’est la réappropriation de ce patrimoine que je défends. On n’a pas le droit, on prend le droit. Prendre un droit, ce n’est pas voler quelque chose, explique t-il. Je ne m’imagine jamais que la police viendra m’arrêter parce que je vends mes graines. On est soutenu par la société civile, c’est-à-dire qu’il y a plein de gens qui m’encouragent à continuer et ça me suffit. » Pour la commercialisation de graines ou de plants, le décret n° 81-605 du 18 mai 1981 impose l’inscription des variétés au catalogue officiel des espèces et variétés végétales. Et pour être inscrites, les variétés doivent subir deux tests : DHS (pour « distinction, homogénéité, stabilité ») et VAT (pour « valeur agronomique et technologique »). Premier accroc, les variétés anciennes, paysannes, de terroir, appelez-les comme vous le voulez, sont par essence instables. Elles s’expriment différemment selon les biotopes et les conditions climatiques. Donc retoquées par les tests d’entrée au catalogue. « On a fait tout le travail de redécouverte, tout seul, sans aide, contre vents et marées » Les premières mobilisations nationales pour les « légumes que cultivaient nos grand-mères » ont fini par faire bouger les pouvoirs publics et sortir certaines de ces variétés de la totale clandestinité. Depuis 1997 en France et 2011 pour l’Union européenne, une nouvelle liste a été ajoutée au catalogue officiel avec des tests d’homogénéité moins drastiques. Cette nouvelle liste rassemble les variétés regroupées sous le terme « sans valeur intrinsèque » (SVI). Ce sont celles-là qui composent la majorité des cultures de Jean-Luc. « C’est joli de les avoir appelées “sans valeur intrinsèque”, c’est poétique… Ce sont pourtant les plus recherchées », ironise-t-il. Et pour vendre ces graines officiellement « sans valeur », même inscrites au catalogue, la bataille n’est pas gagnée. Toujours selon le décret du 18 mai 1981,, les emballages doivent mentionner : « Variété ancienne destinée aux jardiniers amateurs conditionnée et commercialisée en petites quantités. » Ensuite, il ne restera au jardinier qu’à payer la contribution volontaire obligatoire (CVO) — vous noterez l’oxymore — sur la valeur de la multiplication des semences au Gnis (Groupement national interprofessionnel des semenciers). En gros, compter le nombre de graines et de plants produits — mission quasi impossible — pour contribuer à défendre les intérêts des gros semenciers. C’en est trop pour Jean-Luc : « On a fait tout le travail de redécouverte, tout seul, sans aide, contre vents et marées, grâce à des collectionneurs historiques ou à des vieux qui avaient gardé des graines. On fait le boulot par défaut que n’ont pas fait les agronomes. Donc, ils devraient nous faire un chèque et nous dire un “putain de bravo les mecs”. Et qu’est-ce qu’ils font ? Ils nous envoient la Répression des fraudes pour nous taxer. » «\n Ni communiste, ni anarchiste, ni décroissant, mais tout ça à la fois. Post-hippie, comme moi\n !\n »  Révolté par l’absurdité de la situation, Jean-Luc ne paye plus ses contributions au Gnis depuis des années. «\n Ils ont l’air de me laisser tranquille, ils ont peut-être compris qu’on n’avait pas tout à fait tort, espère-t-il. Mais ils n’ont pas non plus effacé les factures. Elles gonflent encore là\n », s’arrête-t-il. Bon, et ça, c’est uniquement pour les variétés qui ont la chance d’être inscrites au catalogue. Pour le reste, c’est la clandestinité la plus complète et le risque d’une poursuite pour «\n vente illicite\n », à l’image du procès perdu par l’association de semenciers Kokopelli. …/… Lire la suite du reportage et voir les photos Auteur et photos Éric Besatti pour Reporterre «\n Les semences sont le socle de la lutte pour la souveraineté alimentaire\n » La sécheresse se profile en France, effet du changement climatique "}