{"url": "https://lesmoutonsenrages.fr/2017/05/22/une-democratie-mondiale-de-facade-la-fin-programmee-des-etats/", "title": "Une démocratie mondiale de façade. La fin programmée des états….. ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Entre ce que l’on croit et ce qui est, il y a un monde dont beaucoup ignorent la finalité. Merci Sagesse.  «Le monde se divise en trois catégories de gens: un très petit nombre qui fait se produire les événements, un groupe un peu plus important qui veille à leur exécution et les regarde s’accomplir, et enfin une vaste majorité qui ne sait jamais ce qui s’est produit en réalité.» Nicholas Murray Butler, président de la Pilgrim Society Le monde va mal! Cela devient lancinant de toujours le proclamer! Il est même possible que ceux qui interdisent de porter ce jugement sont ceux-là même qui mènent le monde dans la direction qu’ils veulent, à savoir à l’échelle planétaire l’avènement inexorable d’une oligarchie mondiale qui se veut œcuménique tant qu’on obéisse au money-théisme. Le catéchisme est connu, il faut s’enrichir aux dépens des plus faibles en les exploitant dans un esclavage déguisé, hard, des multinationales qui font travailler des enfants comme au bon vieux temps décrit par Zola dans Germinal ou encore un esclavage d’un autre type qui consiste à dresser les faibles les uns contre les autres au nom de la compétitivité. Ce sera les délocalisations sauvages qui consistent à repérer les pays vulnérables, ce qui permet au capital d’extraire de la valeur. Barnevick ancien P-DG de ABB avait en son temps décrit la mondialisation: «Je définirais dit-il la mondialisation comme la liberté pour mon groupe d’investir où il veut, le temps qu’il veut, pour produire ce qu’il veut, en s’approvisionnant et en vendant où il veut, et en ayant à supporter le moins de contraintes possibles en matière de droit du travail et de conventions sociales.» En clair, c’est la liberté du renard dans le poulailler. Cette mise au pas du monde ne peut pas se faire sans un bréviaire, les accords de Bretton Woods et un clergé, le FMI, la Banque mondiale, l’OMC avec naturellement un bras armé, l’Otan et la CPI pour les récalcitrants. «Des recherches de l’université de Carnegie Mellon estiment que les Etats-Unis ont été impliqués d’une manière ou d’une autre dans 81 élections différentes depuis la Seconde Guerre mondiale. La Russie l’a fait 36 fois.». (1) L’illusion lors de l’élection de Donald Trump On a cru un moment qu’à l’instar du Christ, Donald Trump allait renverser les tables des marchands du Temple de la mondialisation qu’Alain Minc, économiste tout terrain, toute tendance, nous avait fait la promesse heureuse. Il n’en sera rien! Trump sera rapidement pris en charge et on constate une veillée d’armes pluri- dimensionnelle avec un monde plus chaotique que jamais avec des feux illuminant la Terre çà et là comme dans le texte atemporelle de Leo Ferré «un jour le diable vint sur Terre pour surveiller ses intérêts». La publication suivante est édifiante elle nous explique que de fait, le président est sous contrôle: «Suivre l’argent est toujours l’élément clé et crucial pour déterminer ‘la cause probable / le modus operandi » des actions des globalistes. Bien qu’il y en a beaucoup qui croient que le président Trump est la panacée à tous nos problèmes, il y a beaucoup de choses que le président ignore. C’est intentionnel de la part des intérêts monétaires qui contrôlent le tissu même de notre société. Les intérêts sont des entreprises, des politiques et des religieux: un niveau de contrôle à trois niveaux sur toutes les facettes de la société humaine. (…) » (2) « Le problème réside dans le fait que derrière ces intérêts, il y a des élites qui croient en l’imposition forcée de leurs philosophies aux masses. Ils croient également pouvoir «abattre sélectivement le troupeau» et maintenir une population servile à des niveaux minimaux pour mener à bien le travail domestique et la production industrielle (les Delta et les Epsilon du livre Le meilleur des mondes de Huxley) sous leur direction. Patiemment, ces élitistes attendaient le jour où leur société «1984» sera une réalité, travaillant à ce projet et l’élaborant depuis des décennies. Le poids de l’humanité pose un problème, car ils ne peuvent pas éradiquer efficacement tout ce qui est en trop sans une épidémie ou une guerre à grande échelle, mais après un tel événement, la planète elle-même pourrait être invivable». (2) La fin programmée de la démocratie Une publication savoureuse résume en quelques pages la condition humaine actuelle et permet d’expliquer des incohérences constatées par le profane alors que tout est sous contrôle de personnes non élues, mais qui dirigent des hommes politiques élus pour diriger les pays selon leur directive. On se souvient des propos de Danièle Mitterrand qui reprochait à son mari le président français François Mitterrand de ne pas appliquer ses promesses de campagne. Réponse de l’intéressé, je ne contrôle rien et je ne peux rien contre les banques…Nous le voyons avec la condition des citoyens européens qui sont sous les fourches caudines des oligarques de Bruxelles non élus par les peuples européens, mais qui assassinent le quotidien des citoyens à coups de directives supranationales. Nous lisons dans cette contribution: «Les véritables maîtres du monde ne sont plus les gouvernements, mais les dirigeants de groupes multinationaux financiers ou industriels, et d’institutions internationales opaques (FMI, Banque mondiale, OCDE, OMC, banques centrales). Or ces dirigeants ne sont pas élus, malgré l’impact de leurs décisions sur la vie des populations. Le pouvoir de ces organisations s’exerce sur une dimension planétaire, alors que le pouvoir des Etats est limité à une dimension nationale. Par ailleurs, le poids des sociétés multinationales dans les flux financiers a depuis longtemps dépassé celui des Etats. A dimension transnationale, plus riches que les Etats, mais aussi principales sources de financement des partis politiques de toutes tendances et dans la plupart des pays, ces organisations sont de fait au-dessus des lois et du pouvoir politique, au-dessus de la démocratie. La démocratie a déjà cessé d’être une réalité. Les responsables des organisations qui exercent le pouvoir réel ne sont pas élus, et le public n’est pas informé de leurs décisions. La marge d’action des Etats est de plus en plus réduite par des accords économiques internationaux pour lesquels les citoyens n’ont été ni consultés, ni informés. Tous ces traités élaborés ces cinq dernières années (Gatt, OMC, AMI, NTM, Nafta) visent un but unique: le transfert du pouvoir des Etats vers des organisations non-élues, au moyen d’un processus appelé ‘mondialisation »» (3) L’auteur nous apprend qu’il n’est pas question de créer des révolutions, il faut y aller en douceur: «Une suspension proclamée de la démocratie n’aurait pas manqué de provoquer une révolution. C’est pourquoi il a été décidé de maintenir ‘une démocratie de façade », et de déplacer le pouvoir réel vers de nouveaux centres. Les citoyens continuent à voter, mais leur vote a été vidé de tout contenu. Ils votent pour des responsables qui n’ont plus de pouvoir réel. Depuis le début des années 1990, l’information a progressivement disparu des médias destinés au grand-public. Les responsables du pouvoir économique sont quasiment tous issus du même monde, des mêmes milieux sociaux. Ils partagent donc tout naturellement la même vision de ce que devrait être le monde idéal futur.» (3) L’objectif étant de réduire le rôle d’un Etat stratège et protecteur des plus faibles. C’était d’ailleurs la doctrine de Ronald Reagan pour qui ‘l’Etat était le problème et pas la solution ». Il eut un excellent disciple en la personne de Margaret Thatcher qui elle, déclarait sans ambages: «Je ne connais pas de citoyens, je connais le consommateur.» «Il est dès lors naturel poursuit l’auteur de la contribution parlant des «dirigeants du monde» qu’ils s’accordent sur une stratégie et synchronisent leurs actions respectives vers des objectifs communs, en induisant des situations économiques favorables à la réalisation de leurs objectifs, à savoir: «Affaiblissement des Etats et du pouvoir politique. Déréglementation. Privatisation des services publics. Désengagement total des Etats de l’économie, y compris des secteurs de l’éducation, de la recherche, et à terme, de la police et de l’armée, destinés à devenir des secteurs exploitables par des entreprises privées. Endettement des Etats au moyen de la corruption. Plus un gouvernement est sous le contrôle des «Maîtres du monde», et plus il fait augmenter la dette de son pays. Précarisation des emplois et maintien d’un niveau de chômage élevé, entretenu grâce aux délocalisations et à la mondialisation du marché du travail. Réduction des aides sociales, pour accroître la motivation du chômeur à accepter n’importe quel travail. Empêcher la montée des revendications salariales dans le tiers-monde, en y maintenant des régimes totalitaires ou corrompus.» (3) «Les organisations multinationales privées se dotent progressivement de tous les attributs de la puissance des Etats: réseaux de communication, satellites, services de renseignements, fichiers sur les individus, institutions judiciaires (établies par l’OMC et l’AMI, accord grâce auquel une multinationale pourra traîner un Etat devant une cour de justice internationale privée). L’étape suivante -et ultime- pour ces organisations sera d’obtenir la part de pouvoir militaire et policier qui correspond à leur nouvelle puissance, en créant leurs propres forces armées, car les armées et polices nationales ne sont pas adaptées à la défense de leurs intérêts dans le monde. Mais à l’étape ultime du plan, ces armées privées serviront les intérêts des grandes multinationales, et attaqueront les Etats qui ne se plieront pas aux règles du nouvel ordre économique. (…) La majeure partie du commerce mondial a lieu sans monnaie-papier, et seulement 10% des transactions financières quotidiennes correspondent à des échanges économiques dans le «monde réel». Les marchés financiers eux-mêmes constituent un système de création d’argent virtuel, de profit non-basé sur une création de richesses réelles. Cette création d’argent sans création de richesses économiques correspondantes est la définition même de la création artificielle de monnaie.» (3) La dimension environnementale pourrait gripper la machine L’auteur nous apprend qu’il n’y a que l’environnement qui pourrait freiner cette machine du diable non par une quelconque empathie envers la nature mais par l’atteinte des limites que l’overshoot day ( le jour du dépassement) nous alerte chaque année sur l’impossibilité d’assurer une production pour contenir la gabegie des puissants en terme d’énergie, d’eau et naturellement cela se paye par les convulsions climatiques qui font que les pays vulnérables sont en première ligne pour l‘ardoise à payer en terme économique mais aussi humain. «Un système économique libéral, dont le but est la recherche du profit à court-terme pour des intérêts particuliers, ne peut prendre en compte les coûts à long terme tels que la dégradation de l’environnement. Si nos modèles économiques intégraient le coût réel de la destruction de la nature, de la pollution, des modifications climatiques, cela changerait radicalement notre estimation de ce qui est «rentable» et de ce qui ne l’est pas. La production de la nature a été évaluée à 55 000 milliards de dollars par an par un groupe de scientifiques de l’Institute for Ecological Economics de l’université du Maryland en 1997. La disparition de la nature est inévitable, car elle est voulue par le nouveau pouvoir économique. Pourquoi? pour trois raisons: La disparition de la nature et l’augmentation de la pollution vont rendre les individus encore plus dépendants du système économique pour leur survie (…). La contemplation de la beauté et de la perfection de cet ordre est subversive: elle amène l’individu à rejeter la laideur des environnements urbanisés, et à douter de l’ordre social qui doit demeurer la seule référence. L’urbanisation de l’environnement permet de placer les populations dans un espace totalement contrôlé, surveillé, et où l’individu est totalement immergé dans une projection de l’ordre social. Enfin, la contemplation de la nature incite au rêve et intensifie la vie intérieure des individus, développant leur sensibilité propre, et donc leur libre-arbitre. Ils cessent dès lors d’être fascinés par les marchandises. Délivrés de leurs chaînes, ils commencent à imaginer une autre société possible, fondée sur d’autres valeurs que le profit et l’argent. Tout ce qui peut amener les individus à penser et à vivre par eux-mêmes est potentiellement subversif. Le plus grand danger pour l’ordre social est la spiritualité car elle amène l’individu à bouleverser son système de valeurs et donc son comportement, au détriment des valeurs et comportements précédemment implantés par le conditionnement social. Pour la stabilité du «nouvel ordre social», tout ce qui peut stimuler l’éveil spirituel doit être éliminé.» (3) Tout est dit, nous allons vers la robotisation du monde avec les promesses prévues par Orwell dans son fameux roman 1984. Il laissa pour la postérité cette fameuse phrase qui n’a pas pris une ride:  « A une époque de supercherie universelle, dire la vérité est un acte révolutionnaire. » Les contre-pouvoirs pour résister En son temps le forum brésilien de Porto Alegre avait apporté un vent d’espoir vite dissipé. Ce fut ensuite un peu partout les Indignés de Stéphane Hessel qui nous incitait à «nous indigner» en vain! Ce sera en France «Nuit Debout». Tous ces mouvements comme Podemos en Espagne qui se veulent une alternative au tout-marchand n’ont pas tenu la route. On voit comment Syriza est rentré dans le rang et les citoyens grecs n’en finissent pas de payer des dettes pour un argent qu’ils n’ont pas dépensé. Même en France le mouvement «la France insoumise» avec Jean-Luc Melenchon et qui a récolté près de 20% aux élections en France risque aussi de s’évanouir. L’auteur appelle à une coordination mondiale, une de plus dirions-nous: «Pour ne pas être définitivement exclus du jeu, les contre-pouvoirs au pouvoir économique (syndicats, associations de consommateurs, mouvements écologistes) doivent répondre en se plaçant sur le même niveau d’organisation, au niveau mondial et non plus national, en unifiant et en synchronisant leurs actions, à l’échelle de groupes d’Etats pesant un poids suffisant dans les flux économiques mondiaux.» (3) De fait, en Occident les citoyens se croient libres de dire et de faire ce qu’ils veulent. Rien n’est plus faux. Ils sont des esclaves consentants à qui «le divin marché» selon la belle expression du philosophe Dany Robert Dufour on donne l’illusion qu’il est en démocratie. Le regretté Coluche avait l’habitude de dire: «Dans les pays où les libertés sont réduites c’est: « Ferme ta gueule! », dans les pays dits démocrates, c’est « cause toujours ». Nous le voyons tous les jours avec cette mondialisation-laminoir qui flatte leurs ego en leur donnant le sentiment factice d’une hyper-puissance alors qu’en fait, ils sont des marionnettes conditionnées à dépenser, mais pas à penser. En toute logique, les combats ne sont pas entre faibles dans chaque pays, mais entre les faibles du monde et l’oligarchie qui le gouverne. Dans cet ordre, l’essai de Thierry Meyssan Le monde tel qu’il est dépeint loin de l’idéal de la naïveté de chacun, loin de l’éthique tous les coups sont permis, même les plus bas. Comme l’écrit le chercheur canadien Marshall McLuhan: «Seuls les plus petits secrets ont besoin d’être protégés. Les plus gros sont gardés par l’incrédulité publique.» «Il décortique, nous dit François Xavier, les Printemps arabes vus de Paris, vécus par les Frères musulmans, et organisés depuis Washington. Révélateur de la duperie dans laquelle nous vivons, ce livre apportera surtout à ceux qui veulent prendre leur destin en main, les données indispensables pour comprendre ce qui se passe. Car il n’est pas joli-joli le mandat Sarkozy, et l’ombre du reniement face au peuple lors du référendum sur l’Europe n’est rien comparé à ce qu’il orchestra en Libye. Le témoignage de Walter E. Fauntroy, ancien membre du Congrès des États-Unis et ancien assistant de Martin Luther King Jr est glaçant: il a vu des soldats réguliers français et danois, aux côtés d’Al-Qaïda, décapiter des Libyens… Puis, le 5 septembre 2011, le président Sarkozy recevra le patriarche maronite, S. B. Béchara Raï, et lui expliquera sans détour que l’Empire va placer les Frères musulmans au pouvoir à Damas et qu’il faut songer à rapatrier les chrétiens d’Orient en France. Après la Libye, la Syrie… Ainsi il en va du monde moderne où les forces spéciales françaises (sous l’autorité du général Puga) aident les djihadistes à attaquer Maâloula, puis encadrent les takfiristes à Baba où ils proclament un Émirat islamique (…)».(4) Cela a commencé comme documenté avec les révolutions brutales des pays pétroliers comme l’Iran – le premier ministre Mossagegh qui voulait contrôler les richesses nationales de l’Iran fit face à un coup d’état en bonne et due forme. Le Chah le démit et mit à sa place le général Zahedi plus conciliant avec l’Angleterre et les Etats Unis . Bien plus tard, Margareth Albright reconnaissait que c’était la CIA qui a été à la manœuvre. Ce sera ensuite, le Chili  qui vit un coup d’état fomenté par les Américains, car Allende voulait récupérer les richesses de son pays. Il en mourut.  C’était partout la démocratie aéroportée jusqu’en 2003, qui vit l’occupation de l’Irak, l’installation d’un vice roi  (administrateur général) en  la personne de Paul Bremer suivi de  la pendaison de  Saddam Hussein. Les Irakiens se déchirent encore et toujours, mais le pétrole coule à flot, direction les Etats Unis  d’Amérique. Par la suite, le soft power a permit l’émergence des révolutions arabes qui emportèrent la Libye, son guide fut lynché, l’Egypte ; la Syrie que l’on veut à tout prix et comme le recommande  Kissinger la reshaper pour le plus grand bien d’Israël . Ce sera la Tunisie et sa révolution dite de jasmin . Ce sera la seule révolution mise en œuvre pour créer un chaos de plus chez les Arabes, et qui risque  contre toute attente des architectes du chaos ,de réussir du fait de la résilience du peuple tunisien. En  fait la théorie du  chaos organisateur Ordo ab chaos   qui avait les préférences de Candy Rice en son temps, a été  mise en œuvre auprès des pays faibles . Le néo-libéralisme à la manœuvre  continue encore son travail destructeur des nations, notamment en créant la zizanie inter-pays  et bloc, comme c’est le cas de l’Alliance au vu et au su de tout le monde , de l’Arabie Saoudite et d’Israël –  Une ambassade saoudienne et en  construction en Israël – Cette alliance est notamment  en œuvre pour détruire le Yemen qui fait face en prime à une terrible épidémie de choléra. En fait ce qui a été fait pour les pays faibles est en train de gagner les  faibles des pays  développés .A  partir des années 2005  apparurent les révolutions de couleur, en Géorgie, en Ukraine… Le chaos s’y est installé.  Cela ne suffit pas au néo-libéralisme  car après avoir laminé les peuples faibles  il s’occupe des démocraties des pays dits développés, l’objectif et d’arriver à terme à supprimer les Etats  en tant que tels pour n’avoir en face que des peuples consommateurs consentants avec des ersatz de liberté en fait   c’est un asservissement au marché. C’en est fini des solidarités et du rôle d’un Etat stratège de tous ses citoyens pauvres ou riches, qui assure un smic de dignité aux citoyens. D’où viendrait le sursaut salvateur d’une prise de conscience de tous les hommes sous toutes sous toutes latitudes ? Suffit il de s’indigner ? Suffit -il de passer de veiller et de refaire le monde auprès d’un brasier , pour qu’il change  ?, En leur temps des hommes illustres ont payé de leurs vies cette utopie d’un monde plus juste ; d’un monde où le travail est un motif de fierté qui donne de la dignité. Je veux citer tous les Lumumba, Che Guevara, les Sankara Nous savons que tous les mouvements altermondialistes de Porto Allegre et d’ailleurs ont tenté en vain d’influer sur le cours des choses . Nous l’avons vu avec la loi El Khomry qui détricote les solidarités et marginalise les mouvements syndicaux, livrant le citoyen au bon vouloir des patrons. Ainsi Nuit Debout à Paris, Indignés, Occupy Wall Street… les mouvements spontanés qui se multiplient depuis l’an 2000 mais n’ont pas encore trouvé de vrai débouché politique. A bien des égards ce qui va se passer en France est d’une certaine façon un laboratoire des confrontations de ce qui reste de la contestation avec un pouvoir acquis qui annonce la couleur. Les certitudes des architectes du Nouvel ont toujours étaient clairs . Elle sont plus que jamais d’une brûlante réalité  Déjà en 1920 Paul Warburg Grand banquier, premier président du CFR en 1920 écrivait : « Nous aurons un gouvernement mondial, que cela plaise ou non. La seule question sera de savoir si il sera créé par conquête ou par consentement » David Rockefeller le bien nommé parlait carrément de Nouvel Ordre inéluctable : « Nous sommes à la veille d’une transformation globale. Tout ce dont nous avons besoin est la bonne crise majeure, et les nations vont accepter le Nouvel Ordre Mondial » Sombres jours pour les sans dents du monde… Professeur Chems Eddine Chitour Ecole Polytechnique Alger 1. http://fr.whatsupic.com/nouvelles-politiques-monde/1494415152.html 2.http://lesakerfrancophone.fr/une-catastrophe-mondiale-est-orchestree-par-les-elites-il-y-a-beaucoup-de-choses-que-le-president-ne-sait-pas 3.http://www.syti.net/Topics2.html 4.http://reseauinternational.net/thierry-meyssan-le-monde-tel-quil-est/#rTgLj9HGBTZPmx5t.99 "}