{"url": "https://lesmoutonsenrages.fr/2018/08/30/sous-la-pression-de-la-commission-europeenne-la-france-cede-ses-150-plus-grands-barrages-hydrauliques/", "title": "Sous la pression de la Commission européenne, la France cède ses 150 plus grands barrages hydrauliques ! … ", "author": "Volti Modifier l'article ", "date": "2018", "content": "On sait déjà que le banquier élyséen, outre de dénigrer les français à l’étranger, a pour mission de finaliser la destruction de notre nation. Pour se faire il brade tout ce qui peut encore l’être, au mépris de l’avis des français qui ont contribué à ce que la France soit prospère. Nos autoroutes, notre SNCF, nos barrages et nos châteaux, sont livrés en pâture à la finance étrangère et ce, sans réciprocité, sans oublier le scandale Alstom un des fleurons français, bradé par Macron à GE,   Les trois « stooges »  Sako, Hollande et Macron ont œuvré pour la disparition, la dilution de notre pays dans cette bouillie européenne, qui nous avait promis « monts et merveilles » (pour ceux qui y ont cru) la prospérité, le travail, la paix etc… Et contrairement à d’autres pays qui refusent les diktats de Bruxelles, le Jupiter, approuve et exécute les ordres de la pieuvre européenne, qui je le rappelle, a été refusé par la majorité des français. On devrait imiter les Islandais et mettre tout ce petit monde de malfrats en prison, ces arrivistes n’ont fait aucun bien à notre pays. Regardons avec lucidité le bilan de ces trois individus, plus préoccupés à servir la finance qu’à défendre les intérêts du peuple qui les a élus et payés royalement. On comprend pourquoi le crime de haute trahison a disparu de notre constitution.. Et le peuple continue à regarder le bateau couler sans réagir. Partagez ! Volti ************  Le gouvernement a donc annoncé la privatisation des 150 plus grands barrages hydrauliques de France. Cela fait plus de 10 ans que la Commission européenne fait pression sur Paris pour en finir avec la gestion publique du secteur hydroélectrique, sans succès. Avec Macron, Bruxelles est rapidement satisfaite. Cette décision est pourtant lourde de conséquences, tant pour la bonne gestion du réseau électrique national et la facture du consommateur que pour la sécurité du territoire. Le 12 mars, des salariés d’EDF hydroélectricité manifestaient devant le parlement européen à l’appel de l’intersyndicale CGT-CFDT-CGC-FO. Ils exigent l’abandon de l’ouverture à la concurrence de la gestion des barrages, annoncée officiellement le 31 janvier 2018 par l’entourage du Premier ministre dans une lettre à la Commission européenne.  Jusqu’à présent, une très grande majorité des 2 300 barrages métropolitains étaient de fait propriété publique. EDF gère directement 85% des 433 concessions du pays (1 ou plusieurs barrages reliés à une même centrale électrique), le reste est gérée par Engie et des structures régionales, comme la Compagnie Nationale du Rhône ou encore la Société Hydro-Electrique du Midi. Les 150 plus grands barrages (plus de 20 mètres de haut) vont être privatisés d’ici 2022. C’est l’équivalent d’une puissance électrique de 4.3 GW, soit trois réacteurs nucléaires nouvelle-génération. L’ensemble des barrages (20 GW) devraient être privatisés d’ici 2050. Les appels d’offres vont commencer à la fin de l’année 2018 et des firmes de 6 pays se sont déjà montrées intéressées. Cela fait maintenant dix ans que la Commission européenne exige de la France qu’elle ouvre son secteur hydroélectrique selon les règles d’« une concurrence pure et parfaite ». Bruxelles en veut à EDF (géré à 83.5% par l’État) pour sa position trop « dominante » sur le marché global de l’électricité. Comme il était impossible d’exiger la privatisation des centrales nucléaires françaises (ces dernières relèvent des « activités d’importance vitale »), c’est l’hydraulique, deuxième source de production électrique du pays, qui a été ciblée par Margrethe Vestager (commissaire européenne à la concurrence). Or, au vu de la structure du réseau français, les ouvrages hydrauliques relèvent tout autant d’une « importance vitale »… Les barrages sont un gage de résilience énergétique, et pas seulement… Les centrales hydroélectriques sont une pièce maîtresse dans le réseau électrique national, car elles pallient très rapidement les pics de consommation. À ce titre, privatiser ces centrales, c’est défaire la cohérence d’une gestion centralisée. Mais c’est aussi une menace sur les factures, et sur la sûreté du territoire. Les barrages fournissent 12.5% de l’électricité française (70% des énergies renouvelables). C’est l’électricité la moins chère : 20 à 30 €/MWh alors que le prix moyen, indexé sur le prix du nucléaire, oscille entre 33 et 46 €/MWh. Un opérateur privé pourrait facilement maintenir les valves du barrage fermées et attendre que le pic de consommation fasse frôler la pénurie d’électricité pour faire monter les prix. Ainsi, le prix spot devrait globalement augmenter, et donc les factures d’électricité… Sur le plan juridique, rien ne l’empêcherait.  Les barrages protègent le réseau, car ils lissent la consommation : lorsqu’il y a un pic de consommation (par exemple le matin à 8h quand tout le monde prépare son petit-déjeuner) les vannes sont ouvertes et en quelques minutes et l’énergie supplémentaire est fournie. Les barrages représentent ainsi 66 % de cette « capacité de pointe », le reste étant assuré par des centrales thermiques. Dans les périodes creuses, le surplus d’énergie nucléaire est utilisé pour remplir certains barrages (les centrales STEP qui représentent 10% des ouvrages) en repompant l’eau en aval. Pour cette même raison, ils sont essentiels dans la transition énergétique, car ils peuvent compenser l’intermittence des énergies renouvelables : quand il y a du vent ou du soleil, on pompe de l’eau vers le barrage et on ouvre les vannes dans le cas inverse : c’est un moyen de stocker de l’énergie. Si l’installation de nouveaux barrages doit être évitée pour des questions écologiques (protection des rivières naturelles et des cycles de sédiments), de nouveaux types d’ouvrages hydrauliques sont à l’étude. À Madère par exemple où l’on se rapproche des 100% d’énergie renouvelable, des mini réseaux de barrages en circuit fermé remontent l’eau quand il y a surproduction éolienne et la turbine quand il n’y a pas de vents. Ce type d’installation représente d’ailleurs de nouveaux débouchés pour l’industrie, nous y reviendrons. L’eau est essentielle pour refroidir les centrales nucléaires. Ces dernières sont majoritairement disposées sur des cours d’eau comprenant des barrages. Or combien un prestataire privé pourrait monnayer une eau essentielle pour éviter une catastrophe, a fortiori en été quand l’eau se fait rare ? À ceux qui pensent que le bon sens est plus fort que les intérêts pécuniers quand il s’agit d’éviter un tel drame, il est intéressant de se documenter sur les pratiques de l’Américain General Electric (GE) dans notre pays. Après avoir racheté Alstom énergie, GE organise en juin 2016 une grève de la maintenance dans les centrales nucléaires françaises pour obtenir d’EDF des conditions plus avantageuses (moins de responsabilités en cas d’incidents). Résultats : plusieurs centaines d’incidents et une direction d’EDF contrainte à plier. « Les barrages fournissent 12.5% de l’électricité française (70% des énergies renouvelables). C’est l’électricité la moins chère : 20 à 30 €/MWh alors que le prix moyen, indexé sur le prix du nucléaire, oscille entre 33 et 46 €/MWh.  Un opérateur privé pourrait facilement maintenir les valves du barrage fermées et attendre que le pic de consommation fasse frôler la pénurie d’électricité pour faire monter les prix. » Outre l’aspect énergétique, les barrages retiennent de l’eau pour les cultures, les activités de loisir ou pour abreuver les villes. Un opérateur privé va-t-il daigner relâcher de l’eau gratuitement en fonction des besoins de la vallée, comme c’était toujours le cas ? Si ce « service » est payant, d’une part l’eau n’est définitivement plus un bien commun, et de l’autre, les prix de l’eau potable vont augmenter. Beaucoup d’agriculteurs seront tentés de prélever davantage dans les nappes phréatiques, dont la plupart sont déjà mal en point. Avec le changement climatique, les sècheresses et les pluies violentes vont se multiplier en France. Les barrages servent à tamponner ces événements en faisant des réserves pouvant durer des mois. Il n’est pas sûr qu’une entreprise privée daigne prévoir des plans de remplissage à long terme dans le simple but de limiter les dégâts d’une sècheresse… Comment les convaincre d’adapter également les infrastructures au futur des besoins locaux ? Le témoignage de Jean-Louis Chauz, président du Conseil économique, social et environnemental d’Occitanie, illustre bien le ressentiment qui gagne peu à peu les collectivités : « En 2035, le déficit de stockage d’eau pour la nouvelle démographie de la région et les besoins de l’agriculture, des écosystèmes, de la préservation de la biodiversité, sera de 1 milliard de m3. EDF et Engie ont provisionné les budgets nécessaires pour engager les travaux pour le stockage d’eau. À l’heure où l’Occitanie est confrontée à un problème majeur de ressources en eau dans les années à venir, à même de compromettre son développement voire sa sécurité sanitaire, il est incompréhensible et dangereux de chercher à complexifier une organisation de la gestion de l’eau…». Alors que plusieurs barrages présentent des risques, souvent en raison de leur grand âge, les investisseurs auront-ils envie de dépenser de l’argent pour les entretenir convenablement ? Pour rappel, EDF investit 400 millions d’euros par an dans le renforcement de ses ouvrages. « Les incertitudes quant au devenir des concessions hydrauliques pourraient obérer certains investissements. », a d’ailleurs prévenu le PDG d’EDF, Jean-Bernard Lévy. Pas question pour EDF de financer de nouveaux équipements si c’est pour s’en faire dépouiller dans la foulée par un concurrent, en somme. Cette réaction peut sembler normale, mais quid des travaux de rénovation entre temps, dont certains sont urgents ? Socialiser les pertes, faire turbiner les profits L’excédent brut des concessions est de 2,5 milliards € par an, dont la moitié revient aux collectivités territoriales. Ce qu’on appelle la « rente hydroélectrique », c’est-à-dire le bénéfice final, est donc d’au moins 1,25 milliard €. Globalement, le secteur est très excédentaire, y compris parce que la masse salariale n’est pas très importante : 21 000 pour tout le secteur hydraulique. Les coûts sont surtout liés à l’entretien des infrastructures. « Un GW d’hydraulique coûte 1 milliard d’euros à construire, mais tous nos barrages sont déjà amortis depuis longtemps, tout ce qui est turbiné aujourd’hui c’est du pur bénéfice, ce sera la poule aux œufs d’or pour le repreneur. », explique Laurent Heredia, de la FNME-CGT. L’Etat espère tirer 520 millions € de redevances par an (Cours des Comptes), soit presque 5 fois moins que l’excédent brut des concessions actuelles… Cela semble donc une très mauvaise opération financière. Alors pourquoi une telle décision ? La France est le seul pays d’Europe auquel on ait demandé la privatisation des barrages. En Allemagne par exemple, les concessions ont été déléguées aux Landers. En Norvège, qui tire 99% de son électricité des barrages (certes non membre de l’UE) les licences hydrauliques ne sont ouvertes qu’à des opérateurs publics. La Slovénie a quant à elle constitutionnalisé « un grand service public de l’eau ». « Un GW d’hydraulique coûte 1 milliard d’euros à construire, mais tous nos barrages sont déjà amortis depuis longtemps, tout ce qui est turbiné aujourd’hui c’est du pur bénéfice, ce sera la poule aux œufs d’or pour le repreneur.», …explique Laurent Heredia, de la FNME-CGT Avant Emmanuel Macron, les gouvernements avaient cherché à gagner du temps sur la question, malgré les pressions de Bruxelles. Les ministres socialistes Delphine Batho et Ségolène Royal avaient par exemple essayé de trouver un équilibre en créant des sociétés d’économie mixte pour opérer des petits barrages : le public y conserverait une minorité de blocage de 34 % pour cadrer les éventuels repreneurs privés. En juin 2015, la Commission européenne juge que cela n’a rien à voir avec une concurrence « libre et non faussée » et met en demeure Paris « d’accélérer l’ouverture à la concurrence des concessions hydroélectriques ». La France « aurait pu classer son hydroélectricité comme service d’intérêt général échappant à la concurrence, mais n’en a rien fait. », s’étonne Alexandre Grillat de la CFE-Energies. En effet, comme on l’a vu, contrôler un barrage peut avoir des répercussions jusque dans l’intégrité des centrales nucléaires… Pour ne pas être accusé de « brader » les barrages à des étrangers, le gouvernement a laissé entendre qu’une priorité serait donnée aux repreneurs français. Total et Engie espèrent ainsi rafler la mise, mais des firmes allemandes, espagnoles, italiennes, norvégiennes, suisses, canadiennes et chinoises se sont déjà montrées intéressées. Un pas de plus sur le chemin de l’intrusion de puissances étrangères au cœur du réseau énergétique ? Une filière sabotée qui témoigne de l’hypocrisie gouvernementale Toute la filière hydroélectrique, de la manufacture à l’usage, est attaquée par le gouvernement Macron. Quand Macron était ministre de l’Économie (2014-2016), il s’est arrangé pour permettre la vente d’Alstom à General Electric. GE est désormais actionnaire à 50% de la branche énergie d’Alstom qui construit différentes pièces essentielles pour les centrales nucléaires (les fameuses turbines Arabelle de Belfort), et les barrages… Dans l’usine GE-hydro de Grenoble, un plan social de 345 postes (sur 800) laisse entrevoir un avenir incertain pour l’ensemble du site. Depuis plus d’un siècle, cette usine fabriquait et réparait sur mesure les turbines des grands barrages français avec un savoir-faire unique, mondialement reconnu. En plus d’avoir fourni 25% de la puissance hydraulique installée dans le monde (dont le barrage des Trois gorges en Chine) et avoir permis l’essor industriel des Alpes françaises, ses carnets de commandes sont pleins. Dès lors, comment comprendre cette décision ? En effet, pouvoir fournir des pièces de rechange est une activité stratégique essentielle… Et la transition écologique tant « priorisée » par Macron ne peut se faire sans l’hydraulique. Impossible de trouver une raison rationnelle valable, y compris sur le plan strictement économique… Dès lors, ce sabotage organisé d’une activité stratégique (parmi tant d’autres) questionne sérieusement sur le bon sens du gouvernement. Le manque de transparence sur des changements aussi structurants pour la vie du pays est un déni de démocratie. Du côté des salariés, la résistance s’organise. À l’appel de l’intersyndicale CGT-CFDT-CGC-FO, les hydrauliciens vont multiplier les arrêts de travail et déployer leurs banderoles sur les grands barrages d’EDF. Sources : https://fr.wikipedia.org/wiki/Hydroélectricité_en_France http://lvsl.fr/scandale-de-la-privatisation-des-barrages-une-retenue-sur-le-bon-sens http://www.liberation.fr/france/2018/03/12/barrages-un-coup-de-prive-dans-l-eau_1635665 https://www.edf.fr/groupe-edf/espaces-dedies/l-energie-de-a-a-z/tout-sur-l-energie/produire-de-l-electricite/l-hydraulique-en-chiffres https://www.lavraiedemocratie.org/scandale-sous-la-pression-de-leurope-la-france-cede-les-150-plus-grands-barrages-hydrauliques/ http://lesamisdubarrage.over-blog.fr/2018/08/scandale-sous-la-pression-de-l-europe-la-france-cede-les-150-plus-grands-barrages-hydrauliques.html Enrichi par Aphadolie  Osons Causer BARRAGES PRIVATISÉS : L’UE L’IMPOSE, SEULE LA FRANCE SE SOUMET On les a construit et financé à 100%, ils nous rapportent 1.2 milliard/an, et on le seul pays d’Europe qui va les brader au privé : les BARRAGES. Ils sont notre 2eme source d’énergie, et le 1er renouvelable, et sur ordre de la Commission européenne, on va sacrifier ce joyau de notre patrimoine. ►► POUR NOUS SOUTENIR : https://www.tipeee.com/osons-causer ► LES SOURCES : http://www.osonscauser.com/barrages-p…\nLien de la vidéo si elle disparaît:\nhttps://www.youtube.com/watch?v=l0G2jkDv2WU   "}