{"url": "https://lesmoutonsenrages.fr/2018/10/26/si-toute-la-glace-venait-a-fondre-la-terre-finirait-par-ressembler-a-ca/", "title": "Si toute la glace venait à fondre, la Terre finirait par ressembler à ça… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Sans préjuger de la responsabilité du CO² qui arrange bien Bercy avec ses taxes carbone, un simulateur de montées des océans a été mis en ligne et c’est assez impressionnant. Imaginons si ça devait se produire, que toute la glace des pôles fondait, les millions de personnes qui seraient obligées de migrer vers des endroits au sec. Vos avis sur les conséquences, pour les causes il y a désaccord et, stérilité du débat… Partagez ! Volti ****** Auteur Axel Leclerc pour Positivr.fr L’hypothèse d’une fonte totale des pôles et des glaciers n’est plus à exclure. Pour savoir ce que ça donnerait, il existe un simulateur de montée des eaux. Axel Leclerq La montée des eaux, tout le monde en parle. Et pour cause : ce phénomène n’est plus une hypothèse, c’est déjà une réalité en cours. Cependant, on n’en est encore qu’au tout début et il reste très difficile d’en imaginer les conséquences concrètes pour notre planète et sa géographie. D’où cet outil précieux qui pourrait nous aider à mesurer l’ampleur du danger et la nécessité d’agir au plus vite : un simulateur de montée des océans. Source : flood.firetree.net Cela ne fait plus de doute : les quantités monumentales de CO2 rejetées dans l’atmosphère par les activités humaines contribuent au réchauffement climatique et, par extension, à la fonte des glaciers montagneux et des pôles. Résultat : l’eau monte. Jusqu’où le niveau des océans s’élèvera-t-il ? Difficile de le prévoir avec précision, d’autant que cela dépendra de notre capacité à contrer ce phénomène. Mais, à en croire le National Geographic, la glace pourrait intégralement fondre d’ici 5 000 ans, provoquant une élévation de 65 mètres du niveau des océans. Vous vous demandez quelles seraient les conséquences d’un tel désastre ? C’est là que le simulateur de montée des océans, intervient. Cet outil nous donne à voir le monde tel qu’il serait avec des océans à +1 mètre, + 2 mètres, + 3 mètres… et jusqu’à +60 mètres. On y découvre des côtes transfigurées et une eau engloutissant des villes, des régions, voire des pays entiers. Voici quelques exemples en capture d’écran : Hauts de France, Belgique et Pays-Bas Source : flood.firetree.net Bretagne Source : flood.firetree.net Floride, Cuba, Mexique Source : flood.firetree.net Mauritanie, Sénégal, Gambie, Guinée-Bissau, Guinée Source : flood.firetree.net Birmanie, Thaïlande, Cambodge, Vietnam Source : flood.firetree.net Impressionnant n’est-ce pas ? Combattre le réchauffement climatique, c’est notamment combattre ce bouleversement géographique qui pousserait des milliards de personnes à l’exode (les côtes étant plus peuplées que l’intérieur des terres). Un outil utile et instructif qui doit nous ouvrir les yeux. Positivr.fr "}