{"url": "https://lesmoutonsenrages.fr/2016/06/01/le-vrai-visage-de-bill-gates/", "title": "Le vrai visage de Bill Gates… ", "author": "Volti Modifier l'article ", "date": "2016", "content": "Altruisme, générosité, compassion, partage, aide, sont des mots qui pourraient convenir aux actes « salvateurs » de Bill Gates en Afrique, mis en exergue par les médias de masse. Il vaut mieux parler d’actions (très rémunératrices), complicité, mensonges, pillage et destruction.  Si vous croyez que Bill Gates est un bienfaiteur de l’humanité, lisez cet article de Panafrique TV.  Avec sa tête d’éternel étudiant, il a l’air bien inoffensif, mais ce milliardaire qui par le biais de sa fondation vaccine à tour de seringue, est lié, non seulement à Monsanto qu’il travaille à imposer dans les pays émergents mais également à l’industrie de l’armement… Comment un requin de l’industrie considéré comme le chantre du capitalisme brutal s’est déguisé en agneau sous couvert d’actions philanthropiques en Afrique. Le reportage “Le Monde selon Gates” de Jérémie Drieu et Jean-François Monier à ce sujet est particulièrement instructif (voir la vidéo à partir de 14’30″). Ce documentaire évoque les contradictions entre le but altruiste de la Fondation Bill et Melina Gates et son financement. Selon Charles Piller, les comptes de la fondation sont confiés à un fond d’investissement pour générer plus d’argents. Seuls les intérêts et les dividendes sont dépensés pour financer les actions de la Fondation mais le capital de l’ordre de dizaines de milliards de dollars est investit dans des entreprises rentables en contradiction avec les nobles objectifs de la Fondation comme l’industrie de l’armement, la finance,… Selon Charles Piller les entreprises dans lesquelles la fondation Gates investit sont des multinationales qui “créent la misère et les problèmes de santé… pour les gens dans les pays pauvres” (Déclaration de Charles Piller dans le reportage à 15’20). Sur les listings, près de 10 milliards de dollars ont été investis dans l’industrie de l’armement (MC Donnel Douglas…), des banques accusées d’avoir généré la crise économique mondiale, des multinationales qui bafouent le droit du travail et des géants du pétrole (Total…) qui polluent la planète et organisent le pillage des richesses du continent en soutenant les kleptocrates au pouvoir [1]. A la tête d’une fortune collossale, le milliardaire Bill Gates peut influer sur les politiques des pays pauvres notamment africains sans aucun contre-pouvoir. En Afrique, au Kenya, Bill Gates finance massivement les plants d’OGMs. Bill Gates a financé nombre de recherches sur les OGMs. La fondation Gates a investi 35 millions d’euros pour développer du maïs transgénique en Afrique en contradiction avec les politiques agricoles traditionnelles africaines. Monsanto et la Fondation Bill et Mélina Gates sont devenus partenaires en Afrique. Selon le reportage de Drieu et Monier, des groupes de salariés de Monsanto travaillent depuis 2007 pour la fondation Gates. Ainsi récemment, la puissante Fondation Bill et Melinda Gates, dédiée officiellement à des projets philanthropiques, a acquis des millions d’actions de la société Monsanto. Grâce à un large réseau de connivences, c’est l’ouverture de nouveaux marchés pour le géant des semences agricoles génétiquement modifiées, et des pesticides pour fruits et légumes, une menaces sur la sécurité alimentaire balayées par le grand vent des profits et de la spéculation. A 24′ du reportage de Drieu et Monier, Bill Gates se fait l’avocat de Monsanto qu’il présente comme une multinationale philantropique en Afrique : “Tout ce que fait Monsanto ce sont des donations gratuites, c’est sans royalties, sans aucunes limites d’utilisation. Aux Etats-Unis, c’est du business, ils vendent leurs OGMs, mais là ils donnent tout le travail qu’ils ont fait sur la résistance contre la sécheresse à une organisation en Afrique ils donnent tout le travail qu’ils ont fait à une organisation en Afrique et Monsanto ne gagnera pas d’argents. Cette organisation qui est basée en Afrique a été fondée par nous et cherche le meilleur moyen pour les agriculteurs de ne pas mourir de faim pour faire face aux problèmes de réchauffement climatique. C’est juste un don gratuit.” Désormais, la Fondation Bill et Melinda Gates utilise son influence sur les politiques mondiales de développement agricole, et incite paysans et agriculteurs à utiliser les semences et produits agrochimiques génétiquement modifiés de Monsanto. Car si les brevets sur les semences sont gratuites, il n’en va pas de même pour les engrais spécifiques et les semences d’OGMs déjà (comme le coton transgénique)testées. Un marché considérable qui s’ouvre à Bill Gates et Monsanto [2] qui pourrait être soutenu par les politiques d’ajustement structurel et agricole de la Banque mondiale, du FMI et de l’OMC. Bill Gates travaille-t-il, au travers de sa fondation philanthropique, à ouvrir de nouveaux marchés aux firmes étatsuniennes en Afrique ? En janvier 2012, la parlementaire française Catherine Grèze (Europe Ecologie) profitait du passage de Bill Gates dans l’hémicycle européen pour lui demander s’il cherchait à ouvrir le marché kényan aux Ogm. Ce à quoi le milliardaire a répondu : « Monsanto travaille à un projet de développement de variétés de maïs résistant à la sécheresse. Le moment est peut-être venu de s’ouvrir à nouvelles solutions. » [3] Bruits de bottes ou story telling ? L’OTAN appelle les alliés à se préparer "}