{"url": "https://lesmoutonsenrages.fr/2019/02/14/taxovaures-et-si-on-interdisait-la-location-de-logements-mal-isoles-ledito-de-charles-sannat/", "title": "« Taxovaures ! Et si on interdisait la location de logements mal isolés ? » L’édito de Charles SANNAT ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Il fallait trouver la formulation juste, les taxovaures.. Partagez ! Volti ****** Charles Sannat pour Insolentiae Mes chères impertinentes, mes chers impertinents, Dans ce pays qui devient chaque jour un peu plus fou que la veille, nos mamamouchis se sont transformés, dans cette économie devenue « zombie », en véritables monstres. Des monstres que j’appelle des taxovaures. Sous Hollande, c’était des taxovaures à crête rose. Avec Macron, on ne sait plus bien quelle est la couleur de leur crête, mais ils n’en restent pas moins monstrueux dans la créativité fiscale, mot pudique pour parler de connerie fiscale pure. La dernière grande idée qui revient comme un serpent de mer, c’est l’interdiction à la location des passoires énergétiques !! En clair ? Des logements mal isolés ! Je cite ce summum d’environnementalement correct dégoulinant de bêtise à mon sens, et je vous dirai pourquoi un peu plus bas. « Et si les logements mal isolés ne pouvaient tout simplement plus être loués ? C’est la proposition-choc d’un récent rapport parlementaire. Aux grands maux, les grands remèdes ? Alors que chaque geste compte pour que notre planète ne vire pas à l’enfer climatique, une mission d’évaluation et de contrôle de la commission des Finances de l’Assemblée nationale a imaginé une mesure-choc pour que les logements arrêtent de laisser fuir l’énergie dans les airs(1). En effet, les députés membres de cette mission se sont penchés sur les outils pouvant inciter tout un chacun à la rénovation énergétique de son logement. Pour ceux, c’est une refonte totale des mécanismes d’incitation fiscale qu’il faut initier, pour proposer aux ménages un « parcours de rénovation de leur logement ». Et si cela ne marche pas ? Dans ce cas, les parlementaires ont eu une idée plus qu’incitative : véritablement punitive. Littéralement, interdire de location les logements mal isolés. Une mesure en dernier recours, selon les députés, mais qui permettrait non plus d’inciter les propriétaires à investir dans la transition énergétique, mais carrément de les y obliger. Une idée du même genre avait déjà été étudiée fin 2017 par Nicolas Hulot, mais elle avait été abandonnée avec son départ fracassant du gouvernement : l’instauration d’un bonus-malus portant sur la fiscalité des bailleurs, notamment en modulant la taxe foncière en fonction des diagnostics énergétiques, avec une récompense pour les propriétaires bailleurs ayant fait des efforts de rénovation. » Parce que dans un pays dans lequel la fondation Abbé Pierre explique chaque année qu’il manque plus d’un million de logements, dans un pays où nous avons une véritable crise du logement structurelle sur l’ensemble du territoire, expliquer que l’on va interdire à la location les logements mal isolés est de la crétinerie pure, et je ne suis même plus étonné que nos députés « dépitants » sortent ce genre d’âneries avec le plus grand sérieux. Mieux vaut un mauvais logement qu’une absence de logement, et c’est une évidence ! Certes, il faut inciter à mieux isoler les logements, mais il est absurde de vouloir retirer du marché des centaines de milliers de logements qui sont mal isolés. Pour qu’ils soient isolés par les propriétaires, il faut que leur location permette un rendement suffisant, or, il n’y a plus de rentabilité sur le logement locatif, tant les propriétaires sont matraqués fiscalement et subissent des risques locatifs ahurissants et doivent supporter des locataires surprotégés qui ne risquent pas grand-chose lorsqu’ils sont coupables d’impayés de loyer, ce qui est une chose, et de dégradations, ce qui en est encore une autre ! Bref, pas de rentabilité, trop de fiscalité, et des logements qu’il n’est pas rentable d’isoler plus… Résultat ? Aucun propriétaire n’isole ses logements aujourd’hui. C’est une réalité profondément économique. Alors, l’État va imposer aux propriétaires d’isoler et de faire un « plan d’isolation »… absurde. Une nouvelle usine à gaz qui risque soit de ne servir à rien, soit de retirer tellement de logements du marché que le législateur sera obligé de faire machine arrière très rapidement au nom du principe évident de réalité qu’il vaut mieux un mauvais logement qu’une absence de logement ! Du coup, cela finira par une nouvelle taxe vertueuse destinée à punir ces forcément enfoirés de propriétaires… Ce pays devient épuisant. Il est déjà trop tard, mais tout n’est pas perdu. Préparez-vous ! Charles SANNAT Bruxelles, vol au dessus d’un nid d’espions ! Toujours plus de ruptures conventionnelles, au plus haut depuis leur création Salvini va-t-il utiliser les réserves d’or de l’Italie ? Les dates de consommation… le gaspillage en bande organisée ! "}