{"url": "https://lesmoutonsenrages.fr/2019/04/09/energie-une-avancee-capitale-jean-goychman/", "title": "ÉNERGIE : Une avancée capitale ! (Jean Goychman) ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Si on peut à l’avenir, traiter les déchets nucléaires, il est à craindre la prolifération de ces « cocottes minute », avec l’éventualité d’un accident majeur. Nous en avons eu un aperçu avec Tchernobyl et Fukushima qui, même si on en parle moins, continue à polluer pour des milliers d’années. Si la solution est trouvée pour le traitement des déchets, elle sera inutile pour l’environnement. Il faut voir d’autres pistes que cette énergie, pour l’instant indispensable mais, terriblement dangereuse. La piste de l’hydrogène pour les véhicules est prometteuse mais, trop chère pour le moment. Partagez ! Volti Auteur : Marc Le Stahler pour Minurne Un savant français, Gérard Mourou, professeur émérite à l’école polytechnique, s’est vu co-décerner avec sa collègue Donna Strickland, d’origine canadienne, le prix Nobel de physique en octobre 2018. Hormis le milieu scientifique et les quelques articles publiés sur ce sujet, l’événement est passé quasi inaperçu. Dire que le sort de notre pays en dépend serait un peu exagéré, mais il peut néanmoins porter de grandes espérances pour le futur. C’est sur cet obstacle majeur que bute jusqu’à présent le développement de l’énergie nucléaire.\nLa réaction au cœur d’un réacteur nucléaire produit des déchets radioactifs de différentes natures et surtout de durées résiduelles de radioactivité qui peuvent dépasser des millions d’années. Outre le problème de la sécurité de fonctionnement, qui paraît bien maîtrisé aujourd’hui, c’était l’argument majeur des opposants au développement du nucléaire.\nOr, les travaux réalisés par ces deux physiciens vont probablement venir bouleverser cette donne. Spécialisés dans les lasers à énergie intense et d’impulsions ultra-courtes, ils ont réussi à réaliser une transmutation de déchets radioactifs qui a réduit leur période de radioactivité d’un million d’années à moins d’une demi-heure. Interrogé sur la possible industrialisation de ce procédé, le chercheur pense qu’il faut environ une quinzaine d’années pour y arriver. Cette possibilité de réduire dans de telles proportions la durée de vie active des déchets permet de résoudre le problème jusqu’alors insoluble du confinement des déchets nucléaires. Autant les périodes de vie radioactives courtes ne posaient pas trop de difficultés, car on sait comment réaliser des abris de confinement étanches pour quelques dizaines d’années, autant les durées de plusieurs centaines, voire milliers ou même millions d’années ne trouvaient jusqu’alors aucune réponse. Cela ne pouvait que limiter, à juste titre, l’emploi du nucléaire. Avec cette découverte essentielle, s’ouvrent des perspectives de production d’électricité d’origine nucléaire sans précédent. Et dans ce domaine, notre pays est celui qui a su développer cette filière en se positionnant au premier rang mondial rapporté au nombre d’habitants.\nNous disposons également d’une agence de sécurité nucléaire (l’ASN) qui fait référence, par la qualité et le sérieux de ses analyses, dans le monde entier. Nous avons ainsi des acquis extrêmement importants. Indépendamment du problème de l’émission des gaz dits « à effet de serre » provenant de la combustion des hydrocarbures et qui, selon le GIEC, seraient à l’origine d’un éventuel réchauffement climatique, le problème de la raréfaction progressive des ressources pétrolières est connu depuis longtemps. Les spécialistes s’accordent à dire que l’électricité peut partiellement résoudre cette question, du moins pour les installations industrielles. Mais pour les véhicules, cela ne paraît pas être la panacée. Les batteries de stockage sont lourdes, coûteuses et polluantes. De plus, elles utilisent dans leur fabrication des éléments qui semblent être en quantité limitée sur la planète. Beaucoup d’entreprises consacrent des budgets importants pour tenter de résoudre ces inconvénients, mais les résultats se font attendre. Par contre l’ hydrogène, qui se trouve en abondance, paraît beaucoup plus prometteur. Il possède un pouvoir énergétique très élevé (environ 3 fois, à masse égale, celui des hydrocarbures) et sa combustion avec l’oxygène ne produit que de la vapeur d’eau. Il y a, pour simplifier, deux sources de production car l’hydrogène ne se trouve pas en l’état dans l’atmosphère. La première est par traitement chimique des hydrocarbures en fractionnant leurs molécules afin d’en extraire l’hydrogène et la seconde se fait par électrolyse de l’eau, qui permet de séparer sous phase gazeuse l’hydrogène et l’oxygène qui entrent dans sa composition. Cette technologie fait appel à de grosses quantités d’énergie électrique et est donc peu employée actuellement. La situation deviendrait radicalement différente en cas de développement de l’énergie nucléaire. "}