{"url": "https://lesmoutonsenrages.fr/2019/10/12/le-climat-et-la-finance-verte/", "title": "Le climat et la finance verte.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Les manipulations des grands trusts pour monétiser la « crise climatique ». Partagez ! Volti. ****** Par F. William Engdahl Traduit de l’anglais par Résistance 71 publié par Mondialisation.ca Le climat. Qui aurait pu penser ? Les mêmes méga-entreprises et méga-milliardaires qui sont derrière le mondialisme, la mondialisation de l’économie ces dernières décennies, dont la poursuite de la valeur et du profit d’actionnaire et la réduction des coûts, qui ont tant et tant ruiné notre environnement à la fois dans le monde industrialisé et dans les économies sous-développées d’Afrique, d’Asie, d’Amérique Latine, sont les soutiens les plus importants du mouvement  de la “décarbonisation par la base” qui va de la Suède à l’Allemagne en passant par les Etats-Unis et au-delà. Est-ce le remords ou serait-ce en accord avec un agenda plus profond de la monétarisation de l’air même que nous respirons ?… Indépendamment de ce qu’on peut penser des dangers représentés par le CO2 et les risques que le réchauffement global crée une catastrophe planétaire avec une augmentation moyenne de température de 1,5 à 2 degré Celsius dans les prochaines douze années, il convient néanmoins de noter qui fait la promotion de ce flot actuel de propagande et d’activisme climatique. La finance verte Plusieurs années avant qu’Al Gore et d’autres ne décident d’utiliser une jeune écolière suédoise pour être l’égérie de l’urgence climatique, ou aux Etats-Unis d’appeler une Alexandria Ocasio-Cortez (AOC) pour une réorganisation complète de l’économie autour de la Nouvelle Donne Verte, les géants de la finance ont commencé à cogiter sur des plans efficaces pour diriger les centaines et milliers de milliards de dollars des futurs fonds d’investissement dans des entreprises “climatiques” souvent sans valeur et inutiles. En 2013, après des années de préparation attentive, une entreprise immobilière suédoise, Vasakronan, a émis la première obligation entrepreneuriale “l’obligation verte”. Elle fut suivie par bien d’autres comme Apple, la SNCF et la banque majeure française du Crédit Agricole. En novembre 2013, Tesla Energy plombée par le problème Elon Musk, a émis la première sécurité basée sur le solaire/photovoltaïque. Aujourd’hui, d’après quelque chose qui est appelé la Climate Bonds Initiative (Initiative sur les Obligations du Climat), plus de 500 milliards de dollars de ces obligations sont disséminées. Les créateurs de l’idée de cette obligation disent que leur but est de gagner une part majeure de 45 000 milliards de dollars en acquisitions globalement sous gestion et qui ont investi nominalement dans des “projets climato-sympathiques” (“climate friendly” projects.) Bonnie Prince Charles, futur roi d’Angleterre et du Royaume-Uni, avec la Banque d’Angleterre et la finance de la City de Londres, ont promu les “instruments financiers verts”, emmenés par les “obligations vertes”, pour rediriger les plans de retraite et les fonds mutuels vers des projets verts. Un joueur clef dans le lien entre les institutions financières mondiales avec l’Agenda Vert est le patron sortant de la Banque d’Angleterre Mark Carney. En décembre 2015, la Banque des Règlements Internationaux (NdT: Bâle, GQG des banques centrales, toutes privées rappelons-le…) et son comité pour la stabilité financière (CSF), alors présidé par Carney, créa une force spéciale sur la divulgation financière en relation avec le climat afin de “conseiller les investisseurs, prêteurs et assurances au sujet des risques liés au climat”. Ceci fut sans aucun doute un point de focalisation des plus bizarres pour des banquiers centraux. En 2016, ce comité, avec la Corporation de la City de Londres et le gouvernement britannique, lancèrent l’initiative de la finance verte, visant à engranger des milliers de milliards au gré d’investissements “verts”. Les banquiers nommèrent 31 personnes pour former le comité. Présidé par le milliardaire de la finance Michael Bloomberg, ce comité inclut des personnes clefs en provenance d’institutions telles que la JP Morgan Chase, BlackRock-one, un des plus gros gérants de biens au monde avec un portefeuille de gestion de près de 7000 milliards de dollars, la banque Barclays, la HSBC, la banque londonienne de Hong Kong qui a été mis à l’amende moultes fois pour blanchiment de l’argent de la drogue et autres malversations, Swiss Re, la banque chinoise de l’ICBC, les Aciers Tata, ENI oil le géant italien, Dow Chemical, le géant minier BHP Bellington et David Blood de Generation Investment LLC d’Al Gore… De fait, il semble que les renards écrivent les règles de gestion de ce nouveau poulailler vert. Carney de la Banque d’Angleterre fut aussi un acteur clef dans les efforts de rendre la City de Londres le centre financier de la finance verte mondiale. Le Chancelor of the Exchequer sortant de GB, Philip Hammond, publia une marche à suivre en juillet 2019 sur “La stratégie de la finance verte : transformer la finance pour un futur plus vert”. L’article dit: “Une des initiatives les plus influentes qui a émergé est la force spéciale sur la divulgation financière en relation avec le climat (TCFD) du comité de stabilité financière, soutenu par Mark Carney et présidé par Michael Bloomberg. Il a été endorsé par des institutions représentant globalement quelques 118 000 miliards de dollars.” On dirait bien qu’il y a un plan derrière tout cela. Le plan est la financiarisation de l’économie mondiale en utilisant la peur d’un scenario de fin du monde (climatique) afin d’atteindre des buts arbitraires tels que “des émissions zéro nettes de gaz à effet de serre”. Goldman Sachs, acteur clef La banque omniprésente de Wall Street de la Goldman Sachs, qui a pondu entre autre, le président sortant de la Banque Centrale Européenne Mario Draghi et le patron de la Banque d’Angleterre Mark Carney, vient juste de dévoiler le premier index mondial des top actions boursières pour l’environnement, fait avec la CDP de Londres, anciennement le Carbon Disclosure Project. Celui-ci est notoirement financé par des investisseurs comme HSBC, JP Morgan Chase, Bank of America, Merrill Lynch, Goldman Sachs, American International Group (AIG) et la State Street Corp. Ce nouvel index, appelé CDP Environment EW et CDP Eurozone EW, vise à leurrer les fonds d’investissement, les systèmes de retraites des états comme CalPERS (the California Public Employees’ Retirement System) and CalSTRS (the California State Teachers’ Retirement System) qui ont des biens combinés de quelques 600 milliards de dollars, à investir dans leurs cibles choisies avec attention. Des entreprises du haut de cet index incluent Alphabet de Google, Microsoft, ING Group, Diageo, Philips, Danone et de manière fort à propos… Goldman Sachs. Entre Greta, AOC and Co. A ce point, les évènements prennent une tournure des plus cyniques alors que nous sommes confrontés avec des activistes climatiques des plus populaires et très bien promus comme par exemple la suédoise Greta Thunberg ou la New-Yorkaise de 29 ans Alexandria Ocasio-Cortez et la Nouvelle Donne Verte. Quelque soit le niveau de sincérité de ces activistes, il y a derrière eux, une très belle machine financière bien huilée, qui les promeut afin d’y gagner et d’y gagner gros. Greta Thunberg fait partie d’un réseau très bien connecté lié à l’organisation de Al Gore, qui est professionnellement et cyniquement promue et utilisé par des agences comme l’ONU, la Commission Européenne et les intérêts financiers se trouvant derrière l’agenda climatique actuel. Comme le documente très bien le chercheur et activiste climatique canadien, Cory Morningstar dans une excellente série d’articles, la jeune Greta travaille avec un réseau bien tricoté qui est lié à l’investisseur  climatique américain et grand profiteur de la “crise climatique”, Al Gore, président du Generation Investment Group. L’associé de Gore, l’ex-Goldman Sachs David Blood, est un membre du TCFD créé par la BRI de Bâle. Greta Thunberg et son ami de 17 ans américain, Jamie Margolin, furent tous deux listés comme “special youth advisor and trustee” par la NGO suédoise “We Don’t Have Time”, fondée par son CEO Ingmar Rentzhog, qui est un membre de la Climate Reality Organization Leaders, de Al Gore et fait partie de la European Climate Policy Task Force. Il fut formé par Al Gore en mars 2017 à Denver, Colorado, puis en juin 2018 à Berlin. Le Climate Reality Project d’Al Gore est un associé de l’ONG “We Don’t Have Time”. La membre du congrès américain (députée) Alexandria Ocasio-Cortez (AOC), qui fit l’effet d’une bombe lors de ses premiers jours en fonction en dévoilant la “Nouvelle Donne Verte” pour réorganiser complètement l’économie américaine à un coût qui sera probablement de l’ordre de 100 000 milliards de dollars, n’est pas non plus sans guide avisé. elle a ouvertement admis qu’elle s’est présentée aux élections à l’instance d’un groupe appelé Justice Democrats. elle a dit à un journaliste dans un entretien: “Je ne participerai pas à cette élection si ce nétait pour le soutien de Justice Democrats et de Brand New Congress. Euh, en fait ce furent ces organisations, JD et BNC, toutes deux qui m’ont demandé de me présenter. Ce sont elles qui m’ont appelé il y a un an et demi…” Maintenant, en tant que députée, les conseillers d’AOC incluent le co-fondateur de JD, Zack Exley, qui fut un Open Society Fellow (NdT: George Soros) et fut financé par, entra autre, l’Open Society Foundation de Soros et la Ford Foundation (NdT: gestion et intérêt Rockefeller) qui créèrent un prédécessur à JD pour recruter des candidats triés sur le volet pour participer aux campagnes électorale et être élus députés. Le véritable agenda est économique Les liens entre les plus grands groupes financiers au monde, les banques centrales et les entreprises transnationales avec la poussée actuelle pour une stratégie climatique extrémiste d’abandon de l’économie fondée sur les hydrocarbures en faveur d’une vague économie verte largement inexpliquée, est semble t’il, moins au sujet de la véritable préoccupation de rendre notre planète plus propre et plus saine à vivre, mais ceci serait plutôt un agenda, intimement lié à l’Agenda 2030 de l’ONU pour une économie “durable” et pour développer littéralement des milliers de milliards de dollars en nouvelle richesse pour les banques transnationales et les géants de la finance qui constituent le véritable pouvoir en place. En février 2019, après un discours à la Commission Européenne de Bruxelles par Greta Thunberg, le président de la CE, Jean-Claude Juncker, après avoir élégamment embrassé la main de Greta, est apparu passer aux véritables actes. Il a dit à Greta et à la presse que l’UE devrait dépenser des milliards d’Euros pour combattre la changement climatique ces 10 prochaines années. Juncker a proposé qu’entre 2021 et 2027, “un euro sur quatre dépensé au sein de l’UE et de son budget le sera pour une action envers la limitation du changement climatique.” Ce que le rusé Juncker n’a pas dit, est que cette décision n’a absolument rien à voir avec la plaidoirie de la jeune suédoise. Ceci avait été décidé en conjonction avec la Banque Mondiale une année complète avant le 26 septembre 2018 au sommet One Planet et impliquant la BM, les fondations Bloomberg le World Economic Forum et autres. Juncker a intelligemment utilisé l’attention des médias donnée à la jeune Greta pour promouvoir son agenda climatique. Le 17 octobre 2018, quelques jours après l’accord de l’UE au One Planet Summit, l’UE de Juncker signa un Memmorandum de Compréhension avec Breakthrough Energy-Europe dans lequel des membres associés de Breakthrough Energy-Europe auront un accès préférentiel à tout financement à ce sujet. Les membres de Breakthrough Energy incluent: Virgin Air’s Richard Branson, Bill Gates, Alibaba’s Jack Ma, Facebook’s Mark Zuckerberg, HRH Prince Al-waleed bin Talal (NdT: Qatar), Bridgewater Associates’ Ray Dalio; Julian Robertson of hedge fund giant, Tiger Management; David Rubenstein, founder Carlyle Group; George Soros, Chairman Soros Fund Management LLC; Masayoshi Son, fondateur Softbank, Japon.  Ne vous y trompez pas. Lorsque des entreprises multinationales des plus influentes, des investisseurs du plus haut niveau mondial incluant BlackRock et la Goldman Sachs, l’ONU, la Banque Mondiale, la Banque d’Angleterre (NdT: et la City de Londres derrière) et autres banques centrales, leur GQG de la BRI de Bâle, s’alignent derrière le financement d’un soi-disant “agenda vert”, appelez-le Nouvelle Donne Verte ou ce que vous voulez, il est grand temps de regarder sous la surface publique de ces campagnes d’activistes climatiques et l’image qui en émerge est celle d’une tentative de réorganisation financière de l’économie mondiale en utilisant la “crise climatique”, quelque chose sur quoi le soleil et son énergie naturelle auront toujours par ordre de magnitude, beaucoup plus à voir que l’humanité ne l’aura jamais, pour essayer de nous convaincre, nous les gens ordinaires, de faire des sacrifices incommensurables pour “sauver notre planète”. En 2010, le patron du Working Group 3 du GIEC, le Dr Otmar Edenhofer a dit à un journaliste qui l’interviewait: “… on doit dire clairement que nous redistribuons de facto la richesse mondiale par la politique climatique. On doit se libérer de l’illusion que la politique internationale sur le climat est une politique pour l’environnement. Ceci n’a plus rien à voir avec l’environnement, avec des problèmes comme la déforestation ou le trou dans la couche d’ozone.” Depuis, la stratégie de la politique économique s’est développée bien plus avant. F. William Engdahl Article original en anglais : Climate and the Money Trail, publié le 25 septembre 2019 New Eastern Outlook Copyright © F. William Engdahl, New Eastern Outlook, 2019 "}