{"url": "https://lesmoutonsenrages.fr/2018/07/25/linky-des-origines-aux-moyens-de-refuser/", "title": "LINKY : des origines aux moyens de refuser… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Notre amie de Stop-Linky-Var-Est, nous a fait un résumé à propos de Linky, qui va être imposé à tous. Pour ceux qui ont du mal à se repérer avec tout ce qui circule sur ce compteur, des indications à connaître. Sans devenir parano, il est important de savoir que le  moyen le plus efficace de se protéger, c’est de le refuser ou refaire toute l’installation électrique, avec des câbles blindés. Ce n’est pas prévu par Énédis qui posera le compteur sans plus, charge à l’usager de faire les frais nécessaires à sa protection et à celle de sa famille. Tous les compteurs actuels sont posés sur des socles en bois, que se passera t-il en cas de « problème » avec Linky? Les témoignages s’accumulent sur les désagréments et accidents imputés à Linky. Le 14 juillet dernier près de Toulouse, le compteur se met à fumer, le technicien Énédis met en cause Linky. Informez vous et prenez votre décision en toute conscience. Avec la 5G qui arrivera bientôt, c’est dans un bain d’ondes permanent que nous devrons vivre, nous sommes déjà pas mal fournis avec le Wi-Fi, micro-ondes, téléphone portable, etc… Partagez ! Volti ***************  Sources: vous trouverez tous les détails avec les références sur le blog  stoplinkyvarest.canalblog.com ainsi que sur d’autres blogs et sites aussi sérieux : http://refus.linky.gazpar.free.fr/ http://www.robindestoits.org http://www.next-up.org www.santepublique-editions.fr Origines : – Directive européenne 2009/72 : déploiement pour au moins 80% des consommateurs du marché intérieur d’un système de comptage dit « intelligent » – Mais : La directive 2012/27/UE du 25 octobre 2012, art.9 « 2. Lorsque et dans la mesure où les États membres mettent en place des systèmes intelligents de mesure et des compteurs intelligents pour le gaz naturel et/ou l’électricité conformément … Ce qui signifie bien que le Linky n’est pas obligatoire. – En France : Loi n° 2015-992 du 17 août 2015 relative à la transition énergétique pour la croissance verte qui, dans son titre 1er dit : Définir les objectifs communs pour réussir la transition énergétique, renforcer l’indépendance énergétique et la compétitivité économique de la France, préserver la santé humaine et l’environnement et lutter contre le changement climatique. On est loin du compte ! – Enedis a obligation venant de la CRE (commission de régulation de l’énergie), de poser les Linky, avec pénalités et incitations financières (le bâton et la carotte). Mais : aucune loi oblige les occupants, propriétaires ou locataires, à accepter le Linky ! – Enedis pèse donc sur les sociétés de pose (très intéressées puisque souvent parties prenantes dans le Big Data) pour installer au plus vite. C’est ainsi qu’un poseur peut travailler 12 à 13h/j et finir avec un burn-out ! (témoignage direct!) Pourquoi le Linky ? Plusieurs raisons : – de plus en plus de propriétaires créent leur système de production énergétique et revendent l’électricité à EDF. Il faut gérer ces flux irréguliers. – « Nous sommes un opérateur de Big Data », dixit Monloubou devant un groupe parlementaire. Difficile d’être plus clair. Il s’agit, à terme, de vendre nos données personnelles. Pourquoi dépenser 7 milliards d’euros pour mettre en place un système de comptage qui ne rapporterait qu’une facilité de gestion ? – Liquider des emplois. Alors là, les chiffres sont variables : plus de releveurs, dont certains deviennent, provisoirement, des poseurs. Et après ? – la surveillance de masse. Mais chut… je n’ai rien dit ! Comment ? Le résultat est une marche forcée, des poses forcées, avec violations de domiciles et agressions de part et d’autres : les occupants se défendent, les poseurs sous pression peuvent se montrer violents. Tout cela avec la complicité de l’État puisque les préfets ne bougent pas, condamnent dès qu’ils le peuvent les mairies qui tentent de protéger leur population, envoient parfois les forces de l’ordre qui ne savent plus où elles en sont – protéger la population ? ou protéger les poseurs? -, sachant qu’EDF est dans les arcanes du pouvoir. Sans doute plus puissant que ce dernier… Ségolène Royale a sermonné Enedis en 2017 : « « Le déploiement du compteur Linky ne doit en aucun cas être une contrainte imposée aux usagers et je vous demande de faire cesser ces pratiques qui contredisent ma volonté de faire adhérer l’ensemble des français à la transition énergétique de manière positive et participative ». » Et pourtant nous sommes en état de siège ! Les arguments pour refuser Ils sont très nombreux… donc, en résumé… – risques de feux et/ou d’explosion : le Linky se consume et met le feu au circuit ainsi qu’à la platine, souvent en bois, sur lequel il est posé illégalement. Il peut aussi se produire des arcs électriques et une explosion. – dysfonctionnement des appareils électroménagers et informatiques – disjonctions si votre abonnement est en limite de la puissance souscrite. EDF vous demandera, pour éviter ce désagrément, de souscrire un abonnement plus cher. – surfacturations dues à deux facteurs : le Linky ne calcule pas la même électricité, et il peut mettre en marche un appareil pour libérer l’électricité qu’il a en trop, ou bien couper un chauffage s’il manque d’énergie en hiver. – problèmes de santé : l’Anses préconise de se tenir à 2m du compteur. Mais ce n’est pas encore tant le compteur lui-même qui pose problème (à moins qu’il soit près du lit ou d’un fauteuil), c’est le Courant Porteur en Ligne. Ce CPL va polluer le courant en 50 Hz qu’EDF nous doit, courant censé être « propre » mais qui ne l’est plus. Et ce jusque dans nos lampes de chevet. Ce CPL passe dans des câbles qui ne sont pas blindés et on a donc non seulement des déperditions énergétiques, – qu’il faut aussi payer – mais aussi et de fait, un rayonnement électromagnétique constant. On estime à 10 % la population sensible aux ondes pulsées, – celles des appareils connectés – ce qui veut dire 10 % d’électrohypersensibles. Or nous sommes des êtres électriques et nul ne connaît son seuil de tolérance aux ondes. Un peu plus tard, ce sera des cancers, dont la leucémie, chez les enfants notamment. Comment refuser ? Lire attentivement la rubrique sur le blog Stop Linky cité sous le titre – Une lettre de refus à Enedis (pour le côté juridique) avec copie au maire – blindage très sérieux du compteur – grande fermeté face aux poseurs, en évitant gestes équivoques et insultes – pensez à protéger vos Anciens qui pourraient se faire bousculer – résistez aux menaces en tous genres : « c’est obligatoire », huissier, « vous paierez plus cher après » … – que le poseur zélé nous montre le texte de loi qui nous obligerait à accepter ce compteur ! Conclusion Il faut bien comprendre que cette histoire n’est que la partie immergée de l’iceberg. Le but est la smart city, la ville connectée. Le Linky va être le rassembleur d’informations, auquel se connecteront tous les objets qui posséderont une puce électronique, du frigo à la montre et à la brosse à dents. En filaire au début, puis en wifi permanent avec l’installation – encore facultatif de l’ERL – (émetteur radio Linky). En y ajoutant des antennes tous les 50m avec la 5G, y compris dans les écoles ! Allons plus loin, soyons fous : il sera très facile par la suite d’interférer sur les ondes pour ensuite contrôler la population. Alors si vous voulez vraiment un monde connecté, si vous êtes passionné de domotique ou incorrigible flemmard, si l’idée d’un frigo qui commande vos courses, d’une montre qui contrôle vos battements cardiaques et envoie l’info à votre toubib, d’une carte de crédit qui paie sans contact, … si l’idée de rester le postérieur dans votre fauteuil et de contrôler votre maison à partir de votre smartphone tout aussi piratable que le reste, si l’idée que votre assurance, votre mutuelle, les services de l’État, doivent connaître vos faits et gestes, si ces idées vous font vibrer, alors… il ne faudra pas venir vous plaindre ! Vous ne serez pas surveillé 24h/24 seulement par l’État… Il y a bien d’autres vautours qui rôdent…et Big Pharma se frotte les mains… Collectif StopLinkyVarEst "}