{"url": "https://lesmoutonsenrages.fr/2020/02/19/rechauffement-en-antarctique-le-recent-record-de-21-nexiste-pas/", "title": "Réchauffement en Antarctique : le récent record de 21° n’existe pas ! ", "author": "Volti Modifier l'article ", "date": "2020", "content": "Proposé par élysées.. ****** C’est incompréhensible : le record annoncé il y a trois jours est simplement introuvable dans les données. Sur l’île Seymour la station météo de Marambio n’a pas enregistré cette mesure. Il est où le record, il est où ? Les stations proches ne la mentionnent pas plus. Pourtant la station de Marambio, où ce prétendu nouveau record est annoncé, est une station automatique de type METAR/SYNOP. Elle envoie les données par radio toutes les trois heures. Rien n’indique une panne ou un dysfonctionnement. Il y a bien un graphique publié par The Guardian et édité par Marambio (image 2, clic pour agrandir). Mais on ignore comment il a été réalisé. Certainement pas avec les données de la station.  Celles-ci n’indiquent en effet aucun record ou température de 21° (20,75° exactement) en date du 9 février. Le seul record visible est celui du 6 février, mais de de 18,4° et à Esperanza Base. Il est aussi indiqué sur les relevés de Weather.plus à 19°. L’image 3 représente les températures maxmales entre le 6 et le 10 février. Sur les relevés de timeanddate.com, le record du 6 février est noté à 18°, et il n’y a pas de record le 9 où le maximum est de 15°. Sur weatheronline.co.uk, pas plus de record à 21° le 9 février. Et rien de mieux sur Météociel. Quelque chose de différent L’image 4 est une copie d’écran du site météo Ventusky pour le 9 février dernier. On voit une zone plus jaune (donc plus chaude, dans le cercle rouge), mais dont la température est seulement de 9°. Hier franceinfo.com annonçait (je souligne) : « Dimanche 9 février, la barre des 20°C a été franchie en Antarctique. Une douceur historique qui est la conséquence du réchauffement climatique. » Pourtant la veille le même site annonçait le record en rapportant les propos du chercheur brésilien Carlos Schaefer : « Nous n’avons jamais vu une température aussi élevée en Antarctique ». Il a toutefois souligné que cette donnée « n’est pas valable en tant que tendance d’un changement climatique. C’est juste un signe que quelque chose de différent se passe dans cette région. » Futura-Planète va dans le même sens : « L’île Seymour, qui abrite une base scientifique argentine, est une des îles situées au large de la péninsule antarctique. Le scientifique, spécialisé dans l’étude des permafrosts, a indiqué que ce relevé avait été effectué dans le cadre d’un projet de recherche sur vingt ans destiné à étudier l’impact du changement climatique sur les sols gelés en permanence. « Nous ne pouvons pas utiliser cela pour anticiper des changements climatiques dans le futur. C’est une donnée à un moment précis », a-t-il insisté. » Vents chauds Donc c’est le réchauffement et ce n’est pas le réchauffement. Élémentaire, mon cher Watson. Le Guardian ajoute que le réchauffement pourrait faire fondre tout l’Antarctique et ajouter 50 à 60 mètres aux océans. Oui, si tout l’Antarctique fondait. Or ce n’est pas le cas. La région ouest semble se réchauffer légèrement, sans explication certaine à ce jour. On incrimine le régime des vents, les courants et le volcanisme sous-marin local, ou des sources géothermiques. Notons que la station de Marambio présente une faible variation de la moyenne des maximales (image 5 infoclimat, ligne rouge). On voit que les moyennes ou extrêmes minimales sont elles aussi habituelles. Il est difficile d’y voir une élévation brutale et catastrophique des températures. La station de Marambio se trouve tout au bout de la péninsule antarctique. La moyenne des mois de janvier et février est juste autour du zéro. Les sols et la glace de mer peuvent fondre en été sans que cela n’altère l’ensemble du continent. En été austral la région reçoit régulièrement les vents chauds du Pacifique et d’Amérique du sud (image 8 en fin de billet). Accumulation De plus on connaît dans cette région un effet de foehn dû aux montagnes qui forment cette péninsule : « Si on pointe facilement du doigt les changements climatiques pour expliquer les plus bas niveaux de glace, voilà qu’un suspect s’ajoute à la liste de possibles facteurs de fonte. Son nom : foehn. L’effet de foehn est à l’origine de vents descendants chauds et secs qui se développent à flanc de montagne. La péninsule Antarctique est traversée par une chaîne montagneuse dont les sommets atteignent entre 1 500 et 2 700 mètres. (…) L’effet de foehn peut faire grimper les températures de près de 14 °C et c’est ce qui, selon certains experts, contribuerait à la fonte des glaciers et des calottes polaires en Antarctique. » Les records établis dans ces conditions n’ont de valeur que très locale. Je rappelle ici l’étude de la Nasa publiée en 2015. Son auteur référent, Jay Zwally, affirme que l’Antarctique prend plus de glace qu’il n’en perd. En effet la neige tombe et s’accumule sur tout le continent blanc d’autant plus que le réchauffement des températures favorise les précipitations. On a donc une glace ancienne de plus de 10’000 ans et des glaces plus récentes peut-être obtenues grâce au réchauffement. Si ce même réchauffement devait amoindrir la calotte cela prendrait des millénaires. Brouillard Par ailleurs des bulles d’air chaud de grande taille, détachées d’une masse d’air chaud d’origine tropicale, sont régulièrement aspirées vers les pôles par des dépressions. Elles provoquent un coup de chaud de courte durée, en général de un à trois jours, jusqu’à de hautes latitudes. Elles ne signalent pas une tendance générale. Revenons à ce record fantôme. Voyons rapidement en image les différents sites où l’on trouve les données des stations. Peut-être a-t-il quand-même été repéré quelque part ? En image 6 ce sont les relevés de la météo nationale argentine. Elle n’est pas à jour, donc pas de donnée 2020. On voit néanmoins l’étendue de l’intervalle entre les minima et les maxima pour. En image 7 les relevés de la station de Marambio compilées par Meteoblue. On tombe alors dans le brouillard le plus complet. En effet les températures relevées entre le 6 et le 13 février ne dépassent pas les 2°. Il n’y a plus aucun record. Mauvaises décisions Comment une telle cacade est-elle possible, de la part de « scientifiques » sur le terrain et d’instruments automatisés ? Je l’ignore. À ce jour aucun démenti n’est paru dans la presse. Cela s’ajoute à la liste des erreurs et manipulations des données par le Giec. Il n’y a donc pas de record d’un jour à 21° le 9 février 2020 à Marambio. Faire une confiance aveugle à ces gens est au minimum un signe de naïveté. Cela peut s’avérer grave au cas ou de mauvaises décisions seraient prises – et avec les biais qui entachent la question climatique et la panique proclamée des alarmistes, la pression à la peur sur les populations, comment pouvons-nous imaginer un instant qu’il n’y aura pas de mauvaises décisions ? La confusion règne autour de ce faux record. La question climatique est une chienlit grandissante, parce que trop biaisée politiquement. Les petits-enfants de Greta Thunberg pourraient bien avoir à rattraper ses conneries. Bonne chance pour eux. Source AGORAVOX Sur le sujet Températures : 0,9° de plus en moyenne, ça fait quoi ?\nMétéo : la muraille dépressionnaire de l’Atlantique va-t-elle céder ?\nFeux d’Australie : la politique environnementale en cause\n20 degrés en février, faut-il s’inquiéter ?\nCOP 25 : La débâcle des imposteurs climatiques **Compléments d’info** : 20°C en Antarctique, archétype d’une « fake news » Où l’on voit qu’une information vraie mais présentée de façon spécieuse et hors contexte peut devenir une vraie « fake news ». « C’est un record de chaleur qui fait froid dans le dos commente sans craindre le ridicule le magazine 20 minutes.«  Nouveau record pour le continent antarctique. La base de recherche argentine Esperanza, à l’extrémité nord de la péninsule antarctique, a établi une nouvelle température record de 18,3 ° C le 6 février, battant l’ancien record de 17,5 ° C le 24 mars 2015, selon le service météorologique national argentin (SMN). ) (Anglais) **Rien sur le 09/02**  "}