{"url": "https://lesmoutonsenrages.fr/2018/01/22/catechisme-du-conspirationniste-bien-pensant/", "title": "Catéchisme du conspirationniste bien-pensant… ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Le texte qui suit, a été publié sur SYTI en janvier 2015. Bien que nous soyons 7 milliards d’humains sur Terre et qu’au rythme actuel nous serons 11 milliards en 2050, vous devez croire qu’il n’y a pas de problème de surpopulation. Vous devez également croire qu’il n’y a pas de réchauffement climatique, ou en tout cas que le CO2 et les activités humaines n’en sont pas la cause, comme l’explique très bien le lobby pétrolier depuis des années. Vous devez détester plus que tout les États-Unis et Israël et vous devez cracher vigoureusement sur tous les présidents américains quels qu’ils soient et quoi qu’ils fassent. Vous devez avoir pour principe que les ennemis de vos ennemis sont vos amis. Vous devez donc aimer tous les ennemis des États-Unis: Iran, Syrie, Chine, etc. Vous devez dénoncer toutes les dictatures soutenues par les États-Unis mais vous devez soutenir inconditionnellement celles qui s’opposent aux États-Unis, en fermant les yeux sur la répression et les tortures qu’elles pratiquent. Dès qu’il y a un ouragan ou un cyclone quelque part, vous devez croire immédiatement qu’il a été provoqué par HAARP, même lorsqu’il n’y a aucune preuve dans ce sens. Bien que HAARP soit une arme climatique et non une arme sismique, vous devez croire qu’il est aussi à l’origine de tous les séismes dévastateurs dans le monde. Vous deviez croire que la fin du monde aurait lieu le 21 décembre 2012. Et bien que ce ne soit finalement pas arrivé, vous devez continuer à croire à toutes les annonces d’une fin du monde imminente. Vous devez aussi croire à Nibiru. Vous devez croire que les Américains ne sont jamais allé sur la Lune. Mais vous devez également croire que lorsqu’ils y sont allé, ils y ont vu des extra-terrestres. Dès qu’une épidémie par un nouveau virus arrive quelque part, vous devez croire immédiatement qu’elle a été provoquée délibérément pour réduire la population mondiale selon le Plan voulu par les Illuminatis.\nEt quand il s’avère que cette hypothèse était fausse parce que finalement l’épidémie s’arrête sans avoir décimé la population mondiale, cela ne doit pas vous empêcher de croire la même chose à nouveau pour l’épidémie suivante. De même, vous devez continuer à croire ceux qui ont annoncé cent fois à tort qu’on allait tous mourir. A la moindre trainée d’avion dans le ciel, vous devez croire qu’il s’agit d’un « chemtrail » destiné là encore à réduire la population mondiale. Lorsqu’il y a un attentat islamiste, vous devez croire immédiatement qu’il s’agit d’une opération « false flag » dont les instigateurs ne peuvent être que les États-Unis, le Mossad, les Franc-Maçons ou les Illuminati, même en l’absence totale de preuve sérieuse. Vous devez boire les paroles de vos gourous, en croyant et en approuvant tout ce qu’ils disent: Alex Jones, Soral, Dieudonné, Laurent Louis, Jovanovic, le « Libre Penseur », … et les relayer aussitôt sur votre blog ou votre page Facebook. Vous devez croire en l’existence d’une conspiration conduite par les Juifs (mais toujours dire « les sionistes » pour ne pas tomber sous le coup de la loi) et les Franc-Maçons, comme le disaient déjà le régime de Vichy et les nazis. Si vous avez bien appris et mis en pratique ce qui précède, vous devez logiquement voter pour le FN et voir en Marine Le Pen notre Sauveur.\nVous devez également avoir de la sympathie pour l’islam, les islamistes étant les plus grands ennemis des États-Unis et d’Israël, et les ennemis de vos ennemis étant vos amis.\nÉvidemment, ces derniers temps, avec la nouvelle orientation franchement anti-islam du FN, ces deux commandements sont devenus quelque peu contradictoires, d’où quelques court-circuits dans vos connexions neuronales. Et pendant que vous êtes obnubilés par tous les thèmes qui précèdent, oubliez soigneusement les multinationales qui ont désormais pris le pouvoir, la guerre sociale des riches contre les pauvres, le creusement des inégalités, les délocalisations, les lois liberticides, et la neutralisation définitive de la démocratie par les nouveaux accords multilatéraux en cours de discussion (TAFTA/ TTIP/ Traité transatlantique, CETA…). Oubliez que les multinationales sont les instigatrices et les bénéficiaires de ces accords, concentrez-vous uniquement sur l’idée que c’est un plan des méchants Américains pour nous dominer encore davantage. Oubliez aussi la destruction de notre écosystème, la déforestation, l’effondrement de la biodiversité, et l’épuisement accéléré des ressources naturelles. Restez enfin totalement ignorant des projets « transhumanistes » qui concrétiseront les pires prédictions de la science-fiction avant même que vous l’ayez vu venir. En suivant tous ces commandements, vous aiderez à décrédibiliser définitivement l’opposition au nouvel ordre mondial et vous serez ainsi les meilleurs alliés du « système » que vous croyez combattre. Source SYTI Pour ceux qui ont la critique facile et, ne semblent pas voir plus loin que « derrière » eux. J’espère que ce petit texte a remis en perspective, les thèses défendues avec beaucoup de conviction par beaucoup, avec la vraie vie et ce que nous subissons. Parce que l’humain est ainsi fait, une fois qu’il  est dans la merde, il dit que ça pue. J’ai l’esprit assez libre pour accepter que chacun puisse croire ce que bon lui semble et en parler. Par contre le monde évolue, même si on préfère ne pas le voir et préférer voir des complots partout. Alors au cas où vous ne le sauriez pas, je vous signale que, nous sommes tous sous le coup de la censure, pour nos idées, nos propos, nos préférences etc.. Que tous, nous avons les algorithmes de recherches, qui scannent tout ce qui est publié et pour l’exemple, vous ne retrouverez pas sur les ME des articles de Benji  (certains de 2012) que l’on nous a demandé de supprimer. Parce que voyez vous, l’intelligence artificielle qui scanne nos écrits, ne fait aucunement la différence entre un article informatif et un article promotionnel. Donc en dénonçant les horreurs dans les abattoirs avec vidéo à l’appui, nous sommes sanctionnés pour « contenu violent », en dénonçant le danger de certains « condoms », nous sommes suspectés de faire de la promo porno, en voulant protéger les enfants contre les prédateurs, nous sommes censés les encourager, etc etc… Ce ne sont que quelques exemples. On ne peut pas parler et dénoncer sans tomber sous le coup de la loi, du sionisme (amalgamé à l’antisémitisme), des guerres impérialistes, toujours « humanitaires et distributrices de démocratie » ni remettre en cause « l’histoire » servie ad nauseam par les vainqueurs, etc… si ce n’est pas dans la ligne des oligarques qui ont pris le pouvoir. Alors, depuis quand tout cela est arrivé ? Depuis qu’en bons moutons, nous nous sommes laisser voler notre liberté, notre souveraineté, sans piper mot. A quoi sert de dénoncer si c’est pour constater et ne rien faire ? J’en veux pour preuve, les insultes qui chapeautent les commentaires envers nos nuisibles au pouvoir, ou l’ayant été.  Et si on me demande l’adresse du « mauvais commentateur » je fais quoi ? Vous pensez être dans un salon intime ? nous sommes suivis et fliqués en permanence. Incapables pour beaucoup de faire de l’auto-modération, vous vous lâcher sans réfléchir aux conséquences. La liberté d’expression n’EXISTE PLUS et, je ne suis pas là bénévolement, pour trinquer à la place des « je-m’en-foutistes ». Bonne réflexion   "}