{"url": "https://lesmoutonsenrages.fr/2016/01/31/medias-la-mefiance-grandit-a-qui-la-faute/", "title": "Médias : la méfiance grandit. À qui la faute ?…. ", "author": "Volti Modifier l'article ", "date": "2016", "content": "Comment donner la priorité à un média plutôt qu’à un autre, quand l’uniformité de l’info est généralisée? En exemple: « Quatre Français sur cinq favorables à la prolongation de l’état d’urgence » et contre l’ « Etat d’urgence: 5.500 manifestants dans les rues de Paris selon la préfecture de police, 20.000 selon les associations » à l’occasion de ces manifestations, « deux militaires en repos ont été agressés« . Il resterait 1 français sur cinq, pour douter de l’opportunité du maintient de l’état d’urgence, et demander son retrait? Quant à la déchéance de la nationalité, c’est une ineptie, que seul le gouvernement trouve intelligente, en visant les bi-nationaux sans les nommer. Comme si un terroriste potentiel, se préoccupait d’être déchu d’une nationalité dont il se fiche éperdument. C’est à croire que cet exécutif n’a rien d’autre à faire, que d’entamer des polémiques sans fin. La défiance envers les médias s’en ressent car, rapporter en faisant de gros titres sur la forme sans s’étaler sur le fond, revient à noyer l’info. Les conséquences de ces mesures et nouvelles atteintes à notre constitution, ne sont pas mises en avant. Que nous soyons des septiques impénitents, ou des crédules confiants, il y a des chiffres qui ne trompent pas. Depuis 2001, l’agence de communication et de gestion des relations publiques Edelman (une des plus grosses du monde) mène une enquête annuelle sur l’état de la confiance de l’opinion publique dans le monde. Les conclusions de son enquête pour 2015 sont à présent disponibles et sont intéressantes autant par les chiffres bruts que par leur évolution sur les dernières années, notamment lorsqu’on s’intéresse à la France. En substance, la population de l’Hexagone se montre de plus en plus méfiante vis-à-vis des médias et des politiciens… Le premier point que soulève l’enquête réside dans la différence de comportement existant entre le public informé (il s’agit en gros des diplômés de 25 à 65 ans, dans le dernier quartile de revenus, et qui indiquent clairement se tenir informés) et le reste de la population : l’enquête montre que les premiers accordent plus facilement leur confiance aux « vecteurs » d’information (les médias et les politiciens), et cette différence est en France parmi les plus grandes observées. Autrement dit, il y a un décalage important entre le public informé (ou qui se déclare tel) qui conserve un niveau de confiance élevé dans les informations qui lui sont délivrées, et le reste du peuple, qui n’y croit pas. Pire : l’enquête montre en plus que cette confiance s’érode nettement d’année en année et que l’écart de comportement observé entre le public informé et le reste de la population s’accroît, plaçant même la France dans les pays où le décalage croît le plus. Et lorsqu’on regarde la confiance accordée aux institutions gouvernementales ou aux sociétés commerciales, la population globale française montre là encore qu’elle n’accorde guère de crédit à ces dernières (48% de confiance, c’est peu), mais – et c’est encore plus important – que le chiffre s’établit à 24% pour le gouvernement. En somme, les Français ne font guère confiance à leurs entreprises, et font même preuve de défiance vis-à-vis de la parole gouvernementale officielle.  Enfin, lorsqu’on se penche sur la confiance accordée aux médias (et, par voie de conséquence, aux journalistes), on constate le même état d’esprit : là où le reste du monde tend à accorder une confiance croissante, la France se détache de plus en plus de ses médias.  Le constat est sans appel : alors que le reste du monde semble accorder un regard confiant envers ses institutions et ses médias, les Français, au contraire, montrent tous les jours plus de défiance vis-à-vis d’eux. Mais peut-on réellement les blâmer ? Soyons clairs. Pour les politiciens, il est assez facile de comprendre la position du Français moyen : la promesse non tenue est devenue une marque de fabrique pour l’élu typique, et les mensonges les plus évidents et les plus décontractés sont même la caractéristique essentielle qui distingue le politicien du simple brigand puisque ce dernier, lorsqu’il vous vole, ne prétend au moins pas faire autre chose que ça. Dans ce cadre, les assauts de pipeautage farouche et débridé que nous avons subi ces derniers mois n’ont pu que renforcer la tendance… De l’autre côté, la perte de crédibilité des journalistes provient probablement d’un mélange de plusieurs facteurs, qu’on peut analyser comme suit. D’une part, à force sans doute de copier-coller de l’AFP qui donnent un aspect unanime aux informations dans tous les organes de presse qui se prétendent concurrents, cette notion même de concurrence et donc de recherche de l’information la plus juste s’est progressivement évanouie. Les Français comprennent confusément qu’il s’agit d’une concurrence de pacotille puisque justement, beaucoup de médias dépendent de subventions (et donc du contribuable pour vivre). Les médias actuels sont l’exemple type d’une industrie en économie administrée, même s’ils ne veulent pas l’admettre, ce qui biaise énormément la concurrence. Il devient d’ailleurs difficile de ne pas voir au moins une corrélation entre la baisse de crédibilité et la baisse de lectorat (la bonne question étant de savoir laquelle des deux entraîne l’autre). D’autre part, l’aspect « milieu fermé » du journalisme joue beaucoup. Les analyses, les éditos « enflammés », les buzz médiatiques semblent un peu tous formatés sur le même moule. Or, de la même façon que l’ENA a largement contribué à une pensée unique en politique, les écoles de journalisme et Science Po ont certainement concouru à formater le discours médiatique, voire à l’orienter carrément. Par exemple, on ne compte plus les études qui montrent assez clairement le franc biais à gauche du journalisme français. Le traitement francophone du réchauffement climatique est presque caricatural : force est de constater que le discours sceptique a été longtemps et systématiquement tourné en dérision dans les médias français traditionnels, qui ont clairement fait le choix de n’accorder de crédit qu’à la thèse d’un réchauffement climatique anthropique.On assiste par exemple à l’habituelle déferlante annuelle d’article sur « l’année la plus chaude jamais enregistrée », sans aucune remise en perspective des informations fournies : non seulement, l’année 1998 a été plus chaude que l’année 2015, non seulement, le terme « enregistré » est trompeur, mais l’effet El Niño de 2015 est considéré comme plus fort que celui d’alors, pour un résultat moindre ce qui tend à confirmer qu’on est loin de maîtriser réellement les phénomènes derrière les températures mondiales, et, par voie de conséquence, encore moins de pouvoir prétendre les corriger, dans quelque sens que ce soit.\nCet exemple du réchauffement n’est évidemment pas le seul, mais illustre assez bien le propos : la concurrence a, pour ainsi dire, disparu. En outre, difficile de ne pas factoriser aussi le décalage perçu par les individus entre ce qu’ils découvrent par les réseaux sociaux et ce que les médias leur relatent.\n…/…\nLire l’article complet\nSource: H16FREE     "}