{"url": "https://lesmoutonsenrages.fr/2016/12/01/nucleaire-et-principe-de-precaution-que-veulent-faire-juppe-et-fillon-pour-lenvironnement/", "title": "Nucléaire et principe de précaution, que veulent faire Juppé et Fillon pour l’environnement? ", "author": "Volti Modifier l'article ", "date": "2016", "content": "Dans le cadre de la primaire à droite, la position des candidats sur le nucléaire est « en avant toute » et, quand on connaît l’état de vétusté et les nombreuses malfaçons signalées par ASN, ça ne rassure pas vraiment. De la reprise en main « manu militari » de Notre Dame des Landes, à l’acceptation de la recherche sur les OGM, on est pas sorti  du trou. «20 Minutes » passe au crible les propositions des deux candidats au second tour de la primaire de droite…  L’un a été Premier ministre pendant le Grenelle de l’environnement, l’autre a écrit un livre entier pour expliquer pourquoi il « ne mangerait plus de cerises en hiver ». Sur le thème de l’environnement, quasiment pas évoqué lors des débats de la primaire de droite, François Fillon et Alain Juppé ne rivalisent pourtant pas d’audace. Avantage naturel à Juppé ? A priori, Alain Juppé semble le mieux placé pour séduire les électeurs sensibles à l’environnement : il a reçu le soutien de Nathalie Kosciusko-Morizet, candidate la plus « verte » de cette primaire, il a été brièvement ministre de l’Ecologie (dans le gouvernement de François Fillon) et a surtout eu une révélation écologique en assistant en 2005 à Montréal, durant son exil canadien, à une conférence sur les changements climatiques. Toutefois, François Fillon rappelle, dans la partie de son programme intitulée « Environnement et transition énergétique », qu’il était Premier ministre au moment du Grenelle de l’environnement en 2007. Le principe de précaution remis en question François Fillon n’hésite cependant pas à dézinguer le principe de précaution, qui avait été réaffirmé par le Grenelle. Pour que la France soit « un champion industriel de l’environnement et de l’énergie décarbonée », il faut « emprunter les voies de l’innovation et du progrès scientifique, ne pas renoncer aux projets d’avenir au nom du principe de précaution », affirme François Fillon, qui veut le remplacer par un « principe de responsabilité ». Alain Juppé ne revient pas, pour sa part, sur le principe de précaution. A lire aussi : Va-t-on trop loin avec le principe de précaution en France? Le nucléaire rempile Point commun entre les deux candidats : la part du nucléaire ne sera pas réduite. Présenté comme une énergie « propre » par François Fillon, le nucléaire est un « atout économique stratégique en termes d’indépendance », assure Fillon. La durée d’exploitation des réacteurs nucléaires sera donc, s’il est élu à l’Elysée, prolongée de 40 à 60 ans. « Les 58 réacteurs nucléaires en service ont déjà été amortis et fonctionnent dans des conditions de sécurités satisfaisantes », ajoute-t-il. Pas sûr que Pierre-Franck Chevet, président de l’Autorité de sûreté nucléaire (ASN), interviewé ce mercredi dans le Figaro, soit du même avis : il estime plutôt que depuis la découverte de défauts sur la cuve de l’EPR de Flamanville, la situation des centrales françaises, soumises actuellement à des contrôles pour vérifier l’état des cuves construites dans l’usine Areva du Creusot, est « très préoccupante ». >> A lire aussi : Avec 21 réacteurs nucléaires à l’arrêt, la France va-t-elle manquer d’électricité cet hiver ? Alain Juppé est sur la même ligne (à haute tension) : il veut supprimer l’objectif, fixé par François Hollande, de ramener la part du nucléaire à 50 % (75 % aujourd’hui) et prolonger la durée de vie des centrales « à condition qu’elles présentent toutes les garanties de sécurité et que leur prolongation présente un intérêt économique ». Il entend également annuler le projet de fermeture de la centrale de Fessenheim. -Dame-des-Landes et OGM : c’est oui Les deux candidats à la primaire LR se sont déclarés favorables à une évacuation de la ZAD de Notre-Dame-des-Landes. François Fillon veut même « évacuer de façon musclée les hors-la-loi qui occupent un territoire de la République et contrôlent les identités ». Ils sont tous deux également favorables à la recherche sur les OGM : « La France ne devra pas s’interdire de conduire des recherches agronomiques dans un cadre précis et contrôlé », écrivait Alain Juppé dans son « cahier » sur l’agriculture. Où est passée la biodiversité ? Certes, Alain Juppé veut assurer « la nidification des oiseaux, la pollinisation des abeilles, la replantation des haies, bref le retour de la biodiversité en milieu urbain et périurbain » mais en présentant ces actions comme nécessaires pour la santé humaine : « Qui sait si notre meilleure connaissance de la faune et de la flore ne nous permettra pas, demain, de guérir des maladies que nous croyions jusqu’ici incurables ? ». François Fillon, lui, dans un programme très orienté vers l’économie « verte », n’évoque que « la protection des zones de recharge des nappes [phréatiques] dès lors qu’elles sont exploitées pour produire de l’eau potable » et souhaite encourager « un urbanisme respectueux de l’environnement » avec des éco-quartiers et le « développement des espaces verts dans les villes ». Auteur Audrey Chauvet pour 20Minutes/Planète "}