{"url": "https://lesmoutonsenrages.fr/2020/08/26/vos-infos-news-et-autres-du-26-aout-2020/", "title": "Vos infos, news ( et autres ) du 26 août 2020.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ Coronavirus : Emmanuel Macron fait le point avec ses ministres. Emmanuel Macron a réuni son Premier ministre, Jean Castex, ainsi que 16 membres de son gouvernement Macron promet des «règles claires partout» face au Covid-19. Après avoir réuni ce matin un conseil de défense, Emmanuel Macron a appelé à «apprendre à vivre avec le virus», faisant preuve «d’unité et de sens des responsabilités» Mélenchon trace la feuille de route de La France insoumise pour la rentrée. Le chef de file des insoumis annoncera en octobre s’il est candidat à la présidentielle de 2022 Une enquête gênante pour Castex stoppée après sa nomination à Matignon, selon Mediapart. L’affaire porte sur la gestion des déchets dans la communauté de communes anciennement présidée par l’actuel Premier ministre. Covid : l’Assurance maladie alerte contre des appels frauduleux. Des «escrocs» se font passer pour des enquêteurs sanitaires de l’Assurance maladie et cherchent à obtenir les coordonnées bancaires de leurs interlocuteurs. La Cnil épingle quatre communes sur la reconnaissance automatique de plaques d’immatriculation. La Cnil n’a pas souhaité rendre public le nom des communes concernées Montpellier : Le maire demande à l’Etat des moyens supplémentaires face à la hausse des violences. L’élu évoque une « dégradation sécuritaire » Toulouse : Un jeune, qui avait percuté volontairement deux policiers, condamné à dix mois avec sursis. Le tribunal correctionnel a condamné à dix mois de prison avec sursis un jeune conducteur de scooter qui avait foncé, et blessé, deux policiers vendredi soir à la Reynerie à Toulouse (Haute-Garonne) ÉCONOMIE Plan de relance : «Je souhaite que les Français dépensent », martèle Bruno Le Maire. Le ministre de l’Économie a en outre affirmé ce matin sur RTL que «d’ici deux ans, l’économie française devrait avoir retrouvé son niveau d’avant la crise». Rachat d’entreprise : Buffalo Grill propose d’acquérir Courtepaille. L’enseigne aux toits en chaume a été placée en redressement judiciaire le 29 juillet, à la suite d’une baisse de son chiffre d’affaires due au coronavirus INTERNATIONAL Affaire Navalny : Moscou critique la hâte des médecins allemands qui ont confirmé l’empoisonnement. Lundi, les médecins allemands ont conclu à l’empoisonnement de l’opposant russe Alexeï Navalny, transféré dans un hôpital de Berlin Empoisonnement de Navalny : la France dénonce un « acte criminel ». La France a dénoncé ce mardi l' »acte criminel » perpétré à l’encontre de l’opposant russe Alexeï Navalny, victime d’un empoisonnement selon l’Allemagne, et a réclamé aux autorités russes une « enquête rapide et transparente », a indiqué le Quai d’Orsay.  Sans nouvelles aides, American Airlines licenciera 19.000 salariés en octobre. American Airlines et le reste des grandes compagnies aux États-Unis ont bénéficié d’une enveloppe totale de 25 milliards de dollars versés par le gouvernement en mars, en échange de quoi elles s’étaient engagées à ne pas supprimer d’emplois jusqu’au 30 septembre. Espagne: Sanchez annonce le recours à l’armée pour lutter contre la pandémie. 2000 militaires seront déployés pour faire face à l’explosion de nouveaux cas de coronavirus. Syrie: Le président Assad désigne un nouveau Premier ministre. Il s’agit de Hussein Arnous, qui avait déjà assumé cette fonction à titre temporaire après le limogeage, en juin, de son prédécesseur. Comme ce dernier, il devra faire face à une crise économique aiguë qui frappe la Syrie SANTÉ Coronavirus : AstraZeneca lance des essais sur un médicament pour prévenir et traiter le Covid-19. Le laboratoire pharmaceutique britannique, déjà lancé dans la course à un vaccin contre le virus, cherche aussi à mettre au point un médicament qui permettrait de prévenir et traiter le Covid-19. Les essais de phase 1 sont lancés au Royaume-Uni PLANÈTE/ANIMAUX Si vous avez reçu des graines de Chine, ne les semez surtout pas. Depuis plusieurs semaines, dans plusieurs pays, des particuliers reçoivent des sachets de graines, expédiés de Chine, qu’ils n’ont jamais commandés Réchauffement climatique : la Terre a perdu 28.000 milliards de tonnes de glace en moins de 30 ans. Selon les experts climat de l’ONU, le niveau des océans a déjà augmenté de 15 centimètres au siècle dernier. Sarthe : Une enquête ouverte après la découverte d’un veau mutilé. Le veau, qui a été retrouvé mort, présentait une oreille coupée et des lacérations Deux nouveaux cas de juments mutilées au niveau des parties génitales dans le Jura. Les cas de chevaux mutilés, voire tués, se multiplient en France ces derniers mois. Une jument a également été retrouvée morte lundi, l’oreille droite coupée. Changement climatique : Des oiseaux tropicaux limitent leur reproduction pour survivre à la sécheresse. Certaines espèces ont fait chuter leur natalité de 68 % en période de grande sécheresse EPR de Flamanville : plainte d’associations de protection de l’environnement contre EDF. Les ONG accusent EDF de 36 infractions au Code de l’environnement et à la réglementation relative aux installations nucléaires, « susceptibles d’entraîner des pollutions ». COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose  » DICTATURE TECHNOTRONIQUE : Danger des ondes (micros & radios) Fibre optique incluse  » La fibre optique, qui avance, masquée, pour mieux vous tromper…SUITE DE CE BILLET DU 15 AOÛT 2020 ► FRANCE : ARSENAL TECHNOTRONIQUE EN PHASE FINALE D’ACHÈVEMENT… Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli sur le market Apple Restez connecté avec vos sites favoris avec SocialF.app Un lecteur de News alimenté par les réseaux sociaux N’hésitez pas à nous soutenir avec Tipeee, merci ! "}