{"url": "https://lesmoutonsenrages.fr/2018/02/24/quand-la-geo-ingenierie-deviendra-une-bombe-en-puissance-en-cas-de-mauvaise-exploitation/", "title": "Quand la géo-ingénierie deviendra une bombe en puissance en cas de mauvaise exploitation… … ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Alors que les alertes à la hausse des températures fleurissent. Voir ICI, ICI et ICI ou encore ICI. Rien n’est envisagé par les gouvernants, pour diminuer les émissions de GAS. Il nous faudrait revoir notre mode de vie et de consommation, ce qui pour beaucoup, est impensable et à part quelques lucides, ce n’est pas pour demain. Donc, on reparle des fumeux chemtrails, qui n’existent pas, puisque tous les gouvernements, nient d’une seule voix, y avoir recours. Pourtant, des scientifiques mettent en garde sur l’utilisation de la géo-ingénierie car, le « remède » pourrait être pire que le mal, si le processus était interrompu. S’il y a encore quelques choses à sauver, ce n’est pas avec des emplâtres sur des jambes de bois. Refroidir la planète artificiellement, avec un voile chimique et on continuera allègrement à consommer, rouler, exploiter, piller, déforester, pécher à outrance, tuer, éradiquer, bombarder, brûler etc etc.. Nous sommes dans un train fou, les freins ont lâchés et, le mur n’est plus très loin. Les partisans de la géo-ingénierie solaire croient que recouvrir notre ciel d’aérosols sauvera la planète, réduira les niveaux de lumière solaire et stoppera le réchauffement qui a propulsé de nombreuses mises en garde du changement climatique dans une telle frénésie. Alors que le débat se poursuit sur les subtilités du réchauffement climatique, il y a une chose dont les scientifiques sont à peu près sûrs : refroidir artificiellement la planète en utilisant la géo-ingénierie solaire aurait de sérieuses répercussions sur notre planète si elle s’arrêtait soudainement. L’idée derrière la géo-ingénierie est de pulvériser du dioxyde de soufre dans notre atmosphère en utilisant des avions. Les nuages qu’il forme devraient théoriquement refléter la lumière du soleil dans l’espace et compenser toute augmentation de la température globale, un peu comme ce qui se passe avec les éruptions volcaniques. En effet, il a été inspiré par le fait que l’éruption du Pinatubo en 1991 aux Philippines, qui a projeté 15 millions de tonnes de dioxyde de soufre dans la stratosphère, a été le seul acte ces dernières années à faire baisser le réchauffement climatique. On pense qu’il est responsable du refroidissement des températures mondiales de 0,9°F dans les deux années suivant l’explosion. L’imitation de cette action, la théorie va, aiderait à garder la hausse des températures sous contrôle. Même si des solutions ont déjà été mises en place, les scientifiques préviennent qu’il serait trop dangereux de l’arrêter. C’est parce que le refroidissement intentionnel de la Terre masquerait le réchauffement supplémentaire des gaz à effet de serre. Dans une étude publiée dans Nature Ecology & Evolution , les chercheurs ont utilisé des modèles informatiques pour imaginer ce qui pourrait se passer si la géo-ingénierie entraînait un refroidissement du climat et aussi ce qui pourrait se produire si elle s’arrêtait soudainement. Ils ont utilisé un scénario où les avions pulvériseraient cinq millions de tonnes de dioxyde de soufre par an dans la haute atmosphère de la Terre à l’équateur pendant 50 ans. Selon leur modèle, le nuage d’acide sulfurique serait réparti uniformément entre les hémisphères. Ils ont constaté que si la géo-ingénierie s’arrêtait pour quelque raison que ce soit, un réchauffement très rapide aurait lieu. Certaines régions verront des hausses de température à des taux 2 à 4 fois plus élevés que la moyenne historique. La faune et la flore devraient migrer vers de nouvelles zones, ce qui fragmenterait les écosystèmes et entraînerait l’extinction de certaines espèces. Les feux de forêt tropicaux augmenteraient à mesure que la pluie serait réduite en Europe du Nord, en Asie et en Amazonie. Les espèces devraient voyager dans une direction afin de maintenir les niveaux de précipitations auxquelles elles étaient habituées en allant dans une autre pour trouver les températures auxquelles elles étaient habituées. Cela placerait des zones riches en biodiversité, telles que le bassin de l’Amazone et les océans tropicaux, à des risques énormes. Impossible d’exclure quelqu’un arrêtant brusquement la géoingénierie Afin d’avoir plus de temps pour pouvoir réguler les niveaux de carbone dans l’atmosphère, il est vrai que la géo-ingénierie solaire peut s’avérer utile. Mais une étude révèle que cela pourrait aussi avoir de graves conséquences sur les climats régionaux et la biodiversité de la planète. Cette méthode a en effet longtemps été considérée comme une des plus efficaces pour conserver l’environnement habitable de la Terre. Celle-ci s’appuie sur l’utilisation d’aérosols pour réfléchir la lumière du soleil dans l’espace, et ainsi  « refroidir » le climat de manière artificielle. Or la géo-ingénierie solaire n’ayant pas d’impact direct sur le carbone dans l’atmosphère, ce n’est donc pas une solution définitive au changement climatique. Cependant, ses partisans estiment qu’elle peut aider à réduire les températures, nous donnant ainsi plus de temps pour nous occuper en parallèle du carbone présent dans l’atmosphère. Mais s’engager dans une telle voie pourrait avoir de graves conséquences si le processus devait être brusquement inversé, révèle une étude. De récents travaux menés par Christopher Trisos, de l’Université d’Oxford en Angleterre, évaluent en effet les risques d’une telle action pour une période de temps bien définie. Les résultats suggèrent ici que la fin soudaine d’un programme de géo-ingénierie solaire pourrait causer plus de dommages que le changement climatique lui-même. L’article qui relate cette étude a été publiée dans Nature Ecology & Evolution, sous-tend ici qu’un seul pays, ou un petit groupe de pays, voire même un individu fortuné, pourraient potentiellement influencer le résultat. Il leur suffirait  notamment de s’engager dans le déploiement de la géo-ingénierie solaire. De cette manière, ce ou ces protagonistes pourraient aussi bien brusquement stopper la mécanique en marche. Selon l’étude, ce type de géo-ingénierie aurait un impact considérable sur les écosystèmes régionaux. Les chercheurs ont comparé les changements de températures et de précipitations dans un scénario où un projet de géo-ingénierie solaire était mené de 2020 à 2070. Ils ont également développé un second scénario sans un tel plan. Les premiers ont enregistré des changements dans les climats locaux entre deux et quatre fois plus dramatiques. Par exemple, les espèces seraient forcées de voyager pour retrouver un environnement qui leur est plus favorable, par exemple pour se maintenir aux mêmes températures de leur habitat naturel. Les zones riches en biodiversité, comme les océans tropicaux et le bassin amazonien seraient parmi les plus menacées, soulignent les chercheurs. « Certains arbres poussent dans certaines zones de températures, certains animaux vivent dans certaines zones de températures, et ainsi de suite – c’est l’équilibre normal des choses », note Christopher Trisos. « Si vous changez la température, certains animaux peuvent évoluer avec la température. Nous avons vu des poissons se déplacer vers le nord lorsque les eaux se réchauffent. Certaines plantes peuvent aussi bouger, mais bien sûr beaucoup plus lentement ». Si les espèces animales et végétales semblent pouvoir évoluer et s’adapter, elles ne pourraient le faire pleinement que dans le cas de changements durables. Or mettre un terme à un tel projet de géo-ingénierie pourrait alors tout bouleverser. Si la gestion des radiations est interrompue pour une raison quelconque, un réchauffement rapide en résulterait, avec les conséquences catastrophiques que l’on peut imaginer. L’un des plus grands défis dans la mise en œuvre de la géo-ingénierie solaire est le fait que tout projet devrait faire l’objet de procédures politiques couvertes sur des décennies. Cela permettrait surtout la mise en place d’un cadre officiel d’application d’un tel projet, ainsi qu’une exploration plus approfondie des risques et des avantages du déploiement d’une telle technique de régulation climatique. Bien qu’il ne soit pas dans l’intérêt de qui que ce soit de l’arrêter une fois qu’il a commencé, il n’y a aucune garantie que toutes les parties ayant le pouvoir de l’arrêter agiraient de façon appropriée. Le coauteur de l’étude, Alan Robock, a déclaré : « Si la géoingénierie s’arrêtait brusquement, elle serait dévastatrice, alors vous devriez être sûr qu’elle pourrait être stoppée progressivement, et il est facile de penser à des scénarios qui l’empêcheraient. » Selon Janos Pasztor de l’Initiative de gouvernance du climat de Carnegie , il n’est pas invraisemblable de penser qu’un pays, un groupe de pays ou même un individu fortuné pourrait un jour décider de déployer l’ingénierie solaire, créant ainsi un type de démarrage et d’arrêt rapide. tellement de la planète à risque. Il semble que le plan visant à pulvériser l’atmosphère avec des aérosols est trop risqué pour être la réponse que tant de personnes veulent croire que c’est. Publié par Global-Space "}