{"url": "https://lesmoutonsenrages.fr/2020/01/14/les-sangsues-de-la-republique/", "title": "Les Sangsues de la République. ", "author": "Robert du 09 Modifier l'article ", "date": "2020", "content": "La liste est malheureusement trop longue mais surtout elle démontre que cette caste ne peut exister que parce notre classe politique est vérolée et trop éloignée de la vie réelle du Pays 123.fr Ces hauts fonctionnaires sont issus des mêmes écoles que nos politiques, ils fréquentes les mêmes clubs, les mêmes restos étoilés et surtout sont copains copains et ne peuvent se passer les uns des autres C’est pour cela que notre Pays aura du mal à s’en sortir tant qu’un grand ménage n’aura pas été fait et qu’il ne sera pas mis un terme à toute cette gabegie Vivre sur le dos du citoyen avec un train de vie au dessus des moyens du Pays n’est pas acceptable  LISTE NON EXHAUSTIVE DES SANGSUES DE LA RÉPUBLIQUE : Choisissez un bon fauteuil avant de lire ceci!\nOui ! ça fait mal !!!!!!\nIl faudra bien que cela s’arrête un jour!\nCertains « titres » laissent rêveur…….. C’ est quoi un Ambassadeur chargé de la Lutte contre le VIH-SIDA et les maladies transmissibles? Et ça gagne combien?\nQuand on lit ça, on se dit que, dans le fond, les Gilets Jaunes n’ont pas tort !!\nHaute Fonction Publique : « Des Privilèges hors du temps »\nLes « Ambassadeurs Thématiques »… !!!!\nFrançois Croquette : Ambassadeur pour les Droits de l’Homme chargé de la Dimension internationale de la Shoah, des Spoliations et du devoir de mémoire Xavier Sticker : Ambassadeur délégué à l’Environnement\nNicolas Galey : Ambassadeur, Délégué interministériel à la Méditerranée\nLuc Hallade : Ambassadeur délégué à la Coopération régionale dans la zone de l’Océan Indien\nMaxime Lefèbvre : Ambassadeur pour les Commissions intergouvernementales, la Coopération et les Questions frontalières\nBrigitte Collet : Ambassadrice chargée des Négociations sur le Changement climatique pour les Energies renouvelables et la Prévention des Risques climatiques\nStéphane Visconti : Ambassadeur pour le Partenariat oriental de l’Union Européenne et de la Mer Noire,\nCo-Président du groupe de Minsk\nOdile Roussel : Ambassadeur chargé de l’Adoption internationale\nJean-Bernard Nilam : Ambassadeur délégué à la coopération régionale dans la zone Antilles-Guyane\nMichèle Boccoz : Ambassadeur chargé de la Lutte contre le VIH-SIDA et les Maladies transmissibles\nPatrick Maisonnave : Ambassadeur chargé de la Stratégie internationale en matière de Lutte contre le Terrorisme\nSégolène ROYAL: Ambassadeur chargé de la Négociation internationale pour les Pôles Arctique et Antarctique.\nils sont actuellement au nombre de 28, le montant réel de leurs indemnités est secret vraisemblablement du même ordre que celui de Ségolène. (17 500 euros/mois)\nDirecteur/Président de la Cnil, 160.000 euros annuel\nDirecteur/Président du CSA, 188.000… euros annuel\nLa Sénatrice UDI Nathalie Goulet, interrogée par l’émission Pièces à Conviction sur France 3 : Ces « Emplois » sont l’expression d’un « véritable Copinage aux Frais des Contribuables »… , et en tant que Sénatrice elle sait de quoi elle parle , parce qu’au SÉNAT… – Demandez aux Jardiniers, aux Chauffeurs, et aux Agents d’entretien à 6000 euros par mois Quelques autres gagnants……\nFrançois VILLEROY de GALAU…:\nGouverneur de le Banque de France 37 580 euros par mois… + Indemnité Logement 5 643 euros par mois\nLes deux Sous-Gouverneurs ont touché 223.255 euros en 2016.\nBruno LASSERRE : vice- Président du Conseil d’Etat 65 ans et toujours en activité (si l’on peut dire..) touche 16 170 euros chaque mois plus …..\nIsabelle Falque-Pierrotin: qui perçoit 160.891 euros annuels en tant que Présidente de la CNIL.\nRobert OPHELE: > Président de l’Autorité des Marchés Financiers avec un Salaire annuel de 238.735 euro\n> Isabelle SILVA : Présidente de l’Autorité de Concurrence 14 800 euros par mois\nThierry DALARD : Président de la Société du Grand Paris 17 000 euros/Mois\nEtienne CREPON: Président du Centre Technique du Bâtiment 16 330 euros/Mois\nPhilippe NICOLA : Directeur du Centre national de la Chanson, des Variétés et du Jazz, 12 000 euros/mois\nJean pierre GENELAY: Directeur Général de l’AFPA 16 230 euros/Mois\nLes Enarques de BERCY: Ils sont 600…. Hauts Fonctionnaires de BERCY qui touchent un Salaire Supérieur à 15 000 euros par mois (et certains beaucoup plus….) Sylvie HUBAC : Présidente de la réunion des Musées grand Palais 16 000 euros/Mois\nChristophe LECOURTIER : Chargé de promouvoir l’internationalisation de l’économie Française 16 000 euros/Mois\nArnaud LEROY: Président de l’ADEME 15 830 euros/Mois\nLaurent VALLET : Président de l’INA 15 400 euros/Mois\nOlivier KLEIN : Président de l’Agence de Rénovation Urbaine 14 290 euros/Mois\nChantal Jouanno : Présidente de la Commission de débat public 14 666/Mois Le Directeur régional des Finances Publiques d’Ile-de-France: 21.290 euros nets par mois\nLe Secrétaire Général du Ministère des Finances:\n15.710 euros nets par mois Médiapart Complément Volti : Valérie Expert reçoit Xavier Iacovelli et François Lainée Quelques réactions : Charles Gave :  » il faut un audit (indépendant) sur les dépenses publiques et la dette  » ! la république des coquins et des copains … Le sénateur ment il y’a pas longtemps ils ont fait augmenter le budget pour leur frais d’hébergement ! En novembre 2019, un audit révèle qu’il a fait appel à l’entreprise de sa sœur – qui milite également avec lui à Suresnes – pour désamianter le nouveau siège du PS départemental, à l’époque où il en était le premier secrétaire. Xavier Iacovelli réagit en indiquant que cela n’était non plus pas illégal et avait pour but de faire économiser de l’argent au parti ; il dénonce également une « boule puante » lancée à l’approche des élections municipales « Wikipédia Ce sénateur est tout simplement ce qu’on appelle un arriviste. Ce sénateur ose parler de loi de moralisation, avec tout ce qui arrive de monstrueux avec ce gouvernement, c’est une honte… Questions sans réponses ! … Voici quelques questions que l’on peut se poser ? Pourquoi un député au bout de seulement cinq ans de cotisation "}