{"url": "https://lesmoutonsenrages.fr/2017/02/01/contre-le-pillage-de-nos-forets-et-la-biomascarade/", "title": "Contre le pillage de nos forêts et la biomas’carade … ", "author": "Volti Modifier l'article ", "date": "2017", "content": "Ne laissons pas nos forêts disparaître…  Contre le pillage de nos forêts et la biomas’carade\nMardi 24 janvier,  sur France 2 le magazine « Cash Investigation » a révélé  le scandale sur la disparition des forêts primaires d’Indonésie, une catastrophe écologique planétaire. D’autres forêts sont elles-aussi en voie de disparition, aux Etats-Unis, au Canada et partout dans le monde.\nPlus près de nous la destruction massive de la forêt des Cévennes est programmée pour être brûlée dans la centrale de Gardanne à raison de 850 000 tonnes par an dans le but de produire de l’électricité. Une grande manifestation est organisée dimanche 5 février à Gardanne. RASSEMBLEMENT & MARCHE sur la centrale électrique ÉON-UNIPER de GARDANNE\nDIMANCHE 5 FÉVRIER 2017 10h30 devant la MAIRIE de GARDANNE DÉFORESTATION MASSIVE :\nDestruction de notre patrimoine forestier local   (Approvisionnement sur 400 KM alentours) et mondial 2500 tonnes de bois brûlées par jour\nQUI A DIT QUE RASER DES FORÊTS ETAIT BON POUR L’ENVIRONNEMENT ? Le groupe IV de la centrale de Gardanne consommera  850 000 de tonnes de bois par an, combien d’hectares de forêts pillées ? POLLUTION AUGMENTÉE et DANGER POUR LA SANTÉ PUBLIQUE\nContrairement à ce qu’on nous fait croire, brûler de la Biomasse pollue gravement : dioxine, Oxyde d’Azote, monoxyde de carbone, dioxyde de soufre et CO2, sont rejetés en grande quantité dans l’air, ainsi que de particules fines « PM10 » et « PM 2,5 » dont l’OMS reconnaît l’implication dans les maladies respiratoires, cardio-vasculaires et les cancers. ABERRATION ÉNERGÉTIQUE  GASPILLAGE D’ARGENT PUBLIC Le faible taux de rendement ne permet pas l’attribution de subventions publiques\n(admis à partir de 60 % d’efficacité énergétique) une dérogation a été accordée pour qu’UNIPER soit éligible à la CSPE (Contribution du Service Public de l’Electricité). C’est le consommateur qui finance cette centrale en payant plus cher l’électricité sur sa facture : 70 millions d’euros versés par an, pendant 20 ans = Total : 1,4milliards, exonérés de taxes ! SANS LE VOULOIR ET SANS LE SAVOIR NOUS CONTRIBUONS AU FINANCEMENT DE CETTE CENTRALE SURDIMENSIONNÉE, DÉMESURÉE !\nREFUSONS LE CHANTAGE À L’EMPLOI, ORCHESTRÉ PAR LES MULTINATIONALES ! ET DEMAIN ?\nL’ENGOUEMENT pour LE BOIS ÉNERGIE en remplacement des énergies fossiles est UNE CATASTROPHE  ÉCOLOGIQUE à l’échelle planétaire qui contribuera gravement au réchauffement climatique. La Commission Européenne doit être interpellée et de vraies alternatives doivent être trouvées pour préserver notre environnement, notre santé et des emplois « durables »\nNous appelons les Collectifs et les Associations à se joindre à cet appel en s’inscrivant à l’adresse : dangerbiomasse13@gmail.com. MERCI de transmettre l’info à tout votre réseau,\nFaites circuler Le Collectif Vigilance Gaz Gardanne:\nwww.sosforetdusud.org.    »  &  www.sosforetdusud.org. & le dossier complet :\nhttps://sosforetdusud.files.wordpress.com/2014/11/dossier-gardanne-fc3a9vrier-2015-leger-def.pdf Comment la centrale à bois de Gardanne a éteint l’incendie allumé par les opposants\nhttp://www.lesechos.fr/thema/021973108373-comment-la-centrale-a-bois-de-gardanne-a-eteint-lincendie-allume-par-les-opposants-2001881.php Le mythe de la “neutralité carbone” de l’accord proposé sur le climat – nouveau rapport\nhttp://globalforestcoalition.org/fr/biomyths-report-pr/ ÉNERGIES RENOUVELABLES : LES GRANDES CENTRALES DE BIOMASSE, UN BIO-MYTHE?\nhttp://www.novethic.fr/lapres-petrole/energies-renouvelables/isr-rse/energies-renouvelables-le-bio-mythe-de-la-biomasse-143798.html JE SIGNE "}