{"url": "https://lesmoutonsenrages.fr/2016/11/11/trump-lactu-continue-voici-les-dernieres-news-pour-ceux-qui-suivent-le-sujet/", "title": "Trump… L’actu continue, voici les dernières news pour ceux qui suivent le sujet ", "author": "Benji Modifier l'article ", "date": "2016", "content": "Trump par-ci, Trump par-là, on a l’impression que cette élection est un traumatisme majeur dont la\nplanète aurait du mal à se remettre, et à peine élu, nous frisons déjà l’indigestion, mais vu que les informations sont nombreuses dans le domaine, et le nombre de recoupements importants sur le sujet, un énième billet doit lui être consacré sur le blog. La contestation gagne de l’ampleur, les violences de la part des anti-Trump également, et si l’on demande pourquoi, ce sont toujours les mêmes arguments qui reviennent en boucle, le nouveau président serait raciste, misogyne, islamophobe et vulgaire. Il est sûrement tel que les médias le décrivent, mais ce n’est pas là le véritable danger représenté par cet homme, surtout aux yeux des mondialistes, car rappelons-le, il est contre l’OTAN, le TAFTA, la mondialisation en général, la théorie du réchauffement climatique par l’homme, il souhaite se rapprocher de la Russie ce qui remettrait en question toutes les sanctions contre ce pays, et il souhaite également abolir la loi Dodd-Frank de stabilité financière votée par les démocrates après la crise des subprimes, donc dérégulation complète du secteur bancaire, bref, il se présente comme étant l’ennemi du « nouvel ordre mondial » et du pillage généralisé de la planète, cela entre autres choses…  Ce qu’il est intéressant de voir, c’est que nombre d’américains comme d’habitants sur cette planète ont accepté (entre autre) les écoutes de masse de la NSA qui s’est même permise d’espionner les dirigeants d’autres pays comme Merkel, Hollande ou le Pape, ils ont accepté les mensonges post-11/09 pour s’attaquer à des pays du Moyen-Orient avec à la clé récupération du pétrole ou des stocks d’or, ils ont accepté les très nombreux cas d’ingérence, le renversement de régimes de manière plus ou moins visible, les menaces parfois à peine voilées contre des pays « alliés », les dépenses ahurissantes au niveau militaire alors que le nombre de pauvres et de sans-logis explose sur le sol américain, ils ont accepté le pouvoir colossal des lobbies, les centaines de milliers de saisies avec le foreclosure gate, certains scandales de pédophilie, les attaques financières pas toujours justifiées contre des banques, multinationales ou institutions étrangères, ils acceptent la montée du satanisme dans le pays, les magouilles dans les paradis fiscaux, la protection des criminels de guerre après la seconde guerre mondiale, ils ont accepté les pires horreurs de la part des précédents dirigeants sans même broncher et en sachant pertinemment bien qu’aucun banquier ni politicien n’a jamais fini en prison, et ils sont prêts à démarrer une révolution contre le président Trump simplement par ce qu’il aurait certaines opinions certes condamnables sans aucune preuve que cela puisse sa politiques? Il n’y a pas à dire, le monde part en vrille… Donc, après avoir été insulté de toutes parts même par le président François Hollande qui avait la nausée rien qu’en pensant à Trump, voilà que le Flambi a indiqué qu’il attendait des éclaircissements de Donald Trump sur sa politique étrangère, notamment la sécurité de l’Europe et les interventions en Syrie et en Irak. des éclaircissements également demandés par la Défense allemande dans un ultimatum qui reproche au nouveau élu de préférer Poutine à l’OTAN. Troisième personne à qui des testicules ont du pousser dans la nuit, Juncker, qui compte apprendre à Trump ce qu’est l’Europe et comment elle fonctionne. Dans la rue, les manifestations continuent, certaines finissant en émeutes, et qui se multiplient également les appels au meurtre de Trump! Des appels au meurtre??? Et cela ne choque personne??? Pour la deuxième nuit consécutive, des milliers de personnes se sont rassemblées pour protester contre l’élection du 45e président des Etats-Unis. Donald Trump dénonce pour sa part le comportement des protestataires. Scandalisées par la victoire surprise du candidat républicain à l’élection présidentielle, des milliers de personnes ont manifesté pour la deuxième nuit consécutive dans plusieurs villes des Etats-Unis et particulièrement sur la côte Ouest, en Californie, dans l’Etat qui vote traditionnellement le plus pour les démocrates. Plusieurs centaines d’Américains y ont marché en affichant des pancartes et en chantant des slogans contre le président élu. Dans le centre d’Oakland, les manifestants ont mis le feu à un mannequin à l’effigie de Donald Trump, brisé des vitrines et incendié des poubelles et des pneus. À quelques kilomètres de là, des étudiants ont manifesté sur le campus de l’université de Berkeley et à l’université de Californie, à Davis, en bloquant les rues et scandant : «Vous n’êtes pas l’Amérique, nous sommes l’Amérique !» Certains étudiants ont été plus hostiles encore : «Va te faire foutre, Trump !» Près de 300 personnes ont battu le pavé à Baltimore, sur la côte Est, scandant «Pas mon président !» et brandissant des pancartes avec le slogan «Je n’ai pas élu la haine à la présidence». A San Francisco, quelque 1 000 jeunes, surtout des lycéens, ont défilé, marchant du quartier financier vers la mairie en scandant : «Ce n’est pas mon président !» et en bloquant la circulation. A New York, plusieurs centaines de manifestants anti-Trump se sont réunis sur Washington Square dans Greenwich Village. Les médias américains ont également signalé des manifestations étudiantes au Texas, tout au sud du pays, entre autres. Portland : au moins 28 personnes arrêtées lors d’affrontements avec la police Si la majorité des manifestations se sont déroulées dans le calme, une vraie «émeute» a eu lieu dans la ville de Portland. Des centaines de manifestants sont descendus dans les rues de la ville en accusant Donald Trump de racisme. Des dizaines des voitures, ainsi que des vitres de magasins ont été endommagées. Les autorités de la ville ont déployé des policiers anti-émeute afin de contrôler le défilé. Des grenades fumigènes ont même été jetées pour disperser la foule. D’après la police, les forces de l’ordre ont arrêté au moins 29 personnes. Pour Donald Trump, les manifestations sont «injustes» Dans la nuit du 10 au 11 novembre, Donald Trump a réagi à ces manifestations innombrables dans un tweet, accusant les médias d’avoir incité la haine conter lui. «Nous venons d’avoir une élection présidentielle transparente et couronnée de succès. Maintenant, des manifestants professionnels, incités par les médias, manifestent. Très injuste !», a-t-il écrit. Article en intégralité sur Russia Today Mais revenons-en aux accusations contre Donald Trump, puisqu’il serait notamment un gros con raciste misogyne, les accusations sont faciles, souvent utilisées pour attaquer un adversaire dans le petiot monde de la novlangue, mais est-ce réellement justifié? C’est là que le programme du nouveau président est intéressant, je vous relaie donc cet article du blog à Lupus qui mérite d’être lu: La victoire de Trump, c’est celle de la connaissance contre l’ignorance des élites   Surprenant titre ? Oui. Car on imagine la connaissance du côté des élites, pas du petit peuple. A la fin de cet article, vous serez moins surpris… Les élites n’ont pas les moyens de comprendre la victoire de Donald Trump. Non seulement ils ne comprenaient rien lorsqu’ils ont prédit avec l’aplomb de celui qui sait, que Trump n’avait aucune chance de gagner, mais ils n’ont toujours pas compris quand il a gagné, et donnent de sa victoire les explications de ceux qui ne comprennent pas. Et les médias qui ne comprennent guère mieux, invitent pour commenter la victoire, ceux qui hier prédisaient son échec ! Ils se trompaient hier, et c’est eux qu’on nous propose d’écouter aujourd’hui dire qu’ils savent ! Il est interdit de ne pas sourire. Savez-vous pourquoi ils se sont trompés sur toute la ligne ? Parce qu’ils n’ont pas de connaissances. Etait invitée hier sur BFMTB une experte, Marie-Cécile Naves, auteure d’un livre sur Donald Trump (L’onde de choc populiste). Durant l’interview elle dit : «on ne sait pas grand-chose du programme de Trump». Le programme de Donald Trump se trouve sur son site depuis des mois : donaldjtrump.com/policies, mais elle, l’experte, auteure d’un livre sur Trump, elle ne le sait pas. De quoi a-t-elle pu remplir les pages de son livre, l’inculte ? Les électeurs de Trump, eux, connaissent le programme de Trump. Il l’a exposé dans chacun de ses meetings politiques devant plusieurs dizaines de milliers de personnes, chaque jour. Cyril Hanouna, à la fin de Touche pas à mon poste, a voulu imaginer ce que serait son émission sous Donald Trump : Il a demandé à tous ceux d’origine mexicaine de sortir de la salle, puis aux femmes, puis aux homosexuelles. Enfin, Cyril Hanouna a demandé aux étrangers de quitter le plateau. Hanouna n’a pas de connaissance. Il ne sait pas ce qu’est «l’idéologie de Trump» comme il dit. Trump n’a jamais dit qu’il expulserait les Latinos. Il n’a jamais rejeté les femmes, et encore moins les homosexuels. Hanouna ne le sait pas, les Latinos, les femmes et les homosexuels qui ont voté pour lui le savent. Sur les Mexicains donc, Hanouna ne sait rien. Sur les femmes et Trump, Hanouna ne sait rien. Il ne sait pas que 52% des femmes américaines ont voté pour lui, et même 26% des femmes latinos. (2) Car sur les gays, Hanouna ne sait rien. Le peuple qui a voté pour Trump, lui savait. Beaucoup accusent Trump d’être fasciste, raciste. Que savent-ils ? Rien. Voici son programme en faveur des noirs défavorisés : Les conditions de vie de ces quartiers sont inacceptables. L’immigration illégale viole les droits civiques des Afro-Américains. Aucun groupe n’a été autant touché par l’immigration illégale qui a fait baisser les salaires que les travailleurs afro-américains à faible revenu. Concernant l’immigration, mon programme est simple. Je vais restaurer les droits des Afro-Américains, des Hispano-Américains, et de tous les Américains, en mettant fin à l’immigration illégale. Finalement, mon programme inclut la protection de la liberté religieuse, la promotion de la famille, et le soutien de l’Église afro-américaine. Vision de Trump pour l’Amérique «Ma mission va être de démontrer au pays que demain n’est pas obligé d’être comme hier. Le cycle de la pauvreté peut être brisé, et des choses formidables peuvent se passer pour notre peuple. Ceux qui s’opposent à moi sont ceux qui ont gaspillé 6 000 milliards de dollars dans les conflits du Moyen-Orient – imaginez si cet argent avait été dépensé chez nous. J’ai été très chanceux dans la vie, et j’ai eu une vie fantastique. C’est le moment pour moi de rendre au pays qui a été si généreux pour moi. Je viens de terminer la construction d’un hôtel dans Pennsylvania Avenue [NDT: la rue où se trouve la Maison-Blanche] à Washington D.C. Je l’ai livré en dessous du budget, en avance sur la date de livraison, et j’ai créé des milliers d’emplois au passage, y compris dans la construction. C’est ce que je veux accomplir pour notre pays. Je veux aller dans nos quartiers défavorisés, les pauvres communautés rurales, les écoles en échec, et je veux mettre sur pied un plan pour les revitaliser. J’en ai marre d’entendre les excuses de nos politiciens. J’en ai marre d’entendre qu’on ne peut rien faire. J’en ai marre de ces gens qui disent aux Américains de faire de se serrer la ceinture et de remettre leurs projets et leurs rêves à plus tard. On a assez attendu. Le moment est venu. Il n’y a rien qui ne puisse être accompli. Aucun projet n’est trop grand. Aucun rêve n’est hors d’atteinte. Partout où je vais, je vois des potentialités qui n’attendent qu’à être libérées. Mais nous ne libérerons jamais ces potentialités si nous continuons à remettre notre destin entre les mains d’un système politique déglingué qui ne fonctionne jamais. Nous devons choisir une voie plus optimiste – nous devons choisir de ne plus croire en nos politiciens, mais de croire en nous et en notre pays. Si nous faisons ça, tout est possible. Ne refermons pas les livres d’histoire sur les échecs de Washington, et ouvrons un nouveau chapitre de prospérité pour chacun. Ensemble, nous aurons un gouvernement du peuple, par le peuple et pour le peuple Et nous allons rendre l’Amérique formidable pour tous les Américains.» Marie-Cécile Naves, Cyril Hanouna, vous n’appelez pas ça un programme ? Je sais : vous n’avez jamais entendu ce programme, vous ne savez rien. L’ensemble des journalistes non plus. Jean-Marc Ayrault, curieux ministre puisqu’aux Affaires étrangères, a eu l’honnêteté, sur France 2 d’avouer qu’il ne sait rien et ne comprend rien : «Il va falloir essayer de savoir ce que veut faire ce nouveau président» a déclaré monsieur Ayrault. Mon titre surprend moins n’est-ce pas ? Ayrault qui ne sait pas ce que veut faire Trump ! Les Américains, eux, savent. Ils ont entendu, ils ont écouté, ils ont analysé, réfléchi, appris, et ont acquis la connaissance. Les élites ont critiqué parce qu’ils ne savent rien. Les rôles ont été redistribués. Reproduction autorisée avec la mention suivante : © Jean-Patrick Grumberg pour Dreuz.info. (1) nytimes.com\n(2) dailymail.co.uk\n(3) newnownext.com/gays-for-trump\n(4) newnownext.com\n(5) salon.com\n(6) realclearpolitics.com\n(7) washingtonpost.com   Trouvé sur Le blog à Lupus     "}