{"url": "https://lesmoutonsenrages.fr/2020/07/09/une-crise-demographique-mondiale-est-elle-ineluctable/", "title": "Une crise démographique mondiale est-elle inéluctable? ", "author": "Volti Modifier l'article ", "date": "2020", "content": "Pfiou!! 15 à 27 milliards d’individus d’ici 2100.. avec toutes les conséquences que l’on peut imaginer. Possible ou pas ? Partagez ! Volti ****** Par Prof Rodrigue Tremblay pour Mondialisation.ca « Tout au long de l’histoire, tous les grands changement politiques et sociaux ont été précédés d’une révolution philosophique, du moins parmi une partie importante de la population. » — M. N. Roy (1887-1954), écrivain humaniste et politique indou, 1950. « Pour paraphraser la doctrine démographique de Thomas Malthus, les problèmes sociaux ont la fâcheuse tendance à croître dans un rapport géométrique avec la croissance de l’organisme dont ils font partie, tandis que la capacité des humains à y faire face, quand cela peut être accompli, ne croît que dans un rapport arithmétique. Cela signifie que, si une société se développe au-delà de sa taille optimale, ses problèmes doivent éventuellement dépasser la croissance des facultés humaines nécessaires pour y faire face. » — Léopold Kohr (1909-1994), économiste et philosophe autrichien, 1957. « Je suis persuadé que certaines activités et pratiques politiques et sociales des organisations catholiques sont préjudiciables et même dangereuses pour la société dans son ensemble, ici et ailleurs. Je fais référence ici à l’opposition au contrôle des naissances à une époque où la surpopulation dans plusieurs pays est devenue une menace sérieuse pour la santé des personnes et un obstacle majeur à toute tentative d’organiser la paix sur cette planète. » — Albert Einstein (1879-1955), Physicien et professeur d’origine allemande, 1954. Quand je suis né, en 1939, la population mondiale se chiffrait autour de 2 240 millions de personnes. Une vingtaine d’années plus tard, en 1960, le monde comptait tout près de 3 milliards d’habitants, un accroissement du tiers. Au tournant du siècle, en l’an 2000, le cap des 6 milliards d’habitants était déjà franchi, résultat du doublement de la population mondiale en seulement 40 ans. Et, en l’an 2020, la Planète hébergeait 7,8 milliards d’habitants, et chaque jour, on comptait près d’un quart de million de nouvelles personnes de plus dans le monde. Cela est la réalité. Est-ce que la population humaine continuera à exploser exponentiellement dans les années à venir, et si oui, provoquera-t-elle des transformations et des crises sérieuses ? Les évaluations et les projections moyennes de la Division de la Population de l’ONU montrent que la population terrestre atteindrait tout près de 10 milliards en 2050 et dépasserait les 11 milliards d’individus en l’an 2100. De telles projections moyennes reposent, cependant, sur des hypothèses d’un recul des taux de fécondité et d’un allongement de l’espérance de vie dans de nombreux pays.  Tout cela reste à être vérifié dans les faits. Les projections de la croissance démographique future reposent sur des hypothèses incertaines Or, la région du globe où la croissance de la population est la plus rapide est aussi celle qui compte le plus de pays pauvres, c’est-à-dire, l’Afrique. En effet, ce continent connaîtra plus de la moitié de la croissance démographique dans le monde d’ici à 2050, tandis que la croissance démographique sera négative dans 55 autres pays, notamment dans plusieurs pays européens. La raison est relativement simple : contrairement aux autres régions du globe qui ont connu des baisses importantes dans leurs taux de fécondité, ces derniers sont encore très élevés en Afrique. En effet, à titre d’exemple, la moyenne des taux de fécondité en Afrique subsaharienne se situe à 5,4 enfants par femme, contre 2,5 pour la moyenne mondiale. Certains pays africains de religion musulmane ont même des taux de fécondité qui se situe entre 7 et 8 enfants par femme. (N.B. Un indice du taux de fécondité de 2,1 enfants par femme suffit au remplacement des générations). Or, les prévisions démographiques présument que les taux de fécondité en général vont continuer de diminuer dans l’avenir, sous l’influence d’une plus grande alphabétisation des femmes et en postulant des progrès significatifs en matière de planification familiale.  Cependant, si les taux de fécondité ne baissent pas tel que prévu et si les gouvernements ne s’impliquent pas pour trouver des solutions, alors que la mortalité infantile continue de chuter de façon spectaculaire et que l’espérance de vie continue d’augmenter, alors, que se passerait-il? Et bien, il n’y aurait pas 11 milliards d’habitants dans le monde, en l’an 2100, comme cela est couramment anticipé, mais la population mondiale pourrait atteindre des niveaux astronomiques, avec des évaluations qui pourraient osciller entre 15 et 27 milliards d’individus à la fin du siècle, — c’est-à-dire dans seulement 80 ans. La surpopulation peut conduire à des transformations et à des crises majeures Toute une série de transformations et de crises majeures pourraient découler d’une telle explosion démographique.  Premièrement, la crise climatique empirerait, car elle est, en partie, reliée à l’activité humaine, à cause des hauts niveaux de CO2 dans l’atmosphère générés par la production industrielle, résultant en un effet de serre et en un réchauffement planétaire. D’une façon plus générale, une telle surpopulation serait de nature à accentuer l’empreinte écologique des productions autrement nécessaires, et elle placerait à l’avant-plan la question de la capacité de charge de la Planète au plan environnemental. Deuxièmement, les rivalités et la multiplication des conflits pour les ressources, compte tenu des pénuries déjà observées pour l’approvisionnement en eau potable, pourraient se multiplier. Plusieurs conflits existent présentement avec le déclin d’influence des institutions internationales créées pour les prévenir. Troisièmement, un haut niveau de surpopulation viendrait possiblement aussi freiner les progrès accomplis dans la lutte à la pauvreté, et celle contre la faim et la malnutrition dans de nombreux pays. De même, la couverture et la qualité des systèmes de santé et d’éducation pour une population en pleine explosion pourraient en souffrir. Quatrièmement, les pays industrialisés qui sont parvenus à stabiliser leur croissance démographique pourraient faire face à des vagues d’immigration en provenance des pays pauvres et surpeuplés, ce qui poserait de nombreux problèmes sociétaux. Certains pays n’hésitent pas à décharger leur surplus de population sur d’autres pays, dont les capacités d’accueil sont limitées. Certains pays utilisent même leur surplus de population comme un instrument de chantage envers des pays qui souhaitent préserver leur stabilité et leur prospérité. Quatrièmement, les pays avancés, en Europe et en Amérique du Nord, par exemple, pourraient se trouver déstabilisés par des vagues plus ou moins contrôlées d’immigration en provenance de pays pauvres et surpeuplés, ce qui résulterait en de nombreux problèmes de société. En effet, un certain nombre de pays n’a d’autre choix que de décharger leur excédent de population vers d’autres pays, même si ces derniers ont des capacités limitées d’intégration. Plus inquiétante encore, peut-être, est l’attitude de certains dirigeants qui se servent du surplus de population dans leur propre pays comme d’une arme de chantage envers d’autres pays pour menacer leur stabilité et leur prospérité. Cinquièmement, une croissance économique suffisamment rapide pour satisfaire aux besoins d’une population en pleine explosion poserait des défis que les pays et les gouvernements auront peine à relever. Déjà la mondialisationéconomique et financière du dernier quart de siècle est de plus en plus remise en question, parce que les bienfaits de cette dernière n’ont pas été répartis équitablement. • Conclusion On se préoccupe beaucoup de nos jours de la crise climatique. On devrait peut-être mettre autant l’accent sur la crise démographique à venir, puisque l’une est, en partie, la cause de l’autre.  Les espaces et les ressources de notre Planète Terre ne sont pas illimités, malgré toute l’ingéniosité que l’esprit humain peut déployer pour y faire face. La juxtaposition du réchauffement climatique et de l’explosion démographique dans certaines parties du monde s’accompagnera de sécheresses fréquentes et dévastatrices pour les productions agricoles, tandis que la disparition d’espèces marines réduira les rendements attendus de l’industrie de la pêche.  L’élévation du niveau des mers mettra en péril l’habitat humain dans les zones limitrophes de certaines régions, et elle pourrait forcer des migrations de populations entières, lesquelles sont susceptibles de provoquer des tensions sociales et politiques dans de nombreux pays. Tout cela pour dire qu’il n’y a aucune garantie que les progrès économiques, sociaux et politiques enregistrés dans le monde durant le dernier trois quarts de siècle — avec l’expansion du commerce international et les innovations technologiques — se poursuivront au même rythme dans l’avenir. Cela n’est pas impossible, mais le principe de précaution exigerait que le monde se prépare à solutionner les grands problèmes économiques et environnementaux à venir, ou à s’y adapter. Une importante conférence internationale sur cette problématique tomberait à point donné et serait sans doute fort utile pour sensibiliser les dirigeants et les populations aux défis à venir. Prof. Rodrigue Tremblay Le Prof. Rodrigue Tremblay est professeur émérite d’économie à l’Université de Montréal et lauréat du Prix Richard-Arès pour le meilleur essai en 2018 « La régression tranquille du Québec, 1980-2018 », (Fides). La source originale de cet article est Mondialisation.ca Copyright © Prof Rodrigue Tremblay, Mondialisation.ca, 2020 "}