{"url": "https://lesmoutonsenrages.fr/2015/12/11/cop21-ce-coup-ci-ce-nest-pas-le-gaz-qui-fait-pshiiiiit/", "title": "COP21: Ce coup-ci, ce n’est pas le gaz qui fait pshiiiiit…. ", "author": "Benji Modifier l'article ", "date": "2015", "content": "Il n’est plus à prouver que ce sommet n’est qu’un vaste enfumage pour permettre à certains de se faire un maximum d’argent, et certains paramètres ne sont pas pris en compte, normal, ils pourraient nuire au business du carbone! Un petit rappel des faits pour ceux qui douteraient encore du bien fondé de ces propos:  Et ce sommet risque donc de faire pshiiiiit, des millions de dépensés qui ne seront que de l’argent perdu, mais est-ce bien étonnant? Aucun pays, aucune multinationale n’est réellement prête à perdre de l’argent pour la cause environnementale, le pétrole est roi, le gaz de schiste ne s’arrêtera pas, et demain, nous risquons d’avoir la confirmation que finalement, ce sommet n’est qu’un échec, sauf langue de bois… Laurent Fabius a annoncé vendredi après une nuit de négociations qu’il ne serait finalement pas en mesure de présenter dans la journée un accord final sur la lutte contre le réchauffement climatique à la conférence de Paris, comme initialement prévu, mais qu’il pensait pouvoir le faire samedi matin.  Laurent Fabius a annoncé vendredi après une nuit de négociations qu’il ne serait finalement pas en mesure de présenter dans la journée un accord final sur la lutte contre le réchauffement climatique à la conférence de Paris, comme initialement prévu, mais qu’il pensait pouvoir le faire samedi matin. « Je présenterai le texte non pas vendredi soir comme je le pensais mais samedi matin, tôt dans la matinée, et nous pourrons prendre la décision nécessaire à la mi-journée », a déclaré le ministre français des Affaires étrangères, président de la COP21. « Mais l’atmosphère est bonne, (…) les choses vont dans le bon sens », a ajouté Laurent Fabius sur BFMTV. Le pire, si au moins la COP21 avait favorisé l’emploi local, même pas… 200 emplois sont des travailleurs détachés, payés au tarif syndical du pays d’origine, ce qui fait 7 euros pour 12 heures de travail avec un slovaque par exemple… "}