{"url": "https://lesmoutonsenrages.fr/2019/01/14/la-lettre-de-macron-decryptage-par-pimpin/", "title": "La lettre de Macron : décryptage par Pimpin… ", "author": "Volti Modifier l'article ", "date": "2019", "content": "En direct de son Paradis au delà de la mer, Pimpin m’a envoyé ce qu’il pense de la lettre de Macron et, ça rejoint l’avis de beaucoup de gens. Les citoyens français sont moins ignares que le monarque « jupi t’es rien » le pense, vous pouvez combler les « blancs et rajouter vos avis et suggestions.  Partagez ! Volti ****** Proposé par Pimpin  Chères Françaises, chers Français, mes chers compatriotes, Dans une période d’interrogations et d’incertitudes comme celle que nous traversons, nous devons nous rappeler qui nous sommes. Vraiment NOUS… ??? Quand Macron s’est il interrogé…Remis en question ?? La France n’est pas un pays comme les autres. Le sens des injustices y est plus vif qu’ailleurs. L’exigence d’entraide et de solidarité plus forte. Sans blague aurait il eu vent d’un mouvement appelé ‘gilets jaunes’ ???Chez nous, ceux qui travaillent financent les pensions des retraités. Chez nous, un grand nombre de citoyens sauf les riches) paie un impôt sur le revenu, parfois lourd, qui réduit les inégalités ( ????). Chez nous, l’éducation, la santé, la sécurité, la justice sont accessibles à tous indépendamment de la situation et de la fortune (chouette, tous les escrocs du gouvernement vont passer aussi en comparution directe aussi alors, avec un avocat PRO DEO). Les aléas de la vie, comme le chômage, peuvent être surmontés, grâce à l’effort partagé par tous. (Nous devons tous partager l’effort des chômeurs… ? Là… j’ai beau chercher un sens… ???!!!) C’est pourquoi la France est, de toutes les nations, une des plus fraternelles et des plus égalitaires. Là dans une vidéo, il aurait soulevé un sourcil, mis une pose et pris une voix grave, presque la larme à l’œil… C’est aussi une des plus libres, puisque chacun est protégé dans ses droits et dans sa liberté d’opinion (On demande aux gilets jaunes ce qu’ils en pensent ??), de conscience, de croyance ou de philosophie. Et chaque citoyen a le droit de choisir celles et ceux qui porteront sa voix dans la conduite du pays, dans la conception des lois, dans les grandes décisions à prendre. Qui a dit Macron démission ?? Chacun (le peuple) partage le destin des autres (macron) et chacun (macron) est appelé à décider du destin de tous (le peuple): c’est tout cela, la nation française aujourd’hui….. Comment ne pas éprouver la fierté d’être Français ? En regardant comment fonctionne le gouvernement par exemple…. !!! Je sais, bien sûr, que certains d’entre nous sont aujourd’hui insatisfaits ou en colère (on parle ici des fanatiques haineux, extrémistes et anti sémites en jaune fluo…). Parce que les impôts sont pour eux trop élevés, les services publics trop éloignés, parce que les salaires sont trop faibles pour que certains puissent vivre dignement du fruit de leur travail, parce que notre pays n’offre pas les mêmes chances de réussir selon le lieu ou la famille d’où l’on vient. Tous voudraient un pays plus prospère et une société plus juste. (IL NOUS A…..COMPRIS !!!) Cette impatience, je la partage. La société que nous voulons est une société dans laquelle pour réussir on ne devrait pas avoir besoin de relations ou de fortune, mais d’effort et de travail. C’est vrai, on est pas tous des bébés Rothschild après tout !! En France, mais aussi en Europe et dans le monde, non seulement une grande inquiétude, mais aussi un grand trouble ont gagné les esprits. Il nous faut y répondre par des idées claires. Ah ??? Pas par des actes forts et courageux…des idées seulement ?? Bon…voyons ça… Mais il y a pour cela une condition (pour avoir des idées claires… ?): n’accepter aucune forme de violence OUI… ! STOP à la violence policière !!. Je n’accepte pas, et n’ai pas le droit d’accepter la pression et l’insulte, par exemple sur les élus du peuple , ni le peuple d’accepter de se faire traiter de gaulois réfractaires ou de foule haineuse par son président,  je n’accepte pas et n’ai pas le droit d’accepter la mise en accusation générale, par exemple des médias, des journalistes, des institutions et des fonctionnaires (Ah ? Le pays où chacun s’exprime librement du début de la lettre… c’est déjà fini ???). Si tout le monde agresse tout le monde, la société se défait ! Et d’autant plus si c’est le gouvernement qui agresse le peuple… ! Afin que les espérances dominent les peurs, il est nécessaire et légitime que nous nous reposions ensemble les grandes questions de notre avenir. Au moins c’est clair, on vous parle d’espérance et pas de solution… l’essentiel, c’est d’y croire… pour le reste…. Jupi s’occupe de tout… ! C’est pourquoi j’ai proposé et je lance aujourd’hui un grand débat national qui se déroulera jusqu’au 15 mars prochain. Dieu tout puissant… ! Depuis quelques semaines, de nombreux maires ont ouvert leurs mairies pour que vous puissiez y exprimer vos attentes. J’ai eu de nombreux retours que j’ai pu prendre en compte (lesquels ??). Nous allons désormais entrer dans une phase plus ample et vous pourrez participer à des débats près de chez vous ou vous exprimer sur internet pour faire valoir vos propositions et vos idées. Dans l’Hexagone, outre-mer et auprès des Français résidant à l’étranger. Dans les villages, les bourgs, les quartiers, à l’initiative des maires, des élus, des responsables associatifs, ou de simples citoyens… Dans les assemblées parlementaires comme régionales ou départementales. On peut venir habillé en jaune ??? Les maires auront un rôle essentiel car ils sont vos élus et donc l’intermédiaire légitime de l’expression des citoyens. Là ça se gâte…. Vous pouvez tous parler… mais je n’écouterai que les maires…. Parce que le peuple quand même… c’est pas très…LEGITIME…. Pour moi, il n’y a pas de questions interdites (la suite nous le dira…). Nous ne serons pas d’accord sur tout, c’est normal, c’est la démocratie. Mais au moins montrerons-nous (à qui ???) que nous sommes un peuple qui n’a pas peur de parler, d’échanger, de débattre. Je crois que Macron n’est pas en France depuis deux mois…. Il me semble que le peuple n’a pas trop peur de s’exprimer, de parler et demande…. pas un débat, mais des CHANGEMENTS… !!! Et peut-être  suspens…découvrirons-nous que nous pouvons tomber d’accord, majoritairement (c’est un vote ou un référendum ?), au-delà de nos préférences (l’ISF par exemple), plus souvent qu’on ne le croit (C’est génial de déjà connaître à l’avance le dénouement de tout ceci… ! Les conclusions du débat sont déjà en cours d’écriture.. ?). Je n’ai pas oublié que j’ai été élu sur un projet (j’ai du louper quelque chose… c’est quoi le programme en marche ???), sur de grandes orientations auxquelles je demeure fidèle (heu… ça veut dire qu’il y a des choses qui peuvent pas changer…c’est ça ???). Je pense toujours qu’il faut rendre à la France sa prospérité pour qu’elle puisse être généreuse, car l’un va avec l’autre (c’est une référence subtile au dégoulinage…. On donne au riche, puis ça dégouline sur les pauvres…). Je pense toujours que la lutte contre le chômage doit être notre grande priorité, et que l’emploi se crée avant tout dans les entreprises, qu’il faut donc leur donner les moyens de se développer ( On donne aux patrons et ça dégouline sur les chômeurs… parfois.).. Je pense toujours qu’il faut rebâtir une école de la confiance ( NIET aux enseignants et étudiants), un système social rénové pour mieux protéger les Français et réduire les inégalités à la racine (NIET APL, retraités et milieux hospitaliers). Je pense toujours que l’épuisement des ressources naturelles et le dérèglement climatique nous obligent à repenser notre modèle de développement (OUI taxe carbone, taxe diesel, taxe pollution). Nous devons inventer un projet productif, social, éducatif, environnemental et européen nouveau subtilement placé… !, plus juste et plus efficace. Sur ces grandes orientations, ma détermination n’a pas changé. Circulez, vous n’avez rien à y dire bande de…. Peuple non légitime… Mais je pense aussi que de ce débat peut sortir une clarification de notre projet national et européen, de nouvelles manières d’envisager l’avenir, de nouvelles idées. En gros… Tout est dit… Je ne changerai rien, mais le débat va me permettre de vous expliquer ce que vous n’avez pas compris… Ce que nous avons mis en place de tellement subtil et intelligent, que vous, bas peuple, vous ne pouviez avoir l’intelligence de comprendre… Et pour la suite, vous pouvez parler de tout, mais je vous dis quand même de quoi vous pouvez parler… Il faut bien que le débat colle aux conclusions que j’ai préparé avec tant de soin. À ce débat, je souhaite que le plus grand nombre de Français, le plus grand nombre d’entre nous, puisse participer. Ce débat devra répondre à des questions essentielles qui ont émergé ces dernières semaines. C’est pourquoi, avec le Gouvernement, nous avons retenu quatre grands thèmes qui couvrent beaucoup des grands enjeux de la nation : la fiscalité et les dépenses publiques, l’organisation de l’Etat et des services publics, la transition écologique, la démocratie et la citoyenneté. Sur chacun de ces thèmes, des propositions, des questions sont d’ores et déjà exprimées. Je souhaite en formuler quelques-unes qui n’épuisent pas le débat mais me semblent au cœur de nos interrogations. Le premier sujet porte sur nos impôts, nos dépenses et l’action publique.  Pas ISF on a dit !! L’impôt est au cœur de notre solidarité nationale. C’est lui qui finance nos services publics. Il vient rémunérer les professeurs, pompiers, policiers, militaires, magistrats, infirmières et tous les fonctionnaires qui œuvrent à votre service. Il permet de verser aux plus fragiles des prestations sociales mais aussi de financer certains grands projets d’avenir, notre recherche, notre culture, ou d’entretenir nos infrastructures. C’est aussi l’impôt qui permet de régler les intérêts de la dette très importante que notre pays a contractée au fil du temps. Mais l’impôt, lorsqu’il est trop élevé, prive notre économie des ressources qui pourraient utilement s’investir dans les entreprises, créant ainsi de l’emploi et de la croissance. Et il prive les travailleurs du fruit de leurs efforts. Nous ne reviendrons pas sur les mesures que nous avons prises pour corriger cela afin d’encourager l’investissement et faire que le travail paie davantage. Elles viennent d’être votées et commencent à peine à livrer leurs effets. Le Parlement les évaluera de manière transparente et avec le recul indispensable. Nous devons en revanche nous interroger pour aller plus loin. Comment pourrait-on rendre notre fiscalité plus juste et plus efficace ? Quels impôts faut-il à vos yeux baisser en priorité ? Nous ne pouvons, quoi qu’il en soit, poursuivre les baisses d’impôt sans baisser le niveau global de notre dépense publique. Quelles sont les économies qui vous semblent prioritaires à faire ? Faut-il supprimer certains services publics qui seraient dépassés ou trop chers par rapport à leur utilité ? A l’inverse, voyez-vous des besoins nouveaux de services publics et comment les financer ? Notre modèle social est aussi mis en cause. Certains le jugent insuffisant, d’autres trop cher en raison des cotisations qu’ils paient. L’efficacité de la formation comme des services de l’emploi est souvent critiquée. Le gouvernement a commencé à y répondre, après de larges concertations, à travers une stratégie pour notre santé, pour lutter contre la pauvreté, et pour lutter contre le chômage. Comment mieux organiser notre pacte social ? Quels objectifs définir en priorité ? Le deuxième sujet sur lequel nous devons prendre des décisions, c’est l’organisation de l’Etat et des collectivités publiques.  Arrêter les frais à l’Élysée, les salaires écœurants du gouvernement parlement etc… Politicard smicard !! Les services publics ont un coût, mais ils sont vitaux : école, police, armée, hôpitaux, tribunaux sont indispensables à notre cohésion sociale. Y a-t-il trop d’échelons administratifs ou de niveaux de collectivités locales ? Faut-il renforcer la décentralisation et donner plus de pouvoir de décision et d’action au plus près des citoyens ? A quels niveaux et pour quels services ? Comment voudriez-vous que l’Etat soit organisé et comment peut-il améliorer son action ? Faut-il revoir le fonctionnement de l’administration et comment ? Comment l’Etat et les collectivités locales peuvent-ils s’améliorer pour mieux répondre aux défis de nos territoires les plus en difficulté et que proposez-vous ? La transition écologique est le troisième thème, essentiel à notre avenir. STOP LOBBIES et poisons divers MONSANTO ET COMPAGNIE…. Je me suis engagé sur des objectifs de préservation de la biodiversité et de lutte contre le réchauffement climatique et la pollution de l’air. Aujourd’hui personne ne conteste l’impérieuse nécessité d’agir vite. Plus nous tardons à nous remettre en cause, plus ces transformations seront douloureuses. Faire la transition écologique permet de réduire les dépenses contraintes des ménages en carburant, en chauffage, en gestion des déchets et en transports. Mais pour réussir cette transition, il faut investir massivement et accompagner nos concitoyens les plus modestes. Une solidarité nationale est nécessaire pour que tous les Français puissent y parvenir. Comment finance-t-on la transition écologique : par l’impôt, par les taxes et qui doit être concerné en priorité ? Comment rend-on les solutions concrètes accessibles à tous, par exemple pour remplacer sa vieille chaudière ou sa vieille voiture ? Quelles sont les solutions les plus simples et les plus supportables sur un plan financier ? Quelles sont les solutions pour se déplacer, se loger, se chauffer, se nourrir qui doivent être conçues plutôt au niveau local que national ? Quelles propositions concrètes feriez-vous pour accélérer notre transition environnementale ? La question de la biodiversité se pose aussi à nous tous. Comment devons-nous garantir scientifiquement les choix que nous devons faire à cet égard ? Comment faire partager ces choix à l’échelon européen et international pour que nos producteurs ne soient pas pénalisés par rapport à leurs concurrents étrangers ? Enfin, il est évident que la période que notre pays traverse montre qu’il nous faut redonner plus de force à la démocratie et la citoyenneté. RIC… !!!  Être citoyen, c’est contribuer à décider de l’avenir du pays par l’élection de représentants à l’échelon local, national ou européen. Ce système de représentation est le socle de notre République, mais il doit être amélioré car beaucoup ne se sentent pas représentés à l’issue des élections. Faut-il reconnaître le vote blanc ? Faut-il rendre le vote obligatoire ? Quelle est la bonne dose de proportionnelle aux élections législatives pour une représentation plus juste de tous les projets politiques ? Faut-il, et dans quelles proportions, limiter le nombre de parlementaires ou autres catégories d’élus ? Quel rôle nos assemblées, dont le Sénat et le Conseil Economique, Social et Environnemental doivent-ils jouer pour représenter nos territoires et la société civile ? Faut-il les transformer et comment ? En outre, une grande démocratie comme la France doit être en mesure d’écouter plus souvent la voix de ses citoyens. Quelles évolutions souhaitez-vous pour rendre la participation citoyenne plus active, la démocratie plus participative ? Faut-il associer davantage et directement des citoyens non élus, par exemple tirés au sort, à la décision publique ? Faut-il accroître le recours aux référendums et qui doit en avoir l’initiative ? La citoyenneté, c’est aussi le fait de vivre ensemble. Notre pays a toujours su accueillir ceux qui ont fui les guerres, les persécutions et ont cherché refuge sur notre sol : c’est le devoir de l’asile, qui ne saurait être remis en cause. Notre communauté nationale s’est aussi toujours ouverte à ceux qui, nés ailleurs, ont fait le choix de la France, à la recherche d’un avenir meilleur : c’est comme cela qu’elle s’est aussi construite. Or, cette tradition est aujourd’hui bousculée par des tensions et des doutes liés à l’immigration et aux défaillances de notre système d’intégration. Que proposez-vous pour améliorer l’intégration dans notre Nation ? En matière d’immigration, une fois nos obligations d’asile remplies, souhaitez-vous que nous puissions nous fixer des objectifs annuels définis par le Parlement ? Que proposez-vous afin de répondre à ce défi qui va durer ? La question de la laïcité est toujours en France sujet d’importants débats. La laïcité est la valeur primordiale pour que puissent vivre ensemble, en bonne intelligence et harmonie, des convictions différentes, religieuses ou philosophiques. Elle est synonyme de liberté parce qu’elle permet à chacun de vivre selon ses choix. Comment renforcer les principes de la laïcité française, dans le rapport entre l’Etat et les religions de notre pays ? Comment garantir le respect par tous de la compréhension réciproque et des valeurs intangibles de la République ? Dans les semaines qui viennent, je vous invite à débattre pour répondre à ces questions déterminantes pour l’avenir de notre nation. Je souhaite aussi que vous puissiez, au-delà de ces sujets que je vous propose, évoquer n’importe quel sujet concret dont vous auriez l’impression qu’il pourrait améliorer votre existence au quotidien. Répondez à MES questions et éventuellement je vous donnerai l’IMPRESSION que vous pouvez exprimer un avis…. Ce débat est une initiative inédite dont j’ai la ferme volonté de tirer toutes les conclusions (déjà écrites semble t’il) . Ce n’est ni une élection, ni un référendum (vous pissez dans un violon quoi !). C’est votre expression personnelle, correspondant à votre histoire, à vos opinions, à vos priorités, qui est ici requise, sans distinction d’âge ni de condition sociale. C’est, je crois, un grand pas en avant pour notre République que de consulter ainsi ses citoyens. Pour garantir votre liberté de parole, je veux que cette consultation soit organisée en toute indépendance, et soit encadrée par toutes les garanties de loyauté (par le gouvernement) et de transparence Ça reste à inventer par une directrice payée 15.000 euros par mois. C’est ainsi que j’entends transformer avec vous les colères en solutions. On est sauvé ! Vos propositions permettront donc de bâtir un nouveau contrat pour la Nation, de structurer l’action du Gouvernement et du Parlement, mais aussi les positions de la France au niveau européen et international. Je vous en rendrai compte (Monseigneur est trop bon avec le petit peuple !!!) directement dans le mois qui suivra la fin du débat. Françaises, Français, je souhaite que le plus grand nombre d’entre vous puisse participer à ce grand débat afin de faire œuvre utile pour l’avenir de notre pays. En confiance et sans aucune remise en question de ma part, ni de mon gouvernement, Emmanuel MACRON» Proposé par Pimpin "}