{"url": "https://lesmoutonsenrages.fr/2019/06/03/plusieurs-milliers-de-macareux-retrouves-morts-au-large-de-lalaska/", "title": "Plusieurs milliers de macareux retrouvés morts au large de l’Alaska.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Quelle tristesse que ces beaux oiseaux soient morts de faim. Si on rajoute toutes les nouvelles concernant la biodiversité, il n’y a plus de doute possible, la planète va très mal. Les baleines et autres cachalots, tortues, qui meurent avec des kilos de plastique dans l’estomac, démontrent que nos océans se meurent. La pêche intensive avec ses bateaux usines n’arrangent rien, ils raflent tout sans distinction, les poissons n’ont plus le temps de se reproduire et de grandir. Partagez ! Volti ****** Si l’augmentation du niveau des mers et du taux de CO2 atmosphériques font partie des conséquences les plus médiatisées du réchauffement climatique, d’autres dommages collatéraux concernant des biotopes localisés méritent également la plus grande des attentions. C’est le cas d’un événement de mortalité massive ayant touché la population de macareux au large de l’Alaska et entraîné la mort de plusieurs milliers d’oiseaux.  Les habitants de l’île Saint-Paul, au large de la côte de l’Alaska, sont habitués à trouver des oiseaux de mer échoués sur le rivage. Mais jusqu’à récemment, les macareux morts étaient rares, surtout pendant les mois d’hiver. À la fin de janvier 2017, le nombre de carcasses d’oiseaux avait atteint des centaines, leur corps émacié laissant présager une rupture dans la chaîne alimentaire de la mer de Béring. Une étude publiée dans la revue PLOS One et menée par des chercheurs américains a révélé que le nombre élevé de cadavres découverts par des volontaires ne constituait que la partie émergée de l’iceberg, ce qui représente un événement de mortalité énorme pouvant atteindre 8800 oiseaux. Les membres de la communauté des Aléoutes de St. Paul travaillent depuis longtemps avec le programme de science citoyenne de l’équipe d’observation des côtes et d’observation des oiseaux de mer (COASST) de l’Université de Washington. Chaque mois, les volontaires enquêtent sur les restes d’oiseaux et de débris marins laissés sur les plages de l’île, fournissant aux chercheurs une mine d’informations sur la santé écologique de la mer de Béring. Le nombre d’oiseaux de mer morts échoués de la fin de l’automne à l’hiver n’est généralement pas si élevé. Parmi ceux-ci, les macareux touffus ne représentent que 1% des oiseaux trouvés. Lire l’article complet Un important rapport sur le climat vient de lancer un avertissement vital Les scientifiques ont identifié la potentielle cause du réchauffement climatique ayant provoqué les premières extinctions de masse "}