{"url": "https://lesmoutonsenrages.fr/2019/09/03/au-moins-227-enfants-abattus-decouverts-sur-le-plus-grand-site-de-sacrifice-denfants-au-monde-au-perou/", "title": "Au moins 227 enfants abattus découverts sur le plus grand site de sacrifice d’enfants au monde au Pérou ", "author": "smed Modifier l'article ", "date": "2019", "content": "Au Pérou, dans le désert côtier au nord de Lima, des archéologues ont découvert les restes squelettiques de 227 enfants qui auraient été assassinés et enterrés il y a des centaines d’années dans un sacrifice rituel massif. Selon des chercheurs qui effectuent des fouilles sur le site depuis plus d’un an, cette découverte représente le plus grand site d’inhumation d’enfants sur Terre, et les corps découverts jusqu’à présent pourraient bien n’être que la pointe de la lame. « Où que vous creusiez, il y en a un autre », a déclaré le responsable de l’archéologue du site, Feren Castillo. Les corps des enfants, probablement enterrés il y a 600 à 800 ans, ont été retrouvés face à la mer dans la ville moderne de Huanchaco, au Pérou, qui était autrefois un port privilégié de la culture précolombienne Chimú. Selon Castillo, le site rappelle les lieux de sépulture voisins, où de grands groupes d’enfants auraient apparemment marché jusqu’à la côte, poignardés à la poitrine un à un et enterrés dans une fosse commune. Les enfants de Huanchaco avaient chacun entre 4 et 14 ans lorsqu’ils sont décédés, ont précisé les archéologues, et certains corps portaient encore des traces de peau et de poils. Compte tenu de l’emplacement du site et des preuves selon lesquelles les corps ont été enterrés par temps pluvieux, M. Castillo a déclaré qu’il était probable que les enfants aient été tués comme une offrande aux dieux qui contrôlaient le phénomène El Niño, un cycle climatique semestriel susceptible de provoquer des tempêtes et des ouragans cataclysmiques en Amérique du sud. Un sacrifice similaire motivé par les intempéries a peut-être eu lieu sur le site funéraire de Chimú, à Huanchaquito, où les dépouilles de 140 enfants ont été découvertes en 2018. Ces enfants, âgés de 5 à 14 ans au moment de leur décès, ont été retrouvés avec les poitrines tranchées, ouvertes, et dans certains cas, leurs cœurs avaient été enlevés. Les chercheurs ont découvert les restes de 200 lamas abattus à proximité. "}