{"url": "https://lesmoutonsenrages.fr/2018/07/06/kerterre-ces-maisons-de-hobbit-ecologiques-et-a-prix-abordable/", "title": "Kerterre : ces « maisons de hobbit » écologiques et à prix abordable … ", "author": "Volti Modifier l'article ", "date": "2018", "content": "Un vrai choix de vie si vous voulez une de ces maisons de « hobbit », le choix de la simplicité volontaire. À l’heure du tout connecté, la génération « bouton » va-t-elle faire le pas vers la décroissance ? Pas évident, tant vivre de manière frugale, n’est pas dans les habitudes « modernes ». Quand on voit la paralysie engendrée par une panne d’électricité, l’incapacité pour beaucoup, de simplement envisager de vivre autrement qu’avec l’esclavage d’un confort aliénant, ôtant tout esprit d’initiative. On nous a rendu dépendants de la technologie pour « exister », et si demain tout s’arrêtait ? Il restera les « passeurs de savoirs », ces doux dingues marginaux et utopistes disent certains, ce sont les mêmes qui s’empresseront d’aller les consulter pour survivre au cas où. Nous avons déjà présenté d’autres options, voir ICI, ICI, et ICI . Et si au lieu de rêver, on réalisait nos rêves ? Partagez ! Volti ******************** Crédit image : Nikita Gouëzel Parmi les habitats alternatifs qui ont connu un succès grandissant ces dernières années, on retrouve les « Kerterres », de petits dômes aux formes poétiques qui sont un appel à vivre au plus proche de la nature tout en respectant l’environnement. Dans son prochain reportage, Nikita Gouëzel, un jeune réalisateur français, nous invite à découvrir ces constructions originales ainsi que les motivations de ceux qui les ont adoptées pour y vivre. L’imagination des acteurs du changement ainsi que leur engagement n’a pas de limite lorsqu’il s’agit d’inventer, de développer et d’expérimenter des alternatives durables et surtout singulières. Le réalisateur Nikita Gouëzel est parti à la rencontre de ceux qui ont fait le choix de vivre autrement, dans des « Kerterre », titre de son reportage. Auprès d’Evelyne Adam, qui donnait naissance à la première Kerterre il y a 20 ans, mais aussi d’architectes reconnus, comme Luc Schuiten, il propose de mettre en lumière « la philosophie de vie autour de cet habitat ». « Un habitat rond, humble, et poétique » À certains égards, les kerterres pourraient faire penser à de petites maisons de hobbits, tant elles s’intègrent naturellement de part leurs formes et la matière dont elles sont faîtes à l’environnement. D’ailleurs, peut-on lire sur le site kerterre.org, c’est bien là l’un des objectifs : « Une Kerterre est une construction qui associe discrétion dans le paysage et présence consciente de son habitant qui améliore son environnement par ses actes de tous les jours. » Nikita Gouëzel y voit pour sa part « un habitat rond, humble, et poétique ». La structure est ainsi sculptée à la main à partir d’un mélange de chanvre et de chaux, des matériaux naturels et écologiques. Ici, pas de charpente ce qui simplifie par ailleurs la structure. Ces constructions sont d’autant plus intéressantes d’un point de vue environnemental qu’elles permettent de se passer de béton. En effet, ce matériau conventionnel, composé à 80% de sable et qui reste particulièrement prisé en architecture, est remis de plus en plus en cause en raison de son bilan écologique, notamment parce qu’il participe à accroître la pression sur le sable et le recul des plages dans le monde (le sable terrestres est inutilisable en construction). À force d’extractions, ce dernier est pourtant en train de disparaître, jouant un rôle dans la dégradation des éco-systèmes. Un prix abordable pour une vie frugale Mais ce n’est pas le seul argument en faveur des kerterres. En effet, si ces maisons rencontrent un enthousiasme croissant sur les forums et dans les revues consacrées à l’habitat alternatif, c’est aussi, tout simplement, qu’elles sont peu cher et donc accessibles à ceux qui souhaitent vivre simplement. « Un dôme Kerterre coûte en moyenne 3 000€, matériaux et main d’œuvre compris. La construction de ces maisons peut durer de 5 jours à 3 semaines selon la taille souhaitée » assure l’auteur du reportage. Dans la pratique, comptez au minimum de 6 000 à 10 000 € avec l’aide de personnes compétentes. Enfin, ces habitations répondent souvent aux principales aspirations de ceux qui cherchent à accorder leur mode de vie avec leurs convictions sans s’endetter pour la vie. En effet, il apparait de plus en plus évident qu’une lutte active contre les désastres écologiques et climatiques passe également, outre la lutte pour changer les institutions économiques, par le choix d’un mode de vie frugal axé vers la simplicité volontaire choisie et assumée. Mais simplicité n’est pas synonyme de facilité. Si « choisir c’est renoncer », vivre en kerterre implique un changement holistique de ses comportements de consommation au quotidien. Et ce n’est certainement pas donné à tout le monde tant ce choix nécessite courage et engagement. « Kerterre » est un reportage qui a pour ambition « de proposer à la société des solutions concrètes, saines, et durables nous permettant d’avoir un impact positif sur notre planète » explique le jeune réalisateur qui a fait des questions environnementales et sociales ainsi que de la simplicité volontaire l’une des trames principales de ses reportages. Afin de financer les frais liés à la réalisation du documentaire et à sa diffusion, notamment sous la forme d’un DVD, Nikita Gouëzel organise actuellement une campagne de financement participatif pour récolter 3000 euros. Par ailleurs, son premier film à propos des Lavanderos (cueilleurs de lavande) est à découvrir gratuitement sur sa page Facebook.  "}