{"url": "https://lesmoutonsenrages.fr/2020/03/03/vos-infos-news-et-autres-du-3-mars-2020/", "title": "Vos infos, news ( et autres ) du 3 mars 2020.. ", "author": "Volti Modifier l'article ", "date": "2020", "content": "POLITIQUE/SOCIÉTÉ Coronavirus: Macron bouleverse son agenda pour « se concentrer sur la gestion de la crise ». Le dîner du Crif mardi soir, auquel devait assister le président, a été reporté. F.Ruffin : Pour une dissolution de l’Assemblée nationale. Et surtout, il nous faut unir les forces, pour vaincre Macron, dans la rue et dans les urnes… (**S’il est si toxique Macron, pourquoi ne pas demander sa destitution ?**) En cas de stade 3 de l’épidémie de coronavirus, voici ce qu’envisage le gouvernement. Si le coronavirus, pour l’heure limité à des foyers dans le Morbihan en Bretagne ou dans l’Oise, s’étend à toute la France, le stade 3 du plan de lutte sera déclenché. Coronavirus : « Les fausses informations influent sur l’épidémie ». Les théories du complot qui se développent autour de l’épidémie peuvent favoriser sa propagation, alerte le psychologue Sebastian Dieguez. Retraites: Mélenchon réfute avoir fait de l’obstruction et ulcère la majorité. Le patron des députés de la France insoumise ne semble plus assumer un terme qu’il qualifiait il y a encore quelques semaines de stratégie politique. Recours au 49-3: l’intersyndicale appelle à des mobilisations partout en France mardi. Les syndicats et les organisations de lycéens et d’étudiants affichent leur unité après l’emploi du 49.3 sur la réforme des retraites. ÉCONOMIE Pâtes, riz, couches… Les supermarchés face à la psychose provoquée par le coronavirus. Ce week-end, dans les magasins, les clients se sont rués sur certains produits de première nécessité. Les enseignes s’organisent. La crise du coronavirus, une aubaine pour le business de la survie. Masques et combinaisons de protection, nourriture lyophilisée, guides de survie… La crainte d’une pandémie de coronavirus booste le marché du survivalisme. INTERNATIONAL Apple, Adidas,…: de grandes marques liées au travail forcé des Ouïghours en Chine. La Chine a transféré des dizaines de milliers de membres de la minorité musulmane ouïghoure, détenus dans des camps d’internement, vers des usines fournissant au moins 80 des plus grandes marques mondiales, affirme lundi un centre de réflexion australien dans un rapport détaillé.  Syrie : Erdogan et Poutine vont se rencontrer jeudi en Russie. Les relations se sont tendues entre les deux pays, alors que la Turquie mène une offensive en Syrie et que celle-ci est soutenue par la Russie. Des garde-côtes grecs tirent à balles réelles en direction de bateaux de migrants pour les faire fuir. Ceux-ci tentent d’empêcher les personnes de traverser la mer pour rejoindre l’Europe. C’est en tout cas ce que déclarent les autorités turques. SANTÉ Coronavirus : les essais cliniques prêts à démarrer en France. Les premiers essais thérapeutiques contre le Covid-19 pourraient débuter dans l’Hexagone dès la fin de cette semaine. Un haut conseiller du chef suprême iranien (71 ans) décède après avoir contracté le coronavirus. En Iran, où le nombre officiel de morts du Covid-19 a une nouvelle fois bondi, la classe politique n’est pas épargnée. Plusieurs politiciens iraniens ont contracté le coronavirus. Le gouvernement chinois à ordonné la fermeture d’un laboratoire chinois qui a pour la première fois partagé le génome du coronavirus avec le monde. Il a ordonné sa fermeture pour «rectification», entravant ses recherches sur Covid-19. Une source au laboratoire a déclaré que la fermeture a entravé la recherche des scientifiques alors qu’ils devraient mener une « course contre la montre » (Anglais) Coronavirus : l’UE porte le niveau de risque à « élevé ». En Chine, le nombre de cas détectés quotidiennement faiblit. L’Italie reste le principal foyer de l’épidémie en Europe, avec plus de 2 000 cas et 52 morts. Coronavirus: un nouveau décès dans l’Oise. Il s’agit d’une octogénaire de Crépy-en-Valois, où travaillait le professeur de technologie de 60 ans décédé à la Pitié-Salpêtrière à Paris. Le ministère de la Santé n’a pas encore confirmé ce décès. Coronavirus au Sénégal : un premier cas confirmé. Il s’agit d’un ressortissant français, résident au Sénégal, de retour d’un séjour en France. Il a été placé en quarantaine. Coronavirus au Nigeria : 58 personnes placées en quarantaine. La mesure vise à contrôler la propagation de la maladie parmi les personnes ayant été en contact avec le premier cas détecté vendredi. Coronavirus : l’Égypte annonce un deuxième cas et prend des mesures. Il s’agit du deuxième cas confirmé dans le pays. Le premier patient atteint de coronavirus, annoncé le mois dernier, se serait rétabli. PLANÈTE/ANIMAUX Peur virale sur le végétal. Réchauffement climatique et mondialisation des échanges entraînent une hausse des maladies frappant les cultures. En quelques années, la menace a doublé. Tchernobyl : l’histoire méconnue des chiens qui ont survécu à la catastrophe nucléaire. Les chiens abandonnés suite à la catastrophe nucléaire et de leurs descendants qui doivent aujourd’hui survivre dans la zone d’exclusion. Un documentaire à découvrir en ligne à partir du 29 février. COMPLÉMENTS Retrouvez les infos en temps réel avec la defcon-room de Crashdebug Les billets de blog qui décoiffent de JBL1960 qui vous propose  » Appel à co-créer la société des sociétés… Sinon c’est Macron et tout son orchestre !… Même et surtout si nous ne sommes que de passage… » Le temps de ce passage, semons les graines du futur… Demain se plantant AUJOURD’HUI ! Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone: L’appli Androïd sur le Play store L’appli sur le market Apple Restez connecté avec vos sites favoris avec SocialF.app Un lecteur de News alimenté par les réseaux sociaux "}