{"url": "https://lesmoutonsenrages.fr/2018/01/15/et-puis-un-jour-leau-sest-arretee-quand-sao-paulo-et-ses-11-millions-dhabitants-ont-frole-la-catastrophe/", "title": "« Et puis un jour, l’eau s’est arrêtée » : quand São Paulo et ses 11 millions d’habitants ont frôlé la catastrophe…. ", "author": "Volti Modifier l'article ", "date": "2018", "content": "L’eau, cet élément vital pour tous, doit être protégé, il en va de notre vie. Alors que des études sur la pollution de tous les cours d’eau, nous alertent. Lisez comment la mégalopole de São Paulo, avec sa mauvaise gestion et sa politique de déforestation, a failli tourner à la catastrophe. Rien n’est résolu, puisque les intérêts en jeu sont privilégiés à celui des habitants.  La mégapole de São Paulo et sa région ont connu une pénurie d’eau inédite en 2014 au point d’entraîner rationnements et coupures en plein été brésilien. Depuis, le retour des précipitations n’a pas éloigné le spectre d’une nouvelle crise. En cause : la déforestation de l’Amazonie qui modifie les données climatiques, la gestion scandaleuse de la société d’approvisionnement qui préfère enrichir ses actionnaires, et l’incurie des politiques publiques, qui rechignent à investir dans les infrastructures et à soutenir des alternatives locales pourtant prometteuses. Enquête sur un effondrement hydrique qui menace. « Et puis un jour, l’eau s’est arrêtée », se souvient ce couple de septuagénaires paulistains. Même ici, dans une zone résidentielle plutôt cossue de São Paulo, à Vila Madalena, plus une goutte d’eau ne sortait des robinets. « Alors, la copropriété a fait venir des camions d’eau, tous les deux jours. Nous les payions de notre poche. Puis l’eau est revenue, mais était rationnée, il n’y en avait pas le soir, ni la nuit. » C’était il y a moins de quatre ans. Le Brésil accueillait la coupe du monde de football, était en pleine année d’élections, présidentielles, à la chambre des députés et au Sénat, pour les gouverneurs et les assemblées des États fédérés. Cette année 2014, la plus grande ville brésilienne et ses 11 millions d’habitants, ainsi que toute sa région périphérique, ont traversé une crise de l’eau historique, qui a failli aboutir à un scénario catastrophe. Après deux ans presque sans pluie, les réserves des lacs de barrages, qui alimentent en eau courante la mégalopole, sont vides. La société régionale de gestion de l’eau procède alors à des coupes et à des rationnements, mais sans grande transparence. Les plus pauvres, qui ne pouvaient se faire livrer de l’eau par camions et ne disposaient pas de réserves chez eux, se sont retrouvés dans des situations extrêmes. Les quartiers pauvres, premiers frappés « La crise a été bien pire dans les périphéries, même si les rationnements et les coupures touchaient tout le monde. Dans les zones les plus éloignées du centre, les gens se sont parfois trouvés quarante heures sans eau courante, avec un approvisionnement normal seulement deux à trois jours par semaine », rapporte aujourd’hui Marussia Whately, spécialiste en gestion des ressources hydriques et coordinatrice de l’Alliance pour l’eau, un regroupement d’organisations environnementales créé en 2014 pour chercher des réponses à la crise. « Dans la lointaine périphérie Est de São Paulo, il y avait déjà des rationnements un an avant », complète Gabriel, activiste au mouvement MAB (mouvement des personnes atteintes par les barrages). Ces quartiers font partie des plus pauvres de la ville. Dans l’intérieur de l’État de São Paulo, dans la ville d’Itu, les coupures, qui avaient duré plusieurs semaines, provoquent même des débuts d’émeutes. « Les niveaux de pluie étaient anormaux depuis 2011, précise Marussia Whately. Trois ans plus tard, avec les élections et la coupe du monde, le gouverneur de l’État a d’abord nié la crise. En décembre 2014 et janvier 2015, on utilisait les dernières réserves. Il a finalement plu en février. Puis la situation s’est stabilisée, et la Sabesp (la société régionale de gestion de l’eau, ndlr) a réalisé des travaux d’urgence sur le réseau. En 2016, il a recommencé à pleuvoir normalement. Tout le monde a alors oublié le problème. » Mais le risque d’effondrement du système d’eau courante est toujours là. Le réseau hydrique de la ville de São Paulo 21 millions de personnes ont failli être privées d’eau Au cœur de la crise, l’Alliance pour l’eau développe une application pour signaler les coupures. Elle publie également un guide de survie : il y est expliqué comment conserver une hygiène corporelle même sans eau, avec un liquide désinfectant et de l’eau de Cologne, ou encore des astuces pour réutiliser l’eau de la douche et de la machine à laver. Et, surtout, pour ne pas utiliser les chasses d’eau des toilettes ! Le guide préconise la mise en place de toilettes sèches, et de jeter les déchets aux ordures. Une ville de 11 millions d’habitants, soit autant que la Belgique. Avec la région métropolitaine, cela fait plus de 21 millions d’âmes sans eau courante, donc sans douche et sans toilettes, voilà la catastrophe qui s’annonçait. « Je suis resté des jours sans dormir, se souvient Marzeni Pereira da Silva, ancien employé de la Sabesp, licencié en 2015. Qu’aurions-nous fait avec 21 millions de personnes sans eau ? S’il n’avait pas fini par pleuvoir, nous serions probablement arrivés à une rupture totale de l’approvisionnement à la mi-mars. ». Il était moins une. Depuis que les averses ont repris, les réservoirs du système d’approvisionnement – un réseau de fleuves, de lacs de barrages et de canaux aménagé à partir des années 1940 – se trouvent dans une situation plus favorable. Le plus grand système d’approvisionnement de la région de São Paulo, le système dit Cantareira, est ainsi rempli à 41 %, contre 29 % seulement en 2013 [1]. La déforestation de l’Amazonie, cause majeure des sécheresses Pour autant, rien ne dit qu’une nouvelle crise ne va pas frapper la mégapole dans les années à venir. Car la sécheresse qui a touché la région entre 2013 et 2015 n’est pas uniquement dû à un caprice météorologique. Une étude publiée en 2014 par l’institut de recherches brésilien Centro de Ciência do Sistema Terrestre souligne le rôle de la déforestation massive de l’Amazonie, située dans le nord du Brésil, sur les volumes de pluies qui tombent dans le sud. « La forêt amazonienne exporte de véritables fleuves aériens de vapeur d’eau », précisait l’étude intitulée « Le futur climatique de l’Amazonie » (O Futuro Climático da Amazônia).  Ces courants aériens alimentent les nuages et les pluies dans les régions méridionales du pays. C’est « la raison pour laquelle la portion méridionale de l’Amérique du Sud, à l’Est des Andes, n’est pas désertique comme le sont les aires situées à la même latitude sur d’autres continents », telles que le désert australien. Or, la forêt amazonienne est de plus en plus malmenée. Ces dernières décennies, « près de 763 000 km2 de forêt amazonienne [y] ont été détruits », précisait l’étude. « C’est l’équivalent de 184 millions de terrains de football ou de trois fois la surface de l’État de São Paulo ». La déforestation n’est pas prête de s’arrêter. L’actuel gouvernement ultra-conservateur a encore ouvert au défrichement, au mois d’août 2017, une large zone de l’Amazonie jusqu’ici protégée (voir notre article sur le sujet). Une gestion des ressources défaillante Il n’y a pas que la déforestation. La gestion de l’eau par la compagnie régionale, la Sabesp, est également critiquée depuis la crise. À São Paulo, les systèmes d’approvisionnement s’appuient entre autres sur les fleuves Pinheiros à l’Ouest, et Tietê au Nord. Ces deux fleuves sont presque inaccessibles et invisibles aux piétons. Sans berges aménagées, ils courent la plupart du temps entre bretelles et autoroutes urbaines. C’est son odeur qui signale sa présence quelque part derrière le bitume. Une odeur nauséabonde. Des conduites d’égout s’y déversent, ça et là. « Tous les fleuves de São Paulo sont pollués par les égouts. Même le grand réservoir Billings est pollué. On ne peut pas l’utiliser, indique la coordinatrice de l’Alliance pour l’eau, Marussia Whately. La crise de l’eau est le résultat d’une combinaison de facteurs : la région manque d’eau, le de développement urbain est très rapide, les politiques d’accompagnement n’existent pas. Quand les pluies ont commencé à se faire plus rares, il a été décidé… de ne rien faire, de ne pas investir. Même après la crise, la politique suivie consiste à approvisionner la ville uniquement avec les réservoirs. Alors qu’il serait possible de réutiliser les eaux de pluie, par exemple. Pas forcément pour l’eau potable, mais pour d’autres usages. » « Si une plus grande part des eaux usées étaient traitées, les ressources en eau disponibles augmenteraient, dit aussi Edson Aparecida, salarié de la Sabesp et activiste au sein du comité de lutte pour l’eau (Coletivo de Luta pela Água), un autre groupement né pendant la crise qui réuni différents mouvements populaires, syndicaux, pour le droit au logement. Le manque d’investissements dans le traitement des eaux usées est un gros problème. Tous les techniciens de la Sabesp savaient que cette crise pouvait arriver. Déjà en 2004, quand l’État fédéral a renouvelé l’autorisation de captation sur les fleuves de la région, il était écrit noir sur blanc que la Sabesp devrait diminuer sa dépendance au système d’approvisionnement Cantareira, qui ne pourrait pas suivre l’augmentation de la demande, et rechercher des solutions alternatives. Mais le gouvernement régional n’a rien fait. » Pour Marussia Whately, « le gouvernement de l’État a préféré envoyer des dividendes à ses actionnaires plutôt que de faire les travaux nécessaires. » 189 millions d’euros de dividendes versés après la sécheresse La compagnie régionale de gestion de l’eau est déjà en partie privatisée. Aujourd’hui, seulement 50,3 % de son capital appartient au gouvernement de l’État de São Paulo, 19,8 % est négocié au New York Stock Exchange, la bourse de New York, et 29,9 % à la bourse de São Paulo. Le gouverneur de l’Etat, Geraldo Alckmin, porte même le projet de privatiser encore davantage la société, en la faisant passer sous le contrôle d’une holding, dont il annonce que l’État en conserverait encore, pour l’instant, la majorité des parts. « Les actionnaires privés principaux sont des fonds de pension et les grandes banques d’investissements brésiliennes, précise Amauri Pollachi, de l’association des professionnels universitaires de la Sabesp. Ils portent une vision purement financière, en conséquence de laquelle la Sabesp ne réalise que les interventions les plus simples sur le réseau, et laisse de côté les opérations plus complexes, qui coûtent plus cher », accuse-t-il. En 2016, soit un an seulement après la crise de l’eau, la Sabesp a généré un chiffre d’affaires de 14 milliards de reais (3,5 milliards d’euros), et un bénéfice de près de 3 milliards de reais, soit plus de 750 millions d’euros ! [2]. « Selon la loi brésilienne sur les sociétés anonymes, au moins 25 % des gains d’une entreprise doivent être distribués comme dividendes aux actionnaires. Donc, sur les 3 milliards de reais de bénéfices en 2016, la Sabesp a distribué 750 millions de reais de dividendes », précise Amauri Pollachi. Soit 189 millions d’euros. La moitié de cette somme est allée au gouvernement de l’État de São Paulo, qui n’est pas contraint de la réinvestir dans la gestion de l’eau et peut simplement l’intégrer à ses recettes. L’autre moitié, 94,5 millions d’euros, a enrichi les actionnaires privés des bourses de New York et de São Paulo. Cela moins de deux ans après que la population de la ville et d’une partie de l’État s’était retrouvée en partie sans accès à l’eau courante, et que la rupture totale d’approvisionnement s’approchait. Des tarifs préférentiels pour les grandes sociétés consommatrices d’eau La compagnie de l’eau nourrit plus d’égards pour les grandes entreprises que pour les Paulistains. En avril 2017, le site d’information indépendant brésilien Agência Pública révélait que 28 grandes entreprises installées à São Paulo, dont Volkswagen, Ford et Nestlé, ont continué, même après la crise, à payer leur eau moins cher que les habitants. Ces tarifs préférentiels trouvent leur justification non pas dans les efforts que consentiraient ces sociétés pour économiser l’eau mais, au contraire, parce qu’elle en consomment, justement, beaucoup. Plus de 450 entreprises grosses consommatrices d’eau continuent ainsi à bénéficier de tarifs plus avantageux que ceux pratiqués normalement pour les clients professionnels… L’Agência Pública publiait ces données alors même que le directeur de la Sabesp venait d’annoncer une nouvelle augmentation des tarifs de l’eau pour les particuliers. Dans un récent article du Guardian, l’actuel directeur de la compagnie paulistaine de gestion de l’eau, Jerson Kelman, pointait, lui, la déforestation de l’Amazonie comme principale cause de la crise de 2014. Et vantait les gros projets de nouvelles infrastructures en cours de réalisation, visant une réduction des pertes et le réaménagement des sources d’approvisionnement des réseaux. L’enjeu de la récupération des eaux de pluie Des travaux qui, selon Edson Aparecida et Amauri Pollachi, ne suffiront pourtant pas. « Au sein du collectif de lutte pour l’eau, nous avons fait des propositions. Nous voulions par exemple que le gouvernement lance un grand programme d’installation de citernes pour récupérer l’eau de pluie, sur les bâtiments publics, les écoles, ou encore les centres commerciaux. Cette eau pourrait être utilisée au moins pour le nettoyage des rues. » De son côté, l’Alliance pour l’eau a développé, avec le soutien de conseillers municipaux de gauche, un projet de loi locale pour une meilleure gestion de l’eau et pour la sécurité hydrique dans la ville de São Paulo. Celui-ci prévoit notamment la mise en place d’une politique municipale d’utilisation des eaux de pluie à fin d’usages non-potables et de revitalisation des sources, ruisseaux et rivières naturelles de la ville. Le projet a été adopté lors d’une première lecture mi-décembre. Piscine d’eau d’une source installée dans le quartier de São Miguel, dans la zone est de São Paulo, utilisée par les habitants pour laver les voitures. La crise a aussi forcé les habitants à chercher des solutions. Celles-ci ont durablement fait baisser la consommation. Comme cette cantine du centre de la ville qui récupère encore aujourd’hui, dans une citerne, l’eau de son lavabo de lavage des mains. « Au moment de la crise, nous récupérions l’eau de la machine à laver le linge et celle de la douche, pour l’utiliser pour la chasse d’eau, explique le couple du quartier de Vila Madalena. Ça, nous ne le faisons plus. Mais, avec la copropriété, de 16 appartements, nous avons fait installer un puits pour récupérer de l’eau pour le nettoyage des surfaces collectives. Cela a pris deux mois. Il a fallu faire faire des analyses, demander une autorisation, payer pour tout cela. Mais nous avons encore ce puits aujourd’hui. La station-service d’en face a fait la même chose pour le lavage des voitures. » D’autres micro-alternatives tentent d’émerger Dans les périphéries pauvres aussi, des alternatives se développent. Dans un quartier de São Miguel, dans l’extrême est de la ville, de l’eau issue d’une source naturelle coule depuis la butte située sous la ligne de train de banlieue. Elle est désormais utilisée pour laver les voitures des habitants. Un système de tuyaux et de robinets est installé au bord de la route pour la récupérer. « Pendant la crise, les habitants de ce quartier venaient s’approvisionner ici », rapporte Regiane Nigro. Responsable d’une association d’agro-écologie urbaine, elle a créé, quelques kilomètres plus loin, un projet de traitement alternatif des eaux usées d’une favela de 700 personnes, tout juste régularisée. Les maisonnettes en brique sont construites sur le flanc raide d’une colline, qui débouche, en contrebas, sur une petite rivière couverte de végétation. « Une entreprise d’habitat social a négocié avec le propriétaire du terrain pour régulariser cette communauté. Aujourd’hui, les habitants paient un bail, ne risquent plus d’être expulsés, et ont des adresses officielles. À partir de la régularisation, la Sabesp a commencé à leur fournir l’eau courante. Mais elle a refusé de les raccorder au réseau de traitement des eaux usées », déplore la jeune femme. Pour le moment, les égouts dévalent donc une rigole le long des maisons, pour atterrir directement dans la rivière. Regiane Nigro cherche à y installer un système d’assainissement des eaux usées par des filtres aux plantes ou par un bio-digesteur. Mais pour cela, il faut des fonds. Que ni la Sabesp, ni l’État de de São Paulo ne comptent fournir. Pendant ce temps, le gouvernement régional paie des espaces publicitaires pour vanter sur les ondes de la radio privée CBN sa gestion exemplaire de la crise hydrique de 2014. « Ce que l’État de São Paulo a fait ici, il peut le faire pour le Brésil tout entier », dit le spot. Le gouverneur de l’État, Geraldo Alckmin, celui-là même qui est critiqué pour avoir passé la crise sous silence pendant de longs mois en 2014, est aujourd’hui candidat déclaré pour les élections présidentielles brésiliennes qui auront lieu fin 2018. Auteur Rachel Knaebel (texte et photos) Série « Eau et climat », en partenariat avec France Libertés Cet article est publié dans le cadre d’une série de reportages et d’enquêtes sur les enjeux de la gestion de l’eau et des sols dans le contexte du réchauffement climatique, réalisée avec le soutien de France Libertés – fondation Danielle Mitterrand. www.france-libertes.org "}