{"url": "https://lesmoutonsenrages.fr/2019/05/28/comment-la-5g-pourrait-elle-causer-la-perte-des-insectes/", "title": "Comment la 5G pourrait-elle causer la perte des insectes ?.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Nous sommes tous interdépendants les uns des autres, l’ignorer, c’est aller au devant de catastrophes inimaginables. Cette 5 G que l’on nous promet, en dépit de l’ignorance du principe de précaution qui devrait s’appliquer et ne l’est pas, laisse présager de grosses déconvenues. Le progrès doit servir l’humain et la Nature, pas le rendre malade, ni tuer nos insectes. Sans eux, ce sera le désert alimentaire, plus aucun légume ne sera naturel. Restera t-il les OGM ou Soleil Vert comme alternative ? Le PDG de Verizon nous informe dans cette vidéo que, telles que testées dans 11 villes américaines, les ondes de la 5G peuvent très bien se propager malgré les divers obstacles physiques d’un milieu urbain  et atteindre une vitesse de téléchargement de près de 1 Giga . (1mn52 anglais)Merci Françoise G. Partagez ! Volti ****** Par Yohan Demeure, pour SciencePost Une organisation de protection de la nature a récemment lancé une alerte. Selon elle, l’arrivée du futur réseau 5G pourrait avoir un effet néfaste sur les populations d’insectes. Comment cela est-il possible ? Dans un communiqué publié récemment, l’organisation suisse de protection de la nature Pro Natura a fait état d’une hécatombe concernant les insectes durant les trois dernières décennies. Selon le document, 75 % des effectifs des populations d’insectes de diverses régions ont déjà été décimés. Alors que le nombre d’espèces d’insectes diminue, 163 espèces sont déjà considérées comme éteintes en Suisse. Ainsi abeilles, papillons, coléoptères et bien d’autres insectes sont menacés. Et pourtant, ils sont très utiles, notamment pour leur rôle dans la pollinisation. Rappelons qu’un tiers de la production alimentaire mondiale dépend d’eux ! Également, ceux-ci représentent une source de nourriture primaire pour de nombreux autres animaux. Ils sont donc un maillon important de la chaîne alimentaire, et sont logiquement indispensables au bon fonctionnement des écosystèmes. Du côté des causes de la disparition progressive des insectes, nous retrouvons sans surprise l’agriculture intensive et son utilisation massive des pesticides. Il y a également la perte d’habitat et la pollution lumineuse nocturne qui sont encore ici le fruit des activités humaines. Comme le rappelle le quotidien suisse Le Matin, Pro Natura évoque également une étude mettant en évidence une autre source de danger : la 5G et l’avènement prochain des réseaux généralisés. …/…. Lire l’article complet SciencePost Voir sur le sujet Comment la 5G va-t-elle changer nos vies ?\nLe déclin (très alarmant) des insectes dans le monde\nLes insectes contribueront-ils à une crise alimentaire liée au réchauffement climatique ? Aussi : Un journaliste dénonce le “mensonge” autour de la qualité de l’air en France ! Cette société exporte l’air pur des montagnes du Canada ! Ce géant du pétrole avait prévu (mais passé sous silence) le changement climatique que l’on observe actuellement ! "}