{"url": "https://lesmoutonsenrages.fr/2016/03/08/laquaponie-une-alternative-a-lagriculture-conventionnelle/", "title": "L’aquaponie : une alternative à l’agriculture conventionnelle ?… ", "author": "Volti Modifier l'article ", "date": "2016", "content": "La démographie et la destruction des sols à cause des pratiques contestables de l’agriculture intensive, semblent remettre au gout du jour une pratique ancestrale, l’aquaponie. Présentation de cette alternative par Emmanuelle Bertrand, pour ConsoGlobe. Img/© CC, Ryan Somm Économies d’eau, pas de pesticides ni antibiotiques Ce système astucieux permet aujourd’hui de réaliser de très importantes économies d’eau : jusqu’à 90 % par rapport à l’aquaculture et l’hydroponie pris séparément, mais également d’éviter les recours à des intrants chimiques et permettre ainsi une production plus naturelle, et même dans la plupart des cas, sans pesticides ni antibiotiques. L’aquaponie, bien qu’elle en ait en général toutes les caractéristiques, ne peut toutefois bénéficier du label AB (Agriculture Biologique) car la production est réalisée\nhors-sol. Certains voient dans l’aquaponie une des solutions pour répondre à la demande alimentaire d’une population mondiale qui augmente fortement (9 milliards d’habitants en 2050) alors même que la surface agricole disponible tend à se réduire en raison, de façon logique, de cette même pression démographique mais également de l’appauvrissement des sols et du réchauffement climatique.\n\nUn système vieux comme le monde Si les avantages liés au mariage de l’aquaculture et de l’hydroponie ont permis à l’aquaponie d’émerger depuis les années 70 au Canada, aux États-Unis, en Australie, ou en Nouvelle-Zélande et de susciter un début d’intérêt en Europe, c’est en réalité une pratique ancienne dont on retrouve la trace en Chine, chez les Aztèques, et même chez les Égyptiens de l’Antiquité. En Chine, mais aussi en Thaïlande, la « rizipisciculture » – c’est-à-dire l’élevage de poissons dans les rizières – peut être considérée comme une forme ancestrale d’aquaponie. Les Aztèques, également, créaient des canaux à poissons et îles artificielles flottantes où ils cultivaient du maïs, des courges… Ils collectaient au fond des canaux les déchets des poissons et les utilisaient comme engrais. Les pharaons d’Égypte quant à eux, faisaient également construire des jardins aquatiques intégrant des élevages de poissons…/… Lire la suite Merci à Emmanuelle Bertrand et à ConsoGlobe   Voir aussi:‘Le monde entre nos mains’ : le livre des initiatives pour le changer  Pour les scientifiques, l’agriculture biologique peut nourrir 9 milliards d’habitants en 2050 Lutte contre les pesticides : une 2ème chance pour Écophyto Terre de Liens protège les terres agricoles de la spéculation Le Bhoutan bientôt le pays le plus bio du monde ? "}