{"url": "https://lesmoutonsenrages.fr/2019/09/29/quand-une-zac-orientee-economie-verte-va-detruire-une-zone-naturelle-inondable/", "title": "Quand une ZAC orientée économie verte va détruire une zone naturelle inondable.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Quand les destructions de la faune et de la flore s’enchaînent, rien n’est fait à moitié. Encore plus de terres agricoles détruites, des aménagements de la rivière Durance qui poseront problème. À l’heure où il faut protéger la biodiversité, les projets insensés vont bon train. On doit s’adapter à la Nature, pas la dompter car, où l’eau est passée, elle repassera un jour disent les anciens. Les abords de la Durance sont défigurés par un tas de structures, pylônes EDF, ligne TGV, aménagements des berges plus ou moins réussis, digues et enrochement. Et en cas de grosses pluies, comment s’évacueront ces millions de mètres cubes d’eau supplémentaires ? Ils doivent compter sur la chance les « ingénieurs », qui n’ont jamais du voir la Durance « en colère ». L’économie verte à bon dos. Partager ! Volti ****** Christofer Jauneau pour Notre-Planète-Info A Cavaillon, dans le Vaucluse, les pouvoirs publics ont décidé d’implanter une zone d’activité, ou ZAC pour zone d’aménagement concerté, dans une plaine agricole du sud de la ville. Le site, qualifié de stratégique pour le développement économique du territoire, est vanté pour ses performances environnementales, au prix d’une digue et de l’artificialisation d’une centaine d’hectares de terres agricoles. Une menace pour la nature et l’agriculture. Entre la zone d’activité des Gavottes et celle des bords de Durance, à proximité de l’autoroute A7, 1 600 emplois seront peut-être créés. Et plus de 100 hectares seront assurément artificialisés. Reconnues en tant que zone inondable, les terres agricoles et enfrichées situées dans le périmètre du projet étaient préservées jusqu’à présent. Mais le site a été désigné comme stratégique pour le développement économique local, ce qui a permis l’octroi d’une exception au règlement du plan de prévention du risque inondation (PPRI) sous réserve d’édification d’une digue. Le projet de ZAC des Hauts Banquets, qui se veut moderne et précurseur en matière d’économie verte (145 000 m² de locaux d’entreprises tournées vers le bio, la nature, etc), doit donc sa réalisation prochaine à la construction de la digue des Iscles de Milan, longue de 2 800 m, qui artificialise encore davantage les abords de la Durance. Cette rivière est déjà parcourue de 3 à 4 km de digues, épis et levées divers pour 1 km de rivière, d’après le contrat de rivière Val de Durance 2008-2014. La digue des Iscles de Milan est une digue RAR, résistante à l’aléa de référence, en l’occurrence une crue millénale de 6500 m3/s. Elle est située à quelques centaines de mètre de la rivière et s’ajoute à une multitude d’aménagements et d’infrastructure qui dénaturent le site : LGV, autoroute, ligne haute tension et constructions diverses. Il a donc été décidé de bâtir une zone d’activité dans une zone inondable et de reléguer les terres agricoles au nord de la commune, d’après les orientation prises par la municipalité. Cette stratégie pose question car dans une zone inondable, l’activité humaine la plus appropriée semble être l’agriculture en systèmes agroécologiques : maintien de la perméabilité des sols, risques de sinistres minimes comparés à une zone d’activités ou d’habitations, conciliation de l’activité humaine et de la riche biodiversité caractéristique de ces milieux. L’état optimal d’une zone inondable reste néanmoins l’état naturel. Une digue contrarie le régime hydrique d’un cours d’eau :  augmentation du niveau de crue par rétrécissement du lit et augmentation de l’érosion par rectification des méandres, perte de fonctionnalités écologiques pour la vie aquatique et terrestre. Les rives servent de couloir de circulation aux espèces, surtout dans un territoire sous forte pression humaine. Les ripisylves, qui couvrent normalement les abords, constituent des habitats de choix pour un grand nombre d’espèces de flore et de faune.   La zone inondable, c’est le lit majeur d’un cours d’eau, c’est-à-dire sa zone d’expansion naturelle en cas de crue. Ces zones humides temporaires sont également de hauts lieux de biodiversité. Si les digues empêchent le cours d’eau de s’épancher, ce dernier peut aussi provoquer plus de dégâts en aval. Rivière alpine et méditerranéenne, aux crues potentiellement aussi marquées que les étiages, la Durance était considérée comme capricieuse, ce qui en a fait une des cours d’eau les plus artificialisés de France, alors qu’elle constitue un espace riche sur le plan écologique. Son régime est aujourd’hui profondément altéré, en premier lieu par le barrage hydroélectrique de Serre-Ponçon, dans le sud des Alpes, qui a pour effet de niveler le débit. Pour protéger l’agriculture mais aussi pour ouvrir à l’artificialisation des zones qui appartenaient à la rivière, les décideurs ont multiplié les digues. Mais parce que le barrage ne peut pas contenir une quantité d’eau infinie, parce que les digues en amont augmentent les risques en aval, parce que l’anthropisation des 305 km de la Durance (imperméabilisation et perte de perméabilité des sols agricoles) détruit les zones d’expansion et fait ruisseler encore plus d’eau vers la rivière, il a été décidé de construire cette nouvelle digue de 2 800 m, comme une énième tentative de dompter la nature au lieu de s’y adapter. La Durance est la principale source d’eau d’irrigation dans la région et 70% de cette eau s’infiltre ensuite jusqu’aux nappes phréatiques d’où est pompée une partie de l’eau de consommation (également prélevée directement dans la rivière). Selon les projections climatiques, le débit de la Durance pourrait diminuer de 50% d’ici à 2050, ce qui engendrerait un risque de pénurie et rendrait les digues inutiles… Si la digue des Iscles de Milan n’est pas celle qui altère le plus l’écoulement et l’écologie de la Durance, elle condamne en revanche à l’artificialisation des terres agricoles qui auraient pu nourrir la population, créer des emplois et offrir de meilleures perspectives à la biodiversité. Depuis le milieu du XXe siècle, la consommation foncière est la réponse facile et souvent erronée apportée par les pouvoirs publics aux questions sociales et économiques. Les statistiques montrent que le taux d’artificialisation dépasse les besoins économiques et démographiques. De 2006 à 2015, la superficie des terres artificialisées a augmenté de 13 % en France alors que la croissance du produit intérieur brut est de 6 % (ne signifiant pas nécessairement augmentation des surfaces) et celle de la population de 5 %. Aujourd’hui encore, des hectares sont consommés pour espérer quelques emplois, des zones d’activités sont construites alors qu’elles sont inadaptées ou que la demande est insuffisante (et quand bien même demande il y aurait, il devient impératif de s’interroger sur les perspectives et la soutenabilité de la croissance). Ces zones sont par ailleurs implantées dans des communes souvent limitrophes, sans logique d’ensemble. Ainsi, alors que Cavaillon se prépare à accueillir 100 ha de ZAC, parallèlement, dans la commune voisine des Taillades, la zone d’activités Bel Air a des airs de zone désertée. Fin 2018, seuls 4 lots parmi les 18 construits sur plus de 4 ha de terres agricoles avaient trouvé preneur. Les petits ensembles immobiliers de quelques hectares comme celui-ci ne sont pas impressionnants, ils ne soulèvent pas de contestation massive, mais ce sont eux qui émiettent petit à petit la trame naturelle et agricole du pays.   Selon les estimations de l’IDDRI, si la France continue à ce rythme, d’ici la fin du siècle, 18 % de son territoire sera artificialisé contre 9,7 % aujourd’hui et 8,3 % en 2006. La France a déjà perdu un quart de sa surface agricole au cours des 50 dernières années. Une comparaison d’images aériennes montre qu’en 50 ans, Cavaillon a perdu plus de 500 ha de terres agricoles, soit 11% de la surface communale, sans compter le mitage. C’est autant d’autonomie alimentaire perdue alors que sa population a grossi de 10 000 habitants. Le PLU approuvé en 2019, indique que 167 ha de surfaces agricoles ont encore disparu entre 2001 et 2014. La ville projette de construire la ZAC des Hauts Banquets alors que les zones existantes manquent d’efficacité. Le cas des surfaces de parking est parlant. En effet, pour la plupart des entreprises commerciales, le nombres de places réservées aux visiteurs est bien supérieur à ce qu’il devrait être si l’urbanisme avait pris en compte l’accessibilité aux piétons et aux vélos. Dans la ZAC des Gavottes par exemple, la clientèle de commerces de proximité (boulangerie, pharmacie, petite et moyenne surfaces) s’y rend presque uniquement en voiture. Au total, ce sont 4 000 m² qui sont occupés par des parkings pour moins de 3 500 m² de commerces. Dans une autre zone commerciale plus ancienne, à l’ouest de la ville, se trouvent 1,3 ha de places de stationnement pour environ la même surface de commerces (restauration, vente d’articles de sport, grande surface alimentaire et de bricolage). L’emplacement et l’agencement de ces commerces sont dédiés à la voiture. Des fragments isolés de pistes cyclables et de trottoirs déserts trahissent de timides bonnes intentions mais la cohérence n’y est pas. La consommation foncière induite par les espaces de stationnement empêche la densification des zones d’activités, très étalées, bétonnés et bitumées. Des parkings plus petits et disposés différemment (au-dessus des bâtiments ou en sous-sol, limitant au passage les surchauffes estivales donc l’usage des climatisations) libéreraient de l’espace utile, à condition d’adapter les installations existantes, ce qui semble exclus pour l’instant. L’urbanisme diffus et l’omniprésence de la voiture (soutenue par une population peu encline aux déplacements doux) conduisent à une surconsommation d’espace. Non seulement ce modèle détruit la biodiversité, pollue l’air, provoque des îlots de chaleur et le ruissellement des eaux de pluies polluées, mais il oblitère une part croissante de sols censés nourrir une population elle aussi croissante. Cette boulimie de terre n’est ni une fatalité ni un trait inhérent au « développement » d’un pays comme la France. En effet, avec 443 m² en moyenne par personne, chaque Français occupe 21 % plus de sol qu’un Espagnol, 29 % de plus qu’un Italien, 36 % de plus qu’un Allemand, 42 % de plus qu’un Belge, 65 % de plus qu’un Néerlandais ou encore 79 % de plus qu’un Britannique, selon Eurostat. Ces pays ont pourtant des niveaux de vie comparables. Les champs électromagnétiques des antennes-relais ont des effets sur le métabolisme "}