{"url": "https://lesmoutonsenrages.fr/2020/01/23/le-message-de-zenon-epiphanie/", "title": "Le message de Zénon : Épiphanie ", "author": "Volti Modifier l'article ", "date": "2020", "content": "Zénon l’Ailé a repris sa plume magique en ce début d’année. Il m’écrit :  » Voici le dernier écrit que m’ont inspiré les évènements de ce début d’année. Il y avait onze mois que je n’avais plus retouché la plume, j’espère ne pas avoir trop perdu la main et que ce texte te plaira, ainsi qu’aux ME… » Notre amie JBL190 qui a aussi reçu le texte, l’a mis en PDF pour que vous puissiez l’archiver. Partagez ! Volti ****** Auteur Zénon l’Ailé Épiphanie  « Nous irons ensemble vers ce nouvel ordre mondial, et personne, je dis bien personne, ne pourra s’y opposer. » Nicolas Sarkozy (16 janvier 2009) Bienvenue dans le crépuscule de l’ancien Monde. La décennie commence à peine que déjà les signes d’une phase nouvelle de notre Histoire s’écrivent en lettres de sang, de la poussière des sables d’Irak aux trottoirs de nos technopoles ultra-connectées. Répression féroce, propagande et contre-feux médiatiques, loterie vaccinale, tittytainment, ingénierie climatique et déploiement de la 5G : aucun dispositif n’est négligé par les zélateurs du globalisme, tandis que les peuples pris à la gorge se soulèvent d’Amérique latine à Hong-Kong en passant par la vieille Europe. Hier encore, cette situation pouvait s’apparenter à un simple durcissement de la lutte des classes. Mais à mesure que nous apparaissent les contours et points de convergence d’un totalitarisme définitif, ce qui relevait pour certains d’abstraites chimères complotistes devient une réalité vécue chaque jour plus en profondeur par les citoyens de tous les pays. Comme l’a tardivement reconnu François Mitterrand, une guerre sans morts apparents, mais une guerre totale et sans merci est menée par une caste de prédateurs envers les populations-cibles. S’il désignait à l’époque les États-Unis comme instigateurs de cette entreprise, il ne subsiste aucun doute aujourd’hui sur le caractère nomade et apatride des requins de la finance et de leurs supplétifs. En effet, cet insatiable appétit de pouvoir ne saurait se contenir entre des frontières établies. Casse programmée de l’hôpital public, du système de retraites, du salariat sous ses classiques bases contractuelles, disparition prochaine de l’argent liquide, manifestants et grévistes traités sur les ondes et dans la rue en terroristes, ne constituent que les pans visibles d’une attaque tous azimuts envers l’être Humain à travers chaque aspect de sa vie. Rappelons quelques éléments bien connus. La banque d’Angleterre avec à sa tête les Rothschild ont engrangé des milliards de profits en soutenant les belligérants de chaque conflit depuis les guerres napoléoniennes. Les places financières de Wall Street et de la City ont repris le concept lors des première et seconde guerres mondiales, tout en faisant littéralement main basse sur la création monétaire par l’intermédiaire de la FED aux États-Unis, puis de la BCE en Europe. Ceci conduisant de fait à la soumission des États aux diktats du cartel bancaire international. Depuis lors, quelques fortunes parrainées par ces charitables institutions se sont peu à peu accaparé les grands secteurs de l’industrie : exploitation pétrolière, armement, pharmaceutique, alimentaire, ainsi que la quasi-totalité des groupes médiatiques. Partout des groupes d’influence s’efforcent, dans tous les domaines d’activité, de promouvoir auprès des décideurs officiels l’idéologie et les intérêts mondialistes. Les multinationales soutiennent via leurs fondations, et à ce titre orientent la recherche scientifique à leur strict bénéfice. À ce propos, les roupies de sansonnet aujourd’hui allouées à la protection de l’environnement serviront de passeports diplomatiques les autorisant à polluer tant qu’ils voudront leur future dictature « verte ». Parvenus à ce point, nous serions bien tentés de nous rassurer en considérant que l’empire déjà immense dont ils disposent devrait leur suffire. Ce serait, hélas, sous-estimer le caractère aussi dangereux qu’addictif d’un tel pouvoir entre les mains d’une étroite oligarchie. Les agents de cette mafia globaliste ont déjà bradé les biens nationaux. Permis la surexploitation sans contrepartie de nos ressources naturelles. Ils ont mis le Moyen-Orient et l’Afrique à feu et à sang, organisé les conditions d’un exode massif de peuples déracinés vers les cités tentaculaires où traditions et cultures se perdent au lieu de se rencontrer. Ils ont géré l’immigration de sorte à rendre l’intégration presque impossible, car l’utopie du village global ne devra concerner qu’une poignée de leurs serviteurs triés sur le volet. Quant à ceux confinés dans les ghettos périurbains, ils serviront d’armée de réserve au choc des civilisations théorisé par Huntington. Ils substituent à l’enseignement et à l’aiguisement de l’esprit critique un formatage auquel désobéir équivaut à se placer en situation de mort sociale. Inversent continuellement l’usage et le sens des mots afin de rendre inintelligibles leurs politiques, ainsi que d’en tuer dans l’œuf toute critique. Mais ce ne sont pas encore là les plus virulentes atteintes qui nous sont portées. Ils ont façonné, sous couvert de divertissement, un inconscient collectif complètement imprégné de mentalité marchande : individualisme, culte de soi, consumérisme. Une société à leur image de psychopathes et de pervers narcissiques. Ils ont infiltré chaque foyer par l’intermédiaire du premier cheval de Troie occulte que fut la télévision, grâce au tube cathodique mis au point par William Crookes, de sinistre mémoire membre de la Golden Dawn et de la Royal Society. Ils ont bombardé d’images subliminales quatre à cinq générations de spectateurs des programmations d’Hollywood. Plus tard, ils ont obtenu notre consentement à l’esclavage d’enfants Africains dans les mines de cobalt, et Chinois dans les usines de fabrication de smartphones utilisés – paradoxe des paradoxes – par d’innombrables dénonciateurs des méfaits du capitalisme. Au cours des siècles, les globalistes ont investi les loges, les syndicats, les partis politiques et les religions. Ils n’ont épargné de leur influence aucun espace d’action ou de concertation publique. Ils ont relégué au rencart les technologies susceptibles d’alléger la peine des travailleurs tout en développant, sous couvert d’applications civiles, un arsenal capable de nous détruire au cas où le contrôle viendrait à leur échapper. Ils ont tronqué l’Histoire pour écrire à leur guise l’avenir. Renversé les gouvernements refusant de se plier à leurs directives. Ont fomenté coup d’État sur coup d’État jusqu’au coup d’État permanent. Ils ont enfermé l’Humain dans l’illusion qu’il n’était qu’une pièce de leur machine. Et l’ont conditionné à croire qu’il n’existait aucune alternative à ce vaste système de prédation en bande organisée. Ils incarcèrent, mutilent ou assassinent ceux qui osent remettre en question leur autorité. Détruisent peu à peu le langage en vue d’isoler toujours davantage les individus dans l’incommunicabilité de leurs ressentis. Ils sèment à force d’images, de phrases-chocs, le trouble dans les consciences égarées dans un brouillard électromagnétique. Croyez-vous, sincèrement, qu’ils renonceront à tel ou tel stratagème, ou qu’ils nous laisseront la moindre liberté si nous continuons de leur obéir ? S’ils s’en prennent ainsi à nos âmes autant qu’à nos corps et nos biens, c’est parce qu’ils savent que vibre en nos cœurs quelque chose qu’ils ont perdu. Ils connaissent parfaitement la nature de notre lumière intérieure, et craignent son irruption par-dessus tout. Le pouvoir créateur de nos esprits, notre capacité d’amour et d’émerveillement surpassent en tous points ce qu’ils ont laissé imaginer. Chacun de nous est en faculté d’illuminer, par un seul sourire, la nuit la plus noire dans laquelle ils entendent nous plonger. Leur projet de nouvel ordre mondial consiste précisément à enfermer toute étincelle de vie dans un gigantesque kolkhoze numérique, à base de bio-contrôle et de cybernétique. S’ils rencontraient trop de résistance à leur dessein mortifère, nos dirigeants n’hésiteraient pas à intensifier les fronts allumés un peu partout jusqu’au prochain conflit global, ni à déclencher une crise financière majeure ; prétexte au passage de l’actuel système d’emprise monétaire à un auto-flicage citoyen de toute transaction, au moyen par exemple des blockchains. L’enjeu de notre époque décisive consiste à ne plus tomber dans le piège d’une solution externe, qu’elle soit politique ou technologique. À ne pas céder au chant des sirènes du transhumanisme, même à l’approche de la mort et quelles que soient leurs promesses. Car l’existence ne saurait se laisser prédire ou diriger par des algorithmes, car chacun d’entre nous vaut mieux que sa simple productivité nominative, car nous sommes ici présents pour expérimenter la magie, et non nous soumettre à une servitude plus odieuse encore que tout ce que l’Humanité a connu : refusons de participer ou d’apporter notre caution à tout élément d’aliénation qui nous est vendu… La tâche est ô combien ardue : il s’agit de nous déconditionner de nos peurs et de nos instincts égotiques, d’identifier nos vieux démons jusqu’à nous en libérer. Une fois recouvrée la conscience de notre responsabilité individuelle, de l’incommensurable portée de chaque intention et chaque geste, il devient possible de transmuter même la plus douloureuse expérience en enseignement porteur d’espoir. Nous sommes alors transparents à cette force qui nous traverse sans pour autant nous appartenir. Des funambules à mi-chemin de la Terre et du Ciel avec l’intuition pour seule guide. La désidentification à l’ego ouvre les portes d’un univers où nos intentions se manifestent sur les plans subtils. Le phénomène est bien connu et pratiqué sous différentes formes dans toutes les traditions. À présent qu’il se voit débarrassé de ses oripeaux religieux, il nous est possible d’en redécouvrir l’art et la manière déjà inscrits en nos gènes. Unissons-nous donc dans une volonté commune de nous affranchir, et aucune barrière physique ou métaphysique ne saura nous faire obstacle. Le paradis sur Terre existe déjà et n’a nul besoin de sauveur pour nous être restitué. Sa potentialité réside en chaque espace de silence intérieur qu’il nous revient d’habiter, au-delà des séductions et des errements de notre pensée. Chaque instant nous offre la chance d’embrasser la vie de toutes nos forces. À nous d’y insuffler suffisamment d’Amour pour faire s’abattre les murs de Babylone. Nous voici arrivés au dernier acte d’une lutte multiséculaire entre les puissances de l’ombre et de la lumière. Ce combat se déroule, consciemment ou non, aussi bien au-dedans qu’en-dehors de nous. Et bien que son enjeu dépasse de loin notre entendement, nous sommes, où que nous nous trouvions, parfaitement placés pour jouer notre partition dans la symphonie créatrice des univers. Quoi qu’il en soit, les dés sont lancés, camarades. Ni leur spirale involutive ni notre prise de conscience ne connaîtront de marche arrière. Rien ne peut plus désormais arrêter l’inévitable levée des voiles. Nous avons le choix de continuer à suivre ou de nous extraire du bal tragique de leur système. Certes, il peut paraître plus confortable de rester inféodé à la voie majoritaire. Mais celle-ci nous mène l’un après l’autre à l’abattoir, et tous ceux qui l’ont éprouvé le savent : un seul jour de liberté vaut plus qu’une vie d’esclavage. Gardons courage, avec l’intime conviction que de magnifiques rayons de soleil salueront tôt ou tard la délivrance des peuples. Joyeuses révélations à tous. Et bon voyage sur le chemin de l’éveil à la résilience. Zénon – Janvier 2020 "}