{"url": "https://lesmoutonsenrages.fr/2019/09/02/vos-infos-news-et-autres-du-2-septembre-2019/", "title": "Vos infos, news ( et autres ) du 2 septembre 2019.. ", "author": "Volti Modifier l'article ", "date": "2019", "content": "Bonjour à tout le monde POLITIQUE/SOCIÉTÉ PMA, retraites, «gilets jaunes»… Comment l’exécutif se prépare à la rentrée explosive. Des dossiers difficiles attendent le gouvernement à la rentrée, alors que des manifestations contre certaines réformes sont déjà prévues Rentrée scolaire : Avec la maternelle obligatoire, c’est la fin de l’école à la carte pour les tout-petits. Dès ce 2 septembre, l’école devient obligatoire dès 3 ans en France Attaque de Villeurbanne : Le suspect a déclaré avoir «entendu des voix lui donnant l’ordre de tuer». L’expert psychiatrique, qui l’a examiné dimanche matin, fait état d’un « état psychotique envahissant » avec des « délires paranoïdes »… Des militantes se baignent en burkini et provoquent la fermeture d’une piscine à Paris. Elles souhaitent pouvoir accéder aux piscines « en tant que femmes musulmanes » ÉCONOMIE Brexit: Michel Barnier reste inflexible avant un bras de fer politique. Il est hors de question de renégocier le filet de sécurité irlandais (ou « backstop ») dont Boris Johnson souhaite délester l’accord de retrait conclu par l’ex-chef de gouvernement Theresa May avec l’UE, a expliqué M. Barnier dans une tribune publiée par le Sunday Telegraph. INTERNATIONAL Ouragan Dorian: Les météorologues prévoient des « conditions catastrophiques» dans les Bahamas. L’ouragan s’est encore renforcé dimanche, passant en catégorie 5 Etats-Unis: Cinq morts dans une fusillade à l’aveugle au Texas. Un individu, depuis abattu par la police, a tiré au hasard sur des automobilistes et pris en otage un camion postal Les Africains embarrassés par une présence chinoise devenue étouffante. La montée en puissance de la Chine en matière économique sur le continent africain ne fait pas que des heureux. Loin de là. La colère gronde dans plusieurs pays où l’image de Pékin s’est considérablement dégradée. Identification : À Hong Kong, pourquoi la police met du bleu dans ses canons à eau ? Cette méthode a également été utilisée contre les gilets jaunes en France, il y a quelques mois. Elle est dénoncée par Amnesty International. Forte poussée de l’extrême droite lors d’élections régionales en Allemagne. L’extrême droite allemande a enregistré dimanche une forte poussée lors de deux élections régionales dans l’ex-RDA, faisant plus que doubler ses scores réalisés lors des précédents scrutins en 2014, selon de premières estimations des chaînes de télévision publiques. Par terre et par mer, nouvelles arrivées de migrants en Europe. Plus de 150 migrants ont forcé vendredi la frontière terrestre entre Maroc et Espagne, au lendemain de l’arrivée de centaines d’autres sur l’île grecque de Lesbos: le sud de l’Europe reste soumis à une forte pression, qui attise les tensions entre pays de l’UE. L’arrivée massive de réfugiés fait craindre l’explosion à Lesbos . A Skala Sykamineas, village de pêcheurs de Lesbos, où environ 500 migrants ont débarqué jeudi soir, les habitants craignent une explosion des arrivées et une réédition de la crise migratoire de 2015. Syrie: Erdogan menace d’une opération dans les prochaines semaines. Le président turc Recep Tayyip Erdogan a menacé samedi de lancer une opération dans le nord-est de la Syrie si la Turquie n’obtenait pas le contrôle de la « zone de sécurité » dont la mise en place a fait l’objet d’un accord entre Ankara et Washington. La corruption des élites africaines : « Un cancer qui tue » les institutions et les peuples. La tragédie de l’Afrique, c’est la « scandaleuse impunité » qui protège ses élites, responsables du pillage systématique des ressources de leurs pays. L’ancien diplomate mauritanien Ahmedou Ould Abdallah accuse « ces oligarchies » qui ruinent le continent. SANTÉ Tableau de bord des expérimentations 5G en France. Dans son panorama des expérimentations 5G, l’Arcep présente des informations détaillées sur l’ensemble des expérimentations 5G, en cours ou achevées, classées par cas d’usage. PLANÈTE/ANIMAUX « Le changement climatique, ce n’est plus de la flûte » : en Creuse, la sécheresse fait des ravages et tourmente les agriculteurs. Depuis le 10 juillet, le département souffre d’un manque de précipitations sans précédent. Les agriculteurs donnent déjà les fourrages de l’hiver à leurs bêtes et la ville de Guéret n’a plus que trois mois d’autonomie en eau potable. La Malaisie cherche l’origine de près de 200 conteneurs. Le pays d’Asie du Sud-Est cherche la provenance de 198 conteneurs contenant vraisemblablement des déchets plastiques. Ils n’ont pas les permis nécessaires pour entrer en Malaisie. COMPLÉMENTS Le defcon-room de Crashdebug (Flux RSS en temps réel) Les billets de blog qui décoiffent de JBL1960 qui vous propose « La police de la pensée « Alphabet » de la couronne (City de Londres) par Dean Henderson (22/08/19) » POUR DIRE NON À LA DICTATURE TECHNOTRONIQUE et REJOINDRE LA RÉSISTANCE ! Je vous remercie tous pour vos lectures, votre confiance ainsi que votre présence. Vous le savez cette rubrique est la vôtre. Vous pouvez l’utiliser pour partager vos infos, vos liens, vos idées, ce que vous avez aimé ou apprécié sur internet, bref, une grande liberté vous est offerte, mais merci de respecter l’ensemble des intervenants qui souhaitent profiter du blog, sans voir les commentaires saturés de contenus dispensables ou envahissants. Et n’oubliez pas que vous pouvez nous suivre également directement via l’appli dédiée sur Androïd et Iphone : L’appli Androïd sur le Play store L’appli sur le market Apple "}