{"url": "https://www.wikistrike.com/2014/09/russie-exceptionnelle-video-au-coeur-d-une-tornade.html", "title": "Russie: Exceptionnelle vidéo au coeur d'une tornade ", "author": "", "date": "", "content": "Exceptionnelle et impressionnante vidéo Au coeur d'une tornade   Un tourbillon qui a tout détruit sur son passage. C'est un phénomène dévastateur dont a été victime la Russie vendredi dernier, 29 août. En pleine journée, une immense tornade s'est formée dans la province de Bachkirie, entre la Volga et les monts Oural, et s'est déplacée sur au moins 45 kilomètres, causant des dégâts majeurs. Selon le dernier bilan, près de 200 maisons auraient été complètement détruites, de nombreux arbres auraient été arrachés et des voitures auraient été projetées aux alentours lors du passage de la tornade. Dans certains villages, 90% des foyers auraient été rasés. Ajouté à cela, deux personnes seraient décédées et des dizaines d'autres auraient été blessées.  Au vu des dégâts, les spécialistes décrivent pour le moment une tornade d'intensité EF3, selon l'échelle de Fujita. Cela implique des vents dépassant les 200 kilomètres par heure et pouvant aller jusqu'à 260 km/h, causant des dégâts sévères sur son passage. Une dash-cam a réussi à capturer des images de la tornade et celles-ci sont effrayantes.   Tout est balayé. Des morceaux sont arrachés des maisons et autres structures. Un arbre est malmené dans tous les sens, résistant tant bien que mal sous la force des vents. Petite précision : sur la vidéo, la date et l'heure sont erronées car la caméra n'avait pas été mise à jour. \n\nEn savoir plus: http://www.maxisciences.com/tornade/d-039-effrayantes-images-capturees-au-coeur-de-la-tornade-qui-a-frappe-la-russie_art33406.html "}