{"url": "https://www.wikistrike.com/article-la-planete-a-connu-sa-decennie-la-plus-chaude-depuis-1880-114458194.html", "title": "La planète a connu sa décennie la plus chaude depuis 1880 ", "author": "", "date": "", "content": "La planète a connu sa décennie la plus chaude depuis 1880           La planète a connu sa décennie la plus chaude depuis le début des relevés de températures en 1880, signe que le globe continue à se réchauffer sous l'effet des émissions de gaz à effet de serre d'origine humaine, ont indiqué mardi des climatologues américains.   A l'exception de 1988, les neuf années les plus chaudes ont été enregistrées depuis 2000 avec 2010 qui détient le record, suivi de près par 2005. Et la température moyenne mondiale a grimpé d'environ 0,8 degré depuis 1880.   La température d'une année n'est pas en soi significative mais ce qui compte c'est le fait que la dernière décennie a été plus chaude que la précédente et que cette dernière a été plus chaude que celle d'avant, relève Gavin Schmidt, un climatologue de la Nasa.   La planète se réchauffe et la raison est que nous continuons à émettre de plus en plus de dioxyde de carbone (CO2) dans l'atmopshère, a-t-il ajouté.   L'année 2012 a été la neuvième la plus chaude avec 14,6 degrés Celsius de moyenne, soit 0,6 degré de plus qu'au milieu du 20e siècle, selon les derniers chiffres de l'Institut Goddard pour les études spatiales (GISS) de la Nasa.   Selon des données légèrement différentes publiées parallèlement mardi, l'Agence américaine océanique et atmosphérique (NOAA), classe 2012 au 10e rang pour l'année la plus chaude avec une température moyenne de 14,47 degrés, 0,57 degré au-dessus de la moyenne du 20é siècle (13,9 degrés).   La NOAA souligne aussi que 2012 a marqué la 36e année consécutive avec une température mondiale au-dessus de la moyenne du XXe siècle.   Le CO2 qui piège la chaleur du soleil et affecte dans une large mesure le climat terrestre se produit naturellement mais est aussi émis par la combustion d'énergie fossile qui ne cesse d'augmenter depuis des décennies, précise la Nasa.   En 1880, la concentration de CO2 dans l'atmosphère était environ de 285 parties par million (ppm) en volume. En 1960, elle atteignait 315 ppm, selon les mesures de (NOAA). Aujourd'hui, cette concentration dépasse 390 ppm.   vagues de chaleur saisonnières extrêmes   Si 2012 a été une année relativement chaude sur l'ensemble du globe, elle a été la plus torride jamais enregistrée aux Etats-Unis (hors Alaska et Hawaï) depuis 1880, avait annoncé la NOAA la semaine dernière.   Les températures élevées aux Etats-Unis durant l'été 2012 sont le signe d'une nouvelle tendance de vagues de chaleur saisonnières extrêmes, plus chaudes que durant les étés les plus chauds au milieu du 20e siècle, a relevé James Hansen, directeur du GISS.   Il a aussi rejeté l'affirmation de certains climato-sceptiques selon lesquels il n'y a pas eu quasiment de réchauffement de la planète depuis 16 ans.   Ils prennent comme référence 1988 quand l'intensité d'El Nino (un courant chaud du Pacifique, ndlr) a été la plus forte du siècle et entraîné un bond de la température du globe, qui ont été ensuite plus basses, a expliqué James Hansen lors d'une conférence de presse téléphonique. Mais a-t-il ajouté c'est clair que les récentes décennies ont été plus chaudes et que cette tendance va se poursuivre.   Nous constatons que les océans se réchauffent ce qui montre que la planète connaît un déséquilibre thermique en absorbant plus d'énergie qu'elle n'en libère, a expliqué le scientifique. Nous pouvons de ce fait prédire que la prochaine décennie sera plus chaude que la précédente.   Selon un rapport de 240 experts publié vendredi par le gouvernement américains, la montée de la température moyenne pourrait dépasser cinq degrés d'ici 2100 sans une réduction des émissions de CO2 après 2050.    "}