{"url": "https://www.wikistrike.com/article-oubliez-le-rechauffement-climatique-101809782.html", "title": "Oubliez le réchauffement climatique ", "author": "", "date": "", "content": "  Oubliez le réchauffement climatique   Oubliez le réchauffement mondial car c'est du cycle 25 dont il faut désormais s'inquiéter (si les scientifiques de la NASA ont raison, la Tamise pourrait à nouveau être totalement totalement prise en glace)… Les chiffres suggèrent que nous pourrions même nous diriger vers un mini-age de glace qui rivaliserait avec la chute de températures de 70 ans qui vit la Tamise geler au 17th siècle.   Un tableau de 1684 d'Abraham Hondius représentant l'une des nombreuses foires sur la glace de la Tamise lors du petit âge glaciaire. Selon le document publié la semaine dernière par le Met Office, il y a 92 pour cent de chances qu'à la fois le cycle de 25 et ceux des décennies suivantes seront aussi faibles voire plus faibles que le \"minimum de Dalton\" de 1790 à 1830. Durant cette période, nommé d'après le météorologue John Dalton, les températures moyennes de certaines régions d'Europe ont chuté de 2C.  Température moyenne mondiale de 1997 à 2012. Pourtant, le Met Office affirme que les conséquences d'une telle baisse seraient aujourd'hui négligeables car l'impact du soleil sur le climat est plus faible que le dioxyde de carbone anthropique. Bien que le soleil puisse décliner jusqu'en 2100, \"Cela ne ferait que provoquer une diminution de la température globale de la 0.08C. Nos résultats suggèrent qu'une réduction de l'activité solaire à un niveau jamais depuis des centaines d'années seraient insuffisantes pour compenser l'influence dominante des gaz à effet de serre. \"  selon un des auteurs Peter Stott.  Ces résultats sont farouchement contestés par d'autres experts du soleil. Les températures mondiales pourraient finir bien plus froides qu'actuellement pour les les 50 ans à venir\".a déclaré Henrik Svensmark, directeur du Center for Sun-Climate Research  au Danemark National Space Institute. «Cela sera un long combat de convaincre certains scientifiques spécialistes du climat que le soleil est important. Il se pourrait bien que le soleil va le démontrer tout seul, sans avoir besoin de leur aide. \" Il a souligné qu'en revendiquant que l'effet du minimum solaire serait faible, le Met Office s'est appuyé sur les mêmes modèles informatiques mis en cause par la pause actuelle dans le réchauffement climatique.  Jusqu'ici il n'y a eu aucun signe que cela soit arrivé. Mais hier, un porte-parole du Met Office a insisté sur le fait que ses modèles étaient toujours valables. «La prévision sur dix ans reste de la science d'avant-garde. La période de la prévision d'origine n'est pas encore terminée\".. Le Dr Nicola Scafetta, de l'Université Duke en Caroline du Nord, est l'auteur de plusieurs articles affirmant que les modèles climatiques du Met Office auraient dû montrer un «réchauffement stagnant de 2000 à maintenant». «Si les températures continuent de rester stationnaires ou commencent à se refroidir à nouveau, la divergence entre les modèles et les données enregistrées finira par devenir si grand que toute la communauté scientifique questionnera les théories actuelles, dit-il. Il pense que le modèle du Met Office qui attribue une importance bien plus grande au CO2 qu'au soleil, ne pouvait conclure qu'à une absence de refroidissement. «La vraie question est de savoir si le modèle lui-même est correct\". Pendant ce temps, l'un des experts de l'Amérique du climat les plus éminents, la professeur Judith Curry de l'Institut de technologie de Géorgie, a déclaré qu'elle a trouvé la prédiction confiante du Met Office d'un impact «négligeable» difficile à comprendre. «Le comportement responsable à avoir serait d'accepter le fait que les modèles peuvent avoir de graves lacunes quand il s'agit de l'influence du soleil\", a déclaré la professeur. Comme pour la pause du réchauffement, elle dit que beaucoup de scientifiques ne sont pas surpris ».  Quatre cents ans d'observations des taches solaires. Elle soutient qu'il devient évident que des facteurs autres que le CO2 jouent un rôle important dans les hausses ou les baisses de chaleur, tels les cycles de 60 ans de la température de l'eau dans les océans Pacifique et Atlantique. «Ils ont été insuffisamment apprécié en termes de climat,» a-t-elle déclaré. Lorsque les deux océans étaient froids dans le passé, comme de 1940 à 1970, le climat s'est refroidi. Le cycle du Pacifique s'est \"retourné\" dans un mode chaud vers froid en 2008 et l'Atlantique est susceptible de basculer dans les prochaines années. Il en est de même pour l'impact du soleil - qui a été très actif pendant la majeure partie du 20ème siècle.  "}