{"url": "https://www.wikistrike.com/article-rechauffement-climatique-2012-a-ete-l-une-des-annees-les-plus-fraiches-de-la-decennie-119537506.html", "title": "Réchauffement climatique ? 2012 a été l'une des années les plus fraîches de la décennie ", "author": "", "date": "", "content": "         La National Oceanic and Atmospheric Administration (NOAA) a récemment publié son rapport « State of the Climate in 2012: Highlights », qui décrit les points saillants du climat en 2012, et qui indique que 2012 a été l'une des 10 années les plus chaudes de l'histoire (depuis l’enregistrement des températures). Ce que le rapport ne mentionne pas, c'est que 2012 était également l’une des années les plus fraîches de la décennie, et que cela confirme la tendance au refroidissement, affirme le blogueur américain Pierre Gosselin, un passionné de météorologie qui doute de l’hypothèse du réchauffement climatique. « Sans surprise, le rapport donne au lecteur l’impression que le réchauffement est en train de s’emballer. Mais leurs données, cependant, montrent exactement l’inverse », juge-t-il. « La beauté politique des données climatiques, c’est qu’elles peuvent être manipulées aisément pour tromper le public », avait-il écrit en préambule. Le rapport NOAA indique que 2012 a été une année record pour la couche de glace de l’Arctique, qui n’a jamais été aussi mince, depuis qu’on l’enregistre par satellite. Mais cela ne fait que 33 ans que ces enregistrements satellitaires sont effectués, et le rapport omet d’indiquer que l’on avait aussi observé une forte fonte des glaces arctiques pendant la décennie qui avait débuté en 1950, et que cela n’était donc pas inédit. En outre, le rapport décrit le phénomène contraire pour l'Antarctique, où l’on aurait enregistré la plus vaste couche de glace le 26 Septembre. « Si vous croyiez que les scientifiques ne peuvent se montrer encore plus incompétents, que pensez-vous de ceci: les spécialistes du climat NOAA semblent croire que les années froides sont désormais devenues des signes de réchauffement climatique. Cela inclut de brandir l’extension de la glace de l’Antarctique comme une preuve du réchauffement de la planète. (…) Lorsque les données fondamentales traditionnelles cessent de soutenir vos déclarations et que vous êtes désespéré sur le plan scientifique, alors je suppose que vous avez tendance à recourir à des anecdotes météo marginales », ajoute Gosselin. L'Associated Press a récemment jugé nécessaire de demander le retrait d’une photo qui avait été diffusée le 27 Juillet, et qui évoquait la fonte des glaces arctiques. Elle était intitulée «Un lac peu profond résultant de la fonte des glaces se forme en raison du temps exceptionnellement chaud ». L’AP justifie ce retrait admettant que ce titre était inapproprié, d’abord parce que ce phénomène se produit normalement tous les étés, mais aussi parce que la bouée météo de l'Observatoire environnemental du Pôle Nord à partir de laquelle la photo avait été prise avait dérivé sur plusieurs centaines de kilomètres par rapport à son point d’origine, situé à seulement quelques dizaines de kilomètres du pôle. 2012 a donc seulement été la 8ème ou la 9ème année la plus chaude, mais elle a aussi la septième année la plus fraîche depuis 1998, affirme Gosselin (voir graphique). Il dit qu’en lisant attentivement le rapport de la NOAA, on conclut que: 1. La Terre a cessé de se réchauffer.   2. Les modèles climatiques ont exagéré le réchauffement futur, parce que la sensibilité du climat au CO2 est moins importante qu’on le pensait jusqu’alors.   "}