{"url": "https://www.wikistrike.com/2016/09/oleoduc-energie-est-l-infrastructure-ne-resisterait-pas-au-seisme-de-1663.html", "title": "Oléoduc Énergie Est – L’infrastructure ne résisterait pas au séisme de 1663 ", "author": "", "date": "", "content": "Ainsi, un séisme majeur, de magnitude 7 sur l’échelle de Richter, mettrait à genoux l’industrie canadienne de l’assurance, selon une étude de l’Institut C.D. Howe réalisée par l’ancien surintendant des institutions financières du Canada. C’est un risque généralement ignoré par les Québécois, bien que la région sismique de Charlevoix soit l’une des plus actives de l’Amérique du Nord. La probabilité qu’un séisme important causant des dommages aux bâtiments se produise dans les 50 prochaines années est en effet estimée à 9 % à Montréal et jusqu’à 26 % à Rivière-du-Loup. C’est énorme. Conscient de ce risque, nous avons posé avec insistance la question des conséquences d’un séisme majeur sur l’intégrité de l’infrastructure de l’oléoduc Énergie Est au cours des audiences du Bureau d’audiences publiques sur l’environnement (BAPE) sur le projet, notamment au regard de la réévaluation à la hausse de l’intensité du grand tremblement du 5 février 1663. Nous n’avons pas eu de réponse satisfaisante de la part du promoteur. Expliquons. Les ingénieurs de TransCanada témoignent d’une grande confiance dans la résistance des pipelines aux tremblements de terre. L’évaluation géotechnique du projet Énergie Est, réalisée par la firme Golder Associates, en donne la raison et la limite : « Les oléoducs modernes, fabriqués d’acier ductile à joints soudés, se comportent bien lors de conditions de séisme, mais les phénomènes liés à la liquéfaction, tels que l’affaissement, peuvent créer des effets de déformations du sol significatifs et permanents susceptibles d’exercer des contraintes bien supérieures sur l’oléoduc à celles découlant des secousses sismiques elles-mêmes. » La palme au Québec Le géorisque le plus important pour un oléoduc est donc celui de la liquéfaction et de l’affaissement du sol. Or Golder dit aussi ceci : « Le potentiel de développement de glissements de terrain de grande taille, se produisant rapidement, dans les dépôts marins de la mer de Champlain constitue une condition inhabituelle qui n’est pas observée dans la plupart des régions d’Amérique du Nord. » La conclusion coule de source : les géorisques les plus menaçants pour l’oléoduc Énergie Est se retrouvent tous au Québec. Toutes les zones de sols potentiellement liquéfiables à risques élevés ou modérés se retrouvent au Québec, dont les conditions de géorisques sont quasi uniques en Amérique du Nord. Les 11 zones à risque élevé de glissement de terrain du tracé Énergie Est, sur les 4600 kilomètres du projet, se trouvent sur les rives de 10 traversées de rivières et ruisseaux, dont les rivières du Loup, Champlain, Batiscan, Sainte-Anne, Portneuf, Aulneuse, Pénin et Etchemin. Golder affirme néanmoins « qu’aucune mesure particulière de mitigation n’est vraisemblablement requise pour l’oléoduc enfoui proposé ». La raison ? Les oléoducs modernes sont « essentiellement non endommagés » par des ondes sismiques d’intensité 7 ou moins sur l’échelle modifiée de Mercalli (échelle d’intensité des effets des ondes, à ne pas confondre avec leur échelle de magnitude dite de Richter). Cela tombe bien, cette valeur « est à peu près équivalente » aux intensités maximales des séismes passés au Québec et à celles envisagées pour ceux du futur. Le séisme de 1663 Mais cette appréciation ne tient pas compte de la réévaluation à la hausse de la puissance et de l’intensité des effets du séisme du 5 février 1663, exposée par Jacques Locat, professeur de géologie et de géotechnique à l’Université Laval et lauréat en 2015 de la médaille Leggett décernée par la société canadienne de géotechnique. Dans un article publié en 2011 dans la Revue canadienne de géotechnique, intitulé « La localisation et la magnitude du séisme du 5 février 1663 (Charlevoix) revues à l’aide des mouvements de terrain », M. Locat démontre de façon convaincante que le séisme en question a atteint une magnitude minimale de 7,2 et maximale de 7,8 sur l’échelle de Richter, et une intensité de VII à IX sur l’échelle modifiée de Mercalli. L’un des témoins fiables de l’époque, le père Lallemant, décrit ainsi les effets du séisme de 1663 dans la région de Québec : « La guerre semblait même être entre les montagnes, dont les unes se déracinaient pour se jeter sur les autres, laissant de grands abîmes dans le lieu d’où elles sortaient. » Et dans la région de Trois-Rivières : « L’on voit de nouveaux lacs là où il y en eût jamais, on ne voit plus certaines montagnes qui sont engouffrées : plusieurs sauts sont aplanis ; plusieurs rivières ne paraissent plus… » Tempête parfaite La survenue d’un séisme de puissance et d’intensité approchant celui de 1663 constituerait donc le scénario de la tempête parfaite pour Énergie Est. Vu ce qui précède, il serait susceptible de causer de graves dommages à sa structure. Les bouleversements géomorphologiques du terrain qu’il entraînerait, sur la rive nord du Saint-Laurent et à Lévis, modifieraient complètement la géométrie du pipeline. Or les vannes de sectionnement de l’oléoduc sont calées sur le relief afin de minimiser les fuites éventuelles. Les volumes de pétrole déversés en cas de fuites, potentiellement multiples, seraient donc bien plus importants que le pire cas possible évoqué par le promoteur au BAPE. D’autant que les équipes d’intervention subiraient elles-mêmes le chaos provoqué par un tel séisme. La fréquence des séismes majeurs (M6 et +) de la région sismique de Charlevoix est de 65 ans en moyenne. Le dernier eut lieu en 1988. Si Énergie Est voit le jour en 2020, le prochain se produira sans doute pendant sa durée d’exploitation, qu’on peut estimer de 40 à 80 ans. En l’état, il ne resterait plus alors qu’à prier pour que ce séisme ne s’approche pas de la magnitude et de l’intensité de celui de 1663. Et à prier pour qu’il ne se produise pas en hiver… Alain Brunel Alain Brunel : Cofondateur et conseiller climat énergie de l’Association québécoise de lutte contre la pollution atmosphérique (AQLPA)   "}