{"url": "https://www.wikistrike.com/article-japon-10-seismes-en-7-jours-89869947.html", "title": "Japon: 10 séismes en 7 jours ! ", "author": "", "date": "", "content": "  8 séismes entre 4,6 et 6,2   Ce ne sont pas moins de 10 séismes qui ont frappés le Japon ces 7 derniers jours .\n\n10 of 10 quakes (10 total): \n\n6.2M, depth: 42km 24/11/2011 19:25 \n6.1M, depth: 33km 24/11/2011 04:24 \n4.9M, depth: 12km 21/11/2011 19:16 \n4.7M, depth: 44km 21/11/2011 18:48 \n4.8M, depth: 38km 20/11/2011 10:26 \n5.2M, depth: 25km 20/11/2011 10:23 \n5.1M, depth: 6km 20/11/2011 04:27 \n4.8M, depth: 56km 20/11/2011 02:36 \n4.6M, depth: 37km 19/11/2011 22:06 \n4.6M, depth: 45km 19/11/2011 17:52 \n\nCertains ont encore secoué la webcam de la centrale de Fukushima comme l'attestent les images publiés précédemment sur ce Scoopit . \n  8 de ces séismes d'une magnitude de 6,2 à 4,6 ont directement impacté la centrale comme le montre la carte interactive à laquelle vous pouvez accéder en cliquant ici.\n\nLorsque l'on regarde les photos des réacteurs sinistrés de Fukushima après les 3 explosions , il est bien évident que ces derniers ont depuis bien longtemps perdu toute résistance aux séismes , et que chaque secousse affaiblissent ces structures . \n\nTepco nous informe régulièrement après chaque séisme , que la centrale à bien résisté.malgré les 1350 tonnes de combustibles qui sont en cause dans cet accident nucléaire. \n\nPour mémoire à Three mile Island la quantité de carburant perdu dans la fusion était d'environ 30 tonnes et à Tchernobyl environ 180 tonnes. \n\nLa situation est donc la suivante, après plus de 8 mois personne n'est en mesure de nous donner l'état et a position de ces combustibles, la majeure partie de ces 1350 tonnes de combustible est hors confinement , un nouveau séisme de forte magnitude pourrait faire écrouler ce qui reste du château de cartes, avec les conséquences que je vous laisse imaginer... \n\nSource: www.japanquakemap.com  "}