{"url": "https://www.wikistrike.com/article-japon-les-experts-previennent-d-une-dangereuse-accumulation-de-magma-sous-la-majorite-des-110-volc-113084932.html", "title": "Japon : Les experts préviennent d’une dangereuse accumulation de magma sous la majorité des 110 volcans actifs ", "author": "", "date": "", "content": "Japon : Les experts préviennent d’une dangereuse accumulation de magma sous la majorité des 110 volcans actifs    Le Japon devrait se préparer à une éruption volcanique catastrophique imminente, préviennent les experts, citant une accumulation massive de magma sous 110 volcans actifs. La dernière éruption particulièrement grave survenue au Japon date de 1914, Ce fut le Mont Sakurajima, dans le sud de la préfecture de Kagoshima. Selon l'étude faite par des vulcanologues japonais, le Japon, qui se trouve sur la côte ouest de la ceinture de Feu, a été ébranlé par plus de 1 000 éruptions volcaniques au cours des 2 000 dernières années. \"La possibilité d'une éruption majeure dans le futur est réelle\", a déclaré Yoichi Nakamura, professeur de volcanologie à l'Université d'Utsunomiya, qui a analysé les éruptions volcaniques avec une équipe de chercheurs. Pour être classé comme actif, un volcan doit avoir éclaté dans les 10.000 dernières années ou encore cracher des gaz, selon l'Agence météorologique japonaise.  Les volcans actifs comprennent des sites dans les territoires contestés du Nord au nord-est de Hokkaido, ainsi que des volcans sous-marins. Sur les 110 volcans actifs, l'agence surveille plus particulièrement l'activité de 47 d’entre eux, qui montrent des signes d'une éruption imminente.  Lorsque le mont Sakurajima a éclaté, il a vomi de la lave, si bien qu'il a créé un pont terrestre avec la Péninsule d’Osumi. Des cendres volcaniques sont même tombées dans l'est du Japon. Les chercheurs ont déclaré que l'activité sismique a fortement augmenté près de 20 volcans actifs autour du Japon, dont le mont Fuji, après le terrible séisme de magnitude 9 de l’année dernière, qui a été l'une des secousses les plus puissantes jamais enregistrées. Elle a frappé avec une telle force que la masse terrestre japonaise a évolué.  Au cours du siècle passé, les éruptions volcaniques à travers le monde ont apparemment été déclenchées par des séismes de magnitude 9 ou plus. Selon Nakamura, l’étude sert à aider les responsables locaux à se préparer à une urgence résultant d'une éruption majeure en évaluant les risques posés par les volcans à travers le pays. En l'absence d'une éruption vraiment énorme depuis un siècle, il y a une accumulation massive de magma, préoccupante, qui à un moment donné va inévitablement devoir vomir à partir d'un volcan. Selon l'étude, 1 162 éruptions ont eu lieu au Japon au cours des 2 000 dernières années. Parmi eux, 52 étaient des évènements majeurs qui ont craché un volume massif de cendres et de lave sur une courte période. Cela équivaut à une importante éruption tous les 38 ans. Les dossiers indiquent que trois éruptions volcaniques au cours du 17ème siècle, dont l'un au Mont-Komagadake Hokkaido Hokkaido en 1640, a vomi l'équivalent d’un milliard de mètres cubes de cendres et de lave. Deux éruptions similaires ont eu lieu au 18ème siècle, dont l'une au au Mont Fuji en 1707. L'étude a montré que les éruptions relativement importantes se sont produites 124 fois, 562 ont été de taille moyenne, soit un tous les 3,6 ans. Il s'agit notamment de l'éruption du Mont Unzen-Fugendake, dans la préfecture de Nagasaki en 1991 et l'éruption du Mont Usuzan à Hokkaido en l’an 2000. Sur les 1 162 éruptions, 47 volcans sont constamment surveillés par l'Agence météorologique du Japon, ces volcans représentant près de 90 % de l'activité des îles japonaises, soit 1.012 éruptions. Le Mont Aso, dans la préfecture de Kumamoto, est le volcan le plus actif avec 167 éruptions enregistrées, suivi du Mont Asama, à cheval sur les préfectures de Nagano et de Gunma, 124 pour le Mont Sakurajima, 91 pour le mont Izu-Oshima, à Tokyo,  77 pour le Mont Kirishima Kagoshima. Le Mont Fuji est entré en éruption 38 fois. AJW   Damiens Lanxade pour WikiStrike    "}