{"url": "https://www.wikistrike.com/2016/11/l-annee-la-plus-chaude-que-jamais-le-nombre-de-tornades-aux-usa-est-le-plus-bas-depuis-1954.html", "title": "L’« année la plus chaude que jamais », le nombre de tornades aux USA est le plus bas depuis 1954 ", "author": "", "date": "", "content": "D’après les toute dernières données du Centre de prévision des tempêtes de la NOAA, le nombre total de tornades aux USA est le plus faible au cours de l’année civile de 2016, depuis le début de la tenue des comptes, en 1954. Cette dure réalité défie les allégations de beaucoup, selon qui les événements météorologiques extrêmes se multiplient avec la montée des températures. Ci-dessous, le graphique du NOAA SPC montre qu’avec 830 tornades jusqu’ici cette année (en noir), leur nombre a franchi le minimum (en violet) de 879, le nombre le plus bas enregistré antérieurement à cette date.   En outre, le service national de prévisions météorologiques de Nashville, a fait savoir aujourd’hui : Il n’y a eu que 5 tornades dans le Tennessee cette année. En ce qui concerne les tornades, cette année a été la plus tranquille dans l’État depuis 1987. D’un autre côté, le bureau météo de l’ONU informe de ceci : Il est fort probable que 2016 sera l’année la plus chaude jamais enregistrée, avec des températures mondiales encore plus hautes qu’en 2015, année des records. Selon une évaluation de l’Organisation météorologique mondiale (OMM), les premières données montrent que les températures mondiales de 2016 sont environ 1,2°C au-dessus des niveaux pré-industriels. Je voudrais prendre ces chiffres et les fourrer sous le nez de Brad Johnson, journaliste politique amateur, rémunéré auparavant par ThinkProgress, qui a pondu jadis cette stupidité grotesque : https://wattsupwiththat.files.wordpress.com/2011/04/crisis.png Article de ThinkProgress sur l’épidémie de tornade en 2011 Et puis il y a eu John Kerry en 2008 : Kerry met l’épidémie de tornade sur le dos du réchauffement planétaire [NdT : Sans oublier le Pape en 2015 : De la folie climatique gonflée aux stéroïdes anabolisants !] Mais il est entendu que pour s’acquitter d’impératifs politiques, comme le font Brad Johnson et Kerry, les faits comptent pour du beurre. Les faits sont têtus ; et quels que soient nos souhaits, nos inclinations, ou ce que nous dictent nos passions, ils ne peuvent changer ni les faits, ni l’évidence. – John Adams WUWT, Anthony Watts Original : wattsupwiththat.com/2016/11/16/u-s-tornadoes-lowest-since-1954-during-the-hottest-year-ever/\nTraduction Petrus Lombard "}