{"url": "https://www.wikistrike.com/article-eruption-du-grimsvotn-un-signe-supplementaire-d-une-prochaine-catastrophe-alimentaire-pour-l-occiden-74488294.html", "title": "Eruption du Grimsvotn : Un signe supplémentaire d'une prochaine catastrophe alimentaire pour l'Occident ", "author": "", "date": "", "content": "  Eruption du Grimsvotn : Un signe supplémentaire d'une prochaine catastrophe alimentaire pour l'Occident Sott.net Un autre volcan islandais est actuellement en train de faire la Une. L'éruption du Grimsvotn, volcan situé dans le sud-est du pays, provoque une paralysie totale du transport aérien en Europe, comme ce fut le cas l'année dernière après l'éruption de l'Eyjafjöll. C'est l'un des volcans les plus actifs de l'île. Le nuage pourrait atteindre l'Europe en milieu de semaine. Jusqu'à présent, seuls les villes et les villages situés au sud du glacier ont été affectés par le nuage de cendres qui a plongé les habitants dans l'obscurité et a recouvert voitures et immeubles. Dimanche, dans la soirée, le nuage se déplaçait vers la capitale Reykjavik. \n\nLe nuage de cendres devrait atteindre le nord de l'Ecosse mardi. Si l'éruption se maintenait au même rythme, il pourrait atteindre l'ouest de la France et le nord de l'Espagne jeudi, indique l'agence de contrôle aérien Eurcontrol dans un bulletin. Selon l'agence de météorologie islandaise, le panache de fumée blanche s'échappant de Grimsvotn, dont la dernière éruption remonte à 2004, s'élève de 10 à 15'000 mètres de hauteur contre 25'000 précédemment. \n\nCendres plus épaisses \n\nL'éruption du volcan est plus puissante que celle de l'Eyjafjöll. « L'éruption du Grimsvotn pourrait provoquer des perturbations, mais celles-ci seraient limitées en termes d'espace et de temps », a indiqué un professeur de géophysique à l'université d'Islande. « Nous observons des indices signalant une légère baisse d'intensité, mais elle reste plutôt importante », a-t-il ajouté, précisant qu'il s'agissait de l'éruption la plus puissante du volcan depuis 1873. \n\nL'expérience du Laki \n\nEn Ecosse, 1783 fut qualifié d' « année des cendres ». Les poussières volcaniques et les gaz issues de l'éruption du Laki causèrent une brume bleuâtre qui s'étendit, durant l'été et l'automne 1783, sur la plus grande partie de l'Europe et sur les régions adjacentes de l'Afrique et de l'Asie. Certains disent que les famines qui s'en suivirent dans toute l'Europe et plus particulièrement en France furent le ferment d'émeutes, et un élément à considérer dans l'origine de la Révolution française en 1789. (Source)  Les années qui ont suivi l'éruption du Laki en 1783 furent marquées par des phénomènes météo extrêmes, dont des sécheresses et des hivers très rigoureux, puisqu'on disait que le pain et la viande gelaient sur la table de la cuisine et les corbeaux en plein vol. On vit un accentuation du petit âge glaciaire. La ligne de grain orageux qui traversa la France du sud au nord, en été 1788, détruisit presque toutes les récoltes du pays. On estime que le nuage de cendre modifia le régime des moussons en Afrique, faisant baisser le niveau du Nil et l'irrigation de la plaine céréalière d'Egypte. La situation des paysans fut si désespérée que la révolution éclata en 1789. Ces modifications climatiques et le volcan Laki ne sont peut-être pas seuls en cause, mais les historiens admettent que leur influence fut considérable dans les événements politiques qui mirent fin à la royauté. (Source)  L'hiver 2010-2011 s'est avéré catastrophique pour les récoltes de l'hémisphère sud. L'hémisphère nord connaît aujourd'hui la sécheresse. Tout se déroule comme annoncé par LIESI il y a plus d'un an. Pas étonnant que les initiés aient commencé à stocker des tonnes de nourritures, que les mafias au service du bloc de commandement russe aient détourné des milliers de tonnes de blé cette année... Nous sommes incontestablement dans une période où tout se met en place pour obtenir ce que que Jacques Attali, le porte-parole de l'establishment mondialiste, annonce : « la barbarie ». Et ce ne sont pas les politiques menées de concert par les banquiers d'affaires et les politiciens qui nous permettront d'éviter la faillite des Etats. \n\nLe complot contre les Etats nations et les peuples par les banquiers internationaux et des politiciens corrompus \n\nLe 27 avril 1961, John F Kennedy a prononcé un discours dans lequel il utilise le terme « une conspiration monolithique et sans merci ». le pouvoir occulte et les sociétés secrètes. \n\n« Nous arrivons vers l'émergence d'une nouvelle transformation globale. Tout ce dont nous avons besoin, c'est de LA CRISE MAJEURE et le peuple acceptera le nouvel ordre mondial » - David Rockefeller  "}