{"url": "https://www.wikistrike.com/article-les-scientifiques-trouvent-un-reservoir-geant-de-magma-sous-la-corne-de-l-afrique-orientale-85793831.html", "title": "Les scientifiques trouvent un réservoir géant de magma sous la corne de l’Afrique orientale ", "author": "", "date": "", "content": "  Fractionnement de l'Afrique en deux   Un réservoir géant souterrains de roche fondue a été découvert sous les déserts de l'Ethiopie par les géologues britanniques, le journal \"The (London) Sunday Times\". Ils ont ciblé la région d'Afar dans la Corne de l'Afrique après une récente flambée de l'activité volcanique et de tremblements de terre ainsi que l'apparition de fissures géantes dans la surface rocheuse. Les plaques tectoniques de la région sont à part et en tirant progressivement la création d'un nouvel océan. Maintenant, les scientifiques ont cartographié le lac souterrain colossale de magma qui se trouve à 32 km (20 miles) sous la surface de la terre. \"Nous estimons qu'il y a 3 000 km cubes de roches en fusion sous l'Afar - assez pour couvrir l'ensemble de Londres ... avec près d'un kilomètre de roche\", a déclaré Kathy Whaler, professeur de géophysique à l'Université d'Edimbourg. Le réservoir est sous pression de telle qu'elle a forcé un détachement sur la roche fondue remontant vers la surface, produisant des éruptions et des tremblements de terre. En 2005, un de 7,6m (25 pieds) de lave c'est propagée à 64 km (40 miles), sous l'Afar en 10 jours et c'est solidifié, et est beaucoup plus suivie. Afar se trouve dans la vallée orientale de l'Afrique du Rift à un point où trois plaques tectoniques se tirent les unes des autres. Un tel mouvement crée des lacunes ou des failles, dans la croûte terrestre, qui permet à la roche fondue de jaillir des profondeurs du dessous. Il y a des milliers de km de ces fissures dans le monde, mais presque tous se trouvent en profondeur sous l'océan. L'Afrique de l'Est et l'Islande sont les seuls endroits où elles émergent sur les terres. Une grande partie de l'Afar est déjà en dessous du niveau de la mer mais elle est protégée des inondations par une barrière de collines peu élevées en Erythrée. Les géologues croient que la barrière de protection sera surmontée dans environ un million d'années, permettant à la mer Rouge d'inonder toute la région. Whaler, qui a présenté ses résultats préliminaires à la Société royale britannique la semaine dernière, a déclaré: \"Au cours des temps géologiques les terres du sud de l'Ethiopie et de la Somalie vont se séparer et former une nouvelle île qui se déplacera dans l'océan Indien\".  "}