{"url": "https://www.wikistrike.com/article-eruption-de-cendres-du-mont-tongariro-112673888.html", "title": "Eruption de cendres du mont Tongariro ", "author": "", "date": "", "content": "  Le mont Tongariro, situé sur l'île du Nord de l'archipel néo-zéolandais, est entré en éruption mercredi, dégageant un nuage de cendres, a indiqué l'institut de sismologie de Nouvelle-Zélande, GNS Science. L'institut a émis une alerte à 13H25 (1H25 heure belge) lorsque les premiers jets de cendre ont jailli de la cheminée de ce volcan qui s'est réveillé en août après plus d'un siècle d'inactivité.\n\nL'éruption était mineure mais une pluie de cendre pourrait s'abattre sur les localités environnantes, ont prévenu les autorités.\n\nSelon un témoin, Clint Green, le nuage s'étirait sur environ deux km d'altitude. \"C'était assez spectaculaire. Tout à coup, un impressionnant panache noir a commencé à sortir, avant de jaillir\", a-t-il raconté sur les ondes de Radio New Zealand.\n\nL'éruption du mont Tongariro en août dernier, la première depuis 1897, n'avait pas entraîné de coulée de lave mais produit un nuage de cendres qui avait fortement perturbé le trafic aérien.\n\nLa Nouvelle-Zélande est située sur la Ceinture du feu du Pacifique, à la frontière des plaques tectoniques australienne et du Pacifique, enregistrant jusqu'à 15.000 secousses par an et une forte activité volcanique.\n\nL'éruption la plus meurtrière qu'ait connue le pays remonte à 1953, lorsque des débris du mont Ruapehu, sur l'île du Nord, avaient détruit un pont ferroviaire et fait dérailler un train, causant la mort de 151 personnes.\n\nCe volcan, qui représentait le \"mont de la Désolation\" dans la trilogie du \"Seigneur des anneaux\", enregistre une montée de pression et pourrait se réveiller sous peu, selon GNS.   "}