{"url": "https://www.wikistrike.com/article-el-hierro-canaries-resume-du-danger-potentiel-enorme-de-la-zone-88295393.html", "title": "El Hierro (Canaries): résumé du danger potentiel énorme de la zone ", "author": "", "date": "", "content": "L'actualité est comme cela, parfois désolante, souvent tragique, comme lors de tremblements de terre comme celui qui vient de ravager la Turquie. Le genre de catastophe où l'on se sent démuni face à la force de la planète. Comment empêcher les catastrophes de ce genre, voilà tout le problème. Certains s'y attèlent avec une ferveur sans faille, et leur énergie finit par convaincre, parfois. Aujourd'hui, il semble bien que grâce à des scientifiques ayant réussi à convaincre des autorités réticentes au départ, on s'achemine vers une première : celle d'une catastrophe sismique annoncée et aux conséquences mortelles évitées, dans une zone volcanique à haut risque si plus est. Hier soir en effet, on apprenait qu'une partie des habitants de l'île d'El Hierro, àRestinga exactement aux Canaries, venait d'être évacuée. A juste raison semble-t-il. Une première chaude alerte avait eu lieu le 10 octobre dernier, et on a jugé prudent de le faire. On ne peut que s'en réjouir. C'est peu dire en fait : ce qui s'y mijote depuis des mois peut très bien se transformer en catastrophe si on n'y prête pas attention. Résumé du danger potentiel énorme de la zone... Comme souvent, dans ce genre de cas, c'est un schéma qui va nous éclairer sur cette dangerosité extrême de l'endroit. Je ne reviens pas sur les thèses de Wegener, que je suppose acquise ici par tous les lecteurs. Selon elles, le centre des océans est aussi l'endroit, le plus souvent, où des plaques tectoniques se génèrent, et partent chacune de leur côté... jusqu'à rencontrer d'autres plaques, se chevaucher ou s'enfoncer pour former au contact des fosses (marines) et juste en face des sommets impressionnants. Les Canaries, qui ne sont pas au milieu de l'Atlantique, bien entendu, mais au bord même de la plaque africaine sont l'objet d'un autre phénomène : celui des \"hot spots\" du manteau profond. A savoir le fait que sur Terre, pour des raisons que l'on ignore encore, peut-être bien de convexion en profondeur, certains endroits poussent davantage la lave vers le haut... pendant que la plaque qui surmonte l'endroit continue son bonhomme de chemin de dérive des continents (*), en se fragilisant sous la poussée, si bien qu'à un endroit, au fond ici de l'eau, des voicans apparaissent, qui se suivent en chapelet, tous suivant l'axe de déplacement de la plaque. Les plus anciens se sont éteints, car ils ne sont plus à la verticale du \"hot spot\" de profondeur.\n En revanche, celui qui est juste au dessus encore reçoit à intervalles régulier ces \"boufffées de chaleur\" du manteau profond, ce qui provoque deux phénomènes tectoniques en même temps. L'endroit étant celui où la lave apparaît, c'est aussi en effet l'endroit où l'on trouve une double activité, volcanique et de tremblements de terre. Tout cela à l'échelle de l'écorce terrestre, à savoir plusieurs années entre manifestations qui sont extrêmement variables, tant de multiples facteurs influent sur elles (et sur l'alimentation des \"hot spots\", dont on ignore encore tout. Mais il semble qu'il y ait urgence, maintenant : Depuis le 19 juillet dernier il y a eu 8000 tremblements de terre sous-marins, selon l'IGN espagnol. Le grand Alfred Wegener en personne, celui qui nous a fait découvrir le fonctionnement de la croûte de l'écorce terrestre, s'était intéressé aux Canaries, notamment à Lazanrote ; mais il n'avait pas réussi à déterminer les âges respectifs des diverses îles. Aujourd'hui, on connaît l'ordre d'apparition du fameux \"chapelet\" formé au dessus du \"hot spot\", appelé ici \"panache tellurique\" : \"l'archipel canarien a commencé à émerger, des fonds océaniques, suite à l’activité magmatique d'un panache mantellique. Le processus de formation débute à l’époque Miocène, il y a environ 23 millions d’années. Les îles les plus anciennes sont Fuerteventura, - 20,6 millions d'années -, Lanzarote, - 15,5 millions d'années -, Gran Canaria, - 14,5 millions d'années -, La Gomera, - 12 millions d'années -, et Tenerife, -11,6 millions d'années -, et les îles les plus récentes en sont La Palma, - 1,77 millions d'années -, et El Hierro, -1,12 millions d'années\" : c'est bien cela, et bien pourquoi aujourd'hui El Hierro représente le plus grand danger.  A Hierro, ce volcanisme sous-marin intense et régulier produit des effets visibles rapidement : des \"dégazages\", des rejets de bulles de gaz au fond de l'eau qui se distinguent d'avion, car, acides, elles décolorent aussi l'eau de mer : c'est ainsi qu'une surveillance régulière des pourtours de l'île permettent d'évaluer le danger imminent. C'est connu depuis des siècles par les marins, qui savent depuis le Moyen-Age que les eaux autour des Canaries sont de couleurs changeantes. Le 10 octobre, les avions en maraude avaient bien observé le phénomène au même moment ou presque où survenait un séisme d'une valeur 4,3 sur l'échelle de Richter. Un phénomène connu, donc, qui se passe au fond de l'eau, et qui est... audible : \"En effet, dès les derniers jours de septembre, les plongeurs de La Restinga, au Sud-Sud-Ouest de El Hierro, entendent, à quelques 2 à 3 kilomètres de la côte restingaise, en surplomb du « seamount », -volcan sous-marin -, le plus proche de la Punta de Restinga, entre 17 et 25 grondements et rugissements par heure. Ceux-ci reflètent la microfracturation que la roche subit, en profondeur, sous la poussée remontante du magma. Dans le cadre de point chaud terrestre, - trace en surface, sous forme de volcanisme, d'endroits relativement fixes les uns par rapport aux autres, du manteau où la température est plus élevée relativement aux autres zones de même profondeur -, les matériaux présents commencent à fondre, par décompression, générant un magma basaltique qui, dès qu'il est en proportion suffisante, traverse la lithosphère\" (en la microfracturant) nous explique un spécialiste. Des tremblements de terre tous venus des profondeurs : entre 11,6 km to 18,7 km, où semble donc se localiser le \"hot spot\". L'île en constatant à 500 mètres de profondeur, par un phénomène de résonance prévisible.  Le schéma annoncé, le voici donc ci-dessus : et c'est cette image (ici projetée) qui a convainu les spécialistes d'activer le déménagement de la population : on le conçoit, à décompter le nombre de séismes détectés sur un laps de temps de 4 jours seulement. Sur la seule journée du 13 octobre, des centaines de secousses ont été enregistrées, corroborées par des photos aériennes révélant le même jour une énorme évacuation de gaz au fond de l'eau, donnant en surface ce panache caractéristique. Au fond, ce n'est pas un mais cinq volcans sous-marins qui jouxtent l'île d'El Hierro.    Un bouillonnement véritable, à certains endroits, comme ici avec une photo prise par un des habitants de l'île, Jose Bordon Tejera, un résident d'El Pina : très, très impressionnant, la marmite du diable en train de bouillir... Pour la voir au fond de l'eau, deux navires océanographiques espagnols ont été dépêchés sur place : le \"Professor Ignacio Lazano\", arrivé le 18 octobre et le \"Ramon Margalef\", munis de robots sous-marins, pour ramener les premières images de ce qui se trame au fond. Selon un spécialiste sur les lieux encore au 6 novembre dernier, le pire est en effet à venir, car le volcan sous-marin est passé, visiblement, à une autre phase. \"Raymond Matabosch rapporte de son emplacement à El Hierro que selon lui,, la phase type \"Surtseyan Eruption\" a commencé. D'incessantes quantités de cendres et d'eau sont éjectés hors de la mer tous les 30 à 40 minutes\". Selon son blog, ce qui se passe aujourd'hui ressemble aussi à ce qui s'était passé en 1957. \"C'est un chasseur de baleine qui observe, le 23 Septembre, la première manifestation de l'activité volcanique : apparition d'une zone de remous, - « l'eau commence à mijoter » -, à la surface de l'océan, à environ 800 mètres du rivage en direction de l'Ouest. Ce jacuzzi est du à la remontée de bulles libérant des gaz. Le 26 Septembre, l'activité s'accroit avec une première explosion et des émissions de cendres volcaniques noir de jais s'élevant à 1.000 mètres d'altitude, - altitude maximale de 1400 mètres-, et le 27 Septembre la colonne volcanique dépasse quatre kilomètres d'altitude\".  Une explosion qui n'avait pas été sans conséquences  : \"les différents produits pyroclastiques éjectés par les fortes explosions s'accumulent et forment, dès le 10 Octobre, une petite île en forme de fer à cheval ouverte sur son sud-ouest, « l'Ilha Nova », - ou « Ilha dos Capelinhos », ou « Ilha do Espírito Santo » -, atteignant rapidement 600 mètres de diamètre et 30 mètres d'altitude. L'éruption, violente, génère une pluie constante de cendres et de bombes volcaniques, sur l'île de Faial, qui détruit les récoltes, les maisons et les infrastructures îliennes et force à l'évacuation des habitants vivant à proximité de la nouvelle bouche éruptive. Cette première petite île s'écroule, dans le cratère, le 29 Octobre\" (...) \"Après une légère accalmie, le 4 Novembre, l'éruption se réactive et forme, rapidement, une nouvelle île et, le 12 Novembre, un isthme la rattachant à l'île de Faial\" poursuit Matabosch. \"L'activité éruptive, lors, augmente progressivement et atteint son paroxysme au cours de la première moitié du mois de Décembre, le nouveau cône volcanique, approchant les 800 mètres de diamètre et les 99 mètres d'altitude. Le 16 Décembre, consécutivement à une nuit de pluie torrentielle et d'une abondante chute de cendres, l'activité explosive cesse. Des coulées de lave basaltique apparaissent. Concomitamment, ponctué par des explosions avec jets de cendres, blocs de pierre et bombes volcaniques, le sol vibre continuellement sous l'effet du trémor harmonique\".Tout se terminera... l'année suivante seulement : \"L'éruption strombolienne se poursuit, jusqu'au 24 Octobre 1958, essentiellement, avec l'émission de coulées de lave \"pahoehoe\" et \"aa\" qui construisent peu à peu le cône volcanique toujours visible. Depuis lors, le dégazage, le refroidissement et l'érosion ont pour effet de faire perdre la moitié de sa superficie à l'édifice volcanique de 2,4 kilomètres carrés de superficie, un agrandissement de l'île consécutif au déversement de 24 millions de mètres cubes de basalte.\"  Pourquoi donc autant s'inquiéter, me direz-vous, à voir cette marmite marine en ébullition ? Pour une raison d'ordre géologique : des traces d'explosions de volcansont visibles dans l'archipel, comme celles de Tenerife, datés d'environ 730 000 ans, et découvertes il y a peu par Dave Petley et le professeur Wilson, du département de géographie de l'Université de Durham au Royaume-Uni. Des traces d'effondrement visibles sur la partie sud-est du volcan de Las Cañadas. Qui ont permis d'écrire le scénario de ce qui s'y est produit. Une forte éruption, tout d'abord, appellée \"Helecho\" (littéralement \"en fougère\", faite de manière explosive (on parle de panache cypressoïde), qui a envouyé partout des cendres pyroclastiques. \nPuis une sorte de coupole de lave s'est formée au dessus du volcan, et qui s'est ensuite effondrée, en fabricant un éboulement gigantesque, réparti aujourd'hui jusqu'à 17 km du rivage (visible sous l'eau comme le montre cette représentation ici à droite), suivi d'autres éuptions en chaîne notamment de pierre ponce : l'événement a été d'ordre catastrophique, volatilisant une bonne partie des flancs de l'île. Et c'est ce scénario auquel on songe à nouveau, semble-t-il, hélas. El Hierro a elle aussi sa côte ouest d'effondrée, visiblement, et en mer on aperçoit le glacis de ses débris.  Et là en effet, on change de catégorie de catastrophe : un tel effondrement, s'il était amené à se reproduire, par la masse de matériaux qu'il ferait plonger tout à coup dans l'océan, provoquerait une troisième catastrophe (après le tremblement de terre et le volcan) : un tsunami, bien sûr... dirigé vers l'ouest. Des simulations effectuées donnant comme point d'impact princoipal, à l'autre bout de l'océan... La Floride (les Bahamas n'y résistant pas longtemps, pas plus qu'Haïti et Cuba, certainement, la côte nord du Brésil et la Guyane étant également touchés !)... on le voit, ce que l'on craint aujourd'hui c'est une catastrophe d'une ampleur sans précédent, tant l'activité sismique devient inquiétante.  Quand une telle marmite se met à bouillir à ce point, il vaut mieux évacuer la maison. C'est la sage précaution que viennent de prendre les autorités, en évacuant les premières personnes de l'île d'El Hierro : 600 exactement, les plus proches de la côte où se produisent les tremblements et les rejets de gaz en mer. Il en reste encore 9900 à évacuer, sur la seule île d'El Hierro si la situation se met à empirer, ce que beaucoup redoutent, à voir la montée en puissance du phénomène depuis la rentrée. Va-t-on assister dans les jours qui suivent au plus grand déplacement de population de ces dernières années pour éviter une catastrophe ? Elle ne pourra se faire en priorité par mer, ce qui risque d'être délicat à réaliser. L'île possède bien un aéroport, situé à à 3 kilomètres au nord-est de Valverde del Hierro. Mais sa taille et son positionnement (en bord de mer) imposera un nombre considérable de rotations à des appareils de capacité moyenne...la seule compagnie effectuant les vols 5 fois par jour étant Binter Canarias, avec ses ATR- 72-200 et 500 (ici à Lanzarote). La mer restera donc privilégiée si ce devait être le cas. Les semaines à venir, qui risquent d'être cruciales, nous le dirons... PS : de l'autre côté de l'Atlantique, presqu'au beau milieu du pays, ça bouge aussi : (5,6 de magnitude ce dimanche !) mais à cette heure personne n'a d'explication au phénomène. Ce serait un jeu de failles, celle de la New Madrid. (*) voici résumé en deux minutes la \"fabrication\" des continents. Au musée minier de Leuwarde, dans le nord, il y a une superbe animation de ce genre : très pédagogique ! quelques coordonnées pour aller vérifier  - La Restinga : N : 27 38' 22' O : 17 58' 57\" - l'aéroport d'El Hierro N : 27 48' 50\" O : 17 53\" 07\"   - le volcan de Las Canadas N : 28 13' 59\" O : 16 35' 00 "}