{"url": "https://www.wikistrike.com/article-eruption-imminente-du-terrible-volcan-katla-86680484.html", "title": "Eruption imminente du terrible volcan Katla ", "author": "", "date": "", "content": "  Eruption imminente du terrible volcan Katla        L’activité sismique s’est renforcée autour du volcan Katla, en Islande, plusieurs séismes de petite taille ayant été enregistrés par des chercheurs, rapportent les médias occidentaux.   Il s’agit d’un des volcans les plus dangereux qui est toujours observé de près. Des séismes sont enregistrés régulièrement à proximité du Katla mais à présent, ils se produisent toutes les dix minutes, un signe préoccupant selon les scientifiques.  D'après les experts, si le Katla entrait en éruption les conséquences seraient désastreuses car le volcan possède une réserve en magma dix fois supérieure à celui de l’Eyjafjallajokull, qui avait fait perdre 2 milliards de dollars aux compagnies aériennes. L’Eyjafjallajokull est considéré comme lié au volcan Katla.   La dernière éruption du Katla remonte à 1918 lorsque le volcan avait craché des cendres pendant plus d’un mois, recouvrant les terres agricoles. La calotte glaciaire environnante avait alors fondu. Source: http://french.ruvr.ru/2011/10/14/58710203.html Dav  \"2012 un nouveau paradigme\"     Histoire du Katla   Le volcan acquiert sa physionomie actuelle il y a 22 000 ans au cours de l'Holocène2. Durant cette période, le Katla est le théâtre d'éruptions volcaniques explosives ayant émis des laves dacitiques1. Il y a 12 000 ans, l'éruption Sólheimar émet de 6 à 7 km3 de lave2. La vidange de la chambre magmatique au cours de cette éruption est à l'origine de la formation de la caldeira par effondrement du volcan2. Des mesures ont établi que cette chambre magmatique située à trois kilomètres de profondeur sous la surface du Mýrdalsjökull et d'un kilomètre d'épaisseur possède un volume de 10 à 12 km32.   Katla est aussi lié à la grande éruption d'Eldgjá1. Cette fissure volcanique est située en direction du nord-est, à une soixantaine de kilomètres du bord actuel de la calotte glaciaire du Mýrdalsjökull1. Les 18 km3 de lave émis par durant cette éruption en 934 sont un des volumes de lave les plus importantes du monde émis à l'Holocène1.   Depuis l'arrivée de l'homme en Islande, les éruptions du Katla, au nombre de 21 confirmées et deux incertaines9, sont essentiellement sous-glaciaires1. Les volumes de téphras émis par ce volcan sont parmi les plus importants d'Islande1. Ces éruptions sous-glaciaires, par la fonte de la glace qu'elles provoquent, ont été à l'origine de jökulhlaups1 ayant détruit à de nombreuses reprises les fermes et les villages situés en aval6. L'éruption de l'Eyjafjöll situé à l'ouest et débutée le 20 mars 2010 fait craindre l'entrée en éruption du Katla, ces deux volcans étant considérés comme liés. Cette éruption engendre une surveillance accrue du Katla par les autorités islandaises10.   Le 17 juin 2011, un essaim sismique, accompagné d'un très faible trémor harmonique, débute sous la caldeira du volcan peu après 19 h 10. Bien que ceci ne représente qu'une remontée du magma et/ou une recharge de la chambre magmatique, la probabilité d'une éruption augmente significativement dans un futur très proche. Le 9 juillet 2011, une augmentation massive des trémors harmoniques accompagnés par l'augmentation du niveau de la rivière Mùlaksvi sous le glacier du Myrdalsjökull indique peut-être un début d'éruption sous-glaciaire. L'activité sismique y était importante depuis plus de 48 heures[réf. souhaitée]. Les 4 et 5 octobre 2011, un nouvel essaim de séismes est détecté au niveau du volcan, renforçant les craintes d'une éruption11.   "}