{"url": "https://www.wikistrike.com/article-au-moins-cinq-morts-dans-un-nouveau-seisme-en-turquie-88411428.html", "title": "Au moins cinq morts dans un nouveau séisme en Turquie ", "author": "", "date": "", "content": "     Au moins cinq personnes ont été tuées mercredi soir dans l'est de la Turquie par un tremblement de terre dont le bilan pourrait s'alourdir, moins de trois semaines après un précédent séisme qui avait tué plus de 600 personnes dans la même région. \"Vingt personnes ont été retrouvées vivantes et cinq sont mortes\", a déclaré à la presse le vice Premier ministre Besir Atalay, qui s'est rendu sur le lieu du drame. D'autres personnes seraient prisonnières des décombres, mais M. Atalay n'a pas apporté de précisions quant à leur nombre.\n \nLe séisme, d'une magnitude de 5,6, a eu lieu à 19h23 GMT (20h23 HB), et son épicentre était localisé dans le district d'Edremit, a indiqué la chaîne d'information en continu NTV. Ce district est situé à environ 15 kilomètres de la province de Van, frappée le 23 octobre par un séisme de magnitude 7,2, qui a fait plus de 600 morts et au moins 4.150 blessés.\n \nMercredi soir, 25 bâtiments se sont effondrés, dont 22 étaient vides, provoquant des mouvements de panique, a précisé le ministre des Affaires étrangères Ahmet Davutoglu, qui se trouvait dans la région, et s'est porté lui aussi sur le lieu du séisme. \"Les opérations de secours et de recherche continuent dans trois immeubles\", a-t-il ajouté.\n \nSelon la télévision nationale TRT, parmi les immeubles effondrés figurent deux hôtels, dans lesquels se trouvaient un nombre non précisé d'occupants, ce qui explique que le bilan pourrait s'alourdir. Un hôtel de six étages situé dans la ville de Van (est) et habité principalement par des journalistes et des équipes du Croissant Rouge turc s'est notamment effondré, selon NTV.\n \nNeuf avions transportant près de 300 sauveteurs ont été envoyés sur place, a précisé la télévision nationale, alors que les opérations de sauvetage se poursuivaient dans la nuit avec des pelles mécaniques, sous les feux de puissants projecteurs. (belga)    "}