{"url": "https://www.wikistrike.com/article-anomalie-des-courants-marins-dans-l-ocean-atlantique-nord-87247834.html", "title": "Anomalie des courants marins dans l’océan Atlantique nord ", "author": "", "date": "", "content": "  Anomalie des courants marins dans l’océan Atlantique nord  Depuis plus de deux mois, les Sargasses envahissent les côtes de Martinique, et importunent les baigneurs. Si ces algues jaunes étaient gênantes, elles deviennent carrément nuisibles. Du nord au sud de l’île, elles commencent à pourrir et libèrent un gaz qui peut être toxique : l’hydrogène sulfuré. Un phénomène qui étonne tout le monde. S’échouant sur les plages de la Martinique avec les courants, les algues sargasses rejettent en se décomposant une odeur d’oeuf pourri particulièrement forte. Par ailleurs, le gaz émanant des algues est le même qui est incriminé dans l’affaire des algues vertes en Bretagne. Néanmoins, les émanations en Martinique seraient nettement inférieures à celles observées sur les plages bretonnes, de 0 à 3 ppm en Martinique contre plusieurs centaines de ppm en Bretagne.   Le témoignage des martiniquais est la suivante : « C’est du jamais vu en Martinique ». Ces algues proviennent de la haute mer. Elles y vivent sous forme libre et suivent des courants marins qui les dirigent actuellement sur les côtes martiniquaises préférentiellement vers la zone atlantique mais aussi parfois jusque sur la côte Caraïbe. Ce phénomène, exceptionnel, est la conséquence d’une nouvelle organisation des courants marins parcourant l’Atlantique dans l’hémisphère nord. Mais alors que se passe t-il dans l’océan Atlantique ? A voir l’animation suivante on peut voir une diminution du Gulf Stream à partir de 2010. Attention animation lourde à télécharger et conseillée uniquement pour le haut débit : http://rads.tudelft.nl/gulfstream/gif/anim_7_long.gif On pourra faire un comparatif également sur ces 2 cartes suivantes de 2007 et 2011 :       Une diminution ou un affaiblissement du Gulf Stream est très clair sur ces cartes de Mercator. Une étude récente apporte également des faits sur la modification du Gulf Stream dans l’Atlantique Nord. Des biochimistes et océanographes de Suisse, du Canada et des Etats-Unis ont pu observer que le courant océanique froid du Labrador, qui descend le long de la côte Ouest des Etats-Unis, avait perdu de son influence au profit du Gulf Stream, courant chaud qui remonte vers le Nord. La preuve d’un changement « radical » des courants atlantiques a pu être trouvée dans des coraux. Ce changement a démarré aux « débuts des années 1970″ et « est largement unique ces dernières 1.800 années », écrivent les scientifiques dans le journal de l’Académie Américaine des Sciences (PNAS, en anglais). Pendant 2.000 ans, le Labrador a été plus fort que le Gulf Stream, insiste Carsten Schubert, de l’Institut de recherche de l’eau des Ecoles Polytechniques fédérales (Eawag). « Maintenant le courant du Sud a pris le dessus, c’est vraiment un changement radical », a-t-il ajouté. Pour parvenir à cette conclusion, les scientifiques se sont penchés sur la signature isotopique de l’azote des récifs coralliens, qui se nourrissent de particules organiques emportées par les courants, en analysant la croissance de leurs anneaux colorés sur 700 ans. Car alors que les eaux du Gulf Stream sont salées et riches en particules organiques, les eaux arctiques du courant du Labrador sont pauvres en aliments pour les coraux. Les chercheurs pensent par ailleurs « qu’il existe un lien direct entre les variations des courants océaniques dans l’Atlantique Nord et le réchauffement climatique causé par les activités humaines », averti l’Eawag, dans un communiqué. Ces courants jouent eux-mêmes un rôle important dans le climat mondial car ils ont un lien avec l’AMO, oscillation multidécennale de l’Atlantique. L’AMO est une variation cyclique à grande échelle du courant atmosphérique et océanique dans l’Atlantique Nord qui augmente et baisse alternativement la température de surface de l’océan et qui a des effets sur les conditions météorologiques en Europe et aux Etats-Unis. Qu’est ce tout ceci implique ? En terme de climat et de météorologie, nous avons appris que ce sont des sciences complexes et que rien n’est acquis à l’avance. On ne peut déduire des certitudes sur l’avenir climatique des 10 à 20 prochaines années. Cependant l’histoire climatique du passé nous apprend qu’un changement climatique brutal en moins de 10 ans est déjà arrivé par le passé. Dès 2004, un courrier de l’Unesco nous alertait sur la possibilité d’un changement climatique brutal. Des recherches datant de 1999 sont édifiantes : La verte Irlande transformée en désert de glace. Au large des côtes françaises, des phoques du Groenland nagent entre des morceaux de banquise. Des ours polaires rôdent dans les rues d’Amsterdam… Telles sont les images qu’évoquent les toutes dernières recherches sur le réchauffement de la planète. Vous avez bien lu: réchauffement de la planète, c’est-à-dire hausse de la température moyenne à la surface du globe due à la rétention de la chaleur solaire dans l’atmosphère par la pollution. Pis, les mêmes recherches suggèrent que ce changement radical de climat en Europe du Nord pourrait se produire en 10 ans seulement. Pas de faute de frappe: il ne manque aucun zéro à ce chiffre. Des scientifiques ont récemment mis en évidence que le réchauffement de la planète peut avoir un impact dévastateur en un temps infiniment plus court que nul ne l’aurait cru possible, qui ne se compte ni en siècles, ni en décennies mais en années : ce phénomène brusque est appelé «basculement» climatique. Un éminent expert vient d’adresser cette mise en garde: certains pays de l’Atlantique Nord pourraient entrer dans un climat arctique en 10 ans. Autant dire en un clin d’oeil à l’échelle géologique. A l’échelle humaine, une telle rapidité de changement climatique est très probablement insupportable. Une économie, une agriculture seraient-elles capables de résister à un bouleversement aussi soudain ? Sahara: nouvelles explications Ce que ces modèles ont montré, souligne Taylor, c’est que réduire les émissions polluantes fait gagner du temps – en ralentissant le rythme du réchauffement de la planète, mais aussi en faisant évoluer le climat de façon plus lente. Mais, tandis que les scientifiques s’efforcent de saisir sur leurs superordinateurs toutes les complexités du climat, d’autres causes de changements climatiques radicaux commencent à être évoquées. En ce même mois de juillet 1999, une équipe de chercheurs des Universités d’Illinois et du Minnesota annonçait la découverte d’un autre basculement climatique dans l’hémisphère Nord: il a temporairement replongé la région dans une période glaciaire il y a environ 9 000 ans. Travaillant sur des sédiments lacustres du Minnesota, cette équipe a confirmé l’existence du refroidissement d’il y a environ 8 200 ans, qu’avaient révélé les carottes de glace. Mais elle a aussi trouvé la preuve d’une autre chute des températures il y a 8 300 à 8 900 ans. Elle pense que ce premier coup de froid est lié au déversement des glaces fondues des lacs dans l’Atlantique, qui pourrait avoir interrompu le Tapis roulant. Les chercheurs estiment à présent que le second a très probablement une autre cause – inconnue à ce jour. Une chose est claire: tant que nous n’en saurons pas davantage sur les complexités des changements climatiques, toute estimation du temps qu’il nous reste pour prendre des mesures est exclue. Mais il ressort toujours plus nettement des données dont nous disposons qu’il pourrait être infiniment plus court que nous le pensions. «Je croyais que les changements climatiques étaient lents et ne m’affecteraient jamais personnellement, avoue Kendrick Taylor. Aujourd’hui, je sais que notre climat pourrait changer sensiblement de mon vivant.» Discussions en cours ICI  "}