{"url": "https://www.wikistrike.com/2014/09/des-poussieres-volcaniques-islandaises-polluent-le-nord-de-la-france.html", "title": "Des poussières volcaniques islandaises polluent le nord de la France ", "author": "", "date": "", "content": "Bardarbunga fait parler de lui   Des poussières volcaniques islandaises polluent le nord de la France    Une station de mesure en Île-de-France a permis d'identifier l'origine très inhabituelle d'une forte pollution au soufre et aux sulfates depuis lundi. \n\nEntre lundi soir et mercredi, des poussières émises par le volcan islandais Holuhraun, lié au système volcanique du Bardarbunga, ont provoqué une pollution de l'air très inhabituelle sur une grande partie du nord de la France, a averti Airparif, l'association francilienne de surveillance de la qualité de l'air. D'après l'Agence environnementale islandaise, l'éruption du volcan Holuhraun émet jusqu'à 60.000 tonnes de SO2 par jour, ce qui dépasse largement toutes les pollutions au SO2 émises par les transports, l'énergie, le chauffage domestique dans la totalité de l'Europe, qui est en moyenne de 14.000 tonnes par jour. \n\nL'alerte en France a été donné par un des instruments d'analyse atmosphérique du Laboratoire des sciences du climat et de l'environnement (LSCE, CEA-CNRS-UVSQ) opéré par le CEA à l'Orme des Merisiers. «Le lundi 22 en soirée, je me suis aperçu en vérifiant les instruments qu'il y avait un niveau élevé de particules fines, et que ce n'étaient que des sulfates, ce qui n'arrive normalement jamais», explique par téléphone Jean Sciare, spécialiste des aérosols au LSCE. \n\nUn volcan plus polluant que l'ensemble de l'Europe \n\n«Normalement, les sulfates sont émis par la combustion de charbon en Europe de l'est, et quand les nuages arrivent chez nous ils sont mélangés avec d'autres polluants. Mais là, il n'y avait que des sulfates. En appelant des collègues de l'Ineris, ils m'ont appris qu'ils avaient mesuré de leur côté des pics de SO2 (dioxyde de soufre) en Picardie, Nord-Pas-de-Calais et en Champagne-Ardenne. Quand j'ai appris ça, je me suis douté qu'on était en présence d'une pollution issue d'une éruption volcanique.» \n\nEn retraçant a posteriori les trajectoires des masses d'air qui survolaient alors la France, le chercheur s'est aperçu que le nuage avait survolé l'Islande. «J'ai été le premier a donner l'alerte sur ces masses d'airs contenant des poussières volcaniques, car elles ont survolé la Mer du Nord, évitant la Grande-Bretagne, ont touché terre dans le nord de la France, puis sont descendues jusqu'au centre de la France avant de repartir vers l'Atlantique», raconte Jean Sciare. Le dernier pic de pollution aux particules fines de sulfate a été enregistré mercredi dans la journée, mais Airparif va rester vigilant, car cette «pollution volcanique vient s'ajouter aux sources de pollution liées aux activités humaines» a précisé l'association dans son communiqué.    "}