{"url": "https://www.wikistrike.com/article-l-europe-en-alerte-face-au-possible-reveil-du-super-volcan-allemand-95970214.html", "title": "L'Europe en alerte face au possible réveil du super-volcan allemand ! ", "author": "", "date": "", "content": "Un super-volcan dort en Allemagne et montre des signes inquiétants de réveil   C'est juste 628 km (390 miles) tapi loin sous le Laacher. Le lac près de Bonn est capable d'éjecter des milliards de tonnes de magma. Ce monstre éclate tous les 10 à 12000 ans et le dernier a éclaté il y a 12900 années, de sorte qu'il pourrait sauter à tout moment. Le volcan Laacher See est similaire en taille au Mont Pinatubo, qui a provoqué une chute des températures mondiales de 0.5°C quand il a éclaté en 1991. Il a apporté sur 998 km (620 miles) carrés, de la cendre et des roches et plusieurs petits séismes dans la région l'année dernière indiquent que ce pourrait être l'éveil de son profond sommeil. Les experts estiment que s'il ne s'éteint pas, cela pourrait conduire à une dévastation généralisée, les évacuations de masse et même à court terme, le refroidissement global par le nuage de cendres bloquant le soleil. L'effet sur le Royaume-Uni est difficile à prédire, mais il est possible que de grandes parties du sud de l'Angleterre pourraient être couverte de cendres. On pense que le volcan est similaire en taille au Mont Pinatubo dans les Philippines, qui a éclaté en 1991 et est devenu la plus grande éruption du 20ème siècle. Il a éjecté 10 milliards de tonnes de magma, 20 milliards de tonnes de dioxyde de soufre et 16 km cubes de cendres et a provoqué une chute des températures mondiales 0.5°C. Les vulcanologues estiment que le volcan Laacher See est toujours actif en dioxyde de carbone et est en pleine effervescence à la surface du lac, ce qui indique que la chambre magmatique ci-dessous est en train de \"dégazer\".     Daily Mail    Fresh activity near a dormant 'super volcano' in Germany has left experts worried about a possible eruption. Britain's Daily Mail wrote the eruption from the 'monster' underneath Laacher See lake near Bonn, could eject billions of tons of magma which in turn could cause widespead devastation in Europe and even 'short-term global cooling'. The mountain last erupted 12,900 years ago. Volcanologists have estimated the mountain's size to be similar to that of Mount Pinatubo in the Philippines - responsible for the biggest ejection of the 20th century. Pinatubo threw up '10 billion tons of magma, 20 billion tons of sulphur dioxide 16 cubic kilometres of ash and caused a 0.5C drop in global temperatures'. Experts near the Laacher See site have detected carbon dioxide bubbles on the lake's surface and believe the mountain in Germany could be active again.    "}