{"url": "https://www.wikistrike.com/article-la-secheresse-prend-de-l-ampleur-74080688.html", "title": "La sécheresse prend de l'ampleur ", "author": "", "date": "", "content": "La sécheresse prend de l'ampleur          Une réunion du Comité sécheresse établie en urgence a fait le point de la situation, qui conclut à une « crise ». Des restrictions d’eau sont décidées dans 28 départements et la ministre de l'Écologie veut, à terme, réduire la consommation d’eau. Et, comme en 2003, les centrales nucléaires risquent d’être exposées à un manque d’eau. « La situation est celle d’un mois de juillet » : la ministre de l’Écologie, Nathalie Kosciusko-Morizet, s’est dite inquiète après le bilan tiré hier par le Comité sécheresse, réuni pour la première fois de l’année et avant la date prévue. Actuellement 28 départements ont pris des mesures de restrictions d’eau, mais d’autres pourraient suivre, comme l’Ain, l'Ille-et-Vilaine et le Tarn-et-Garonne. Après un hiver plutôt sec, le mois d’avril l’a été aussi, avec des précipitations restées à 29 % de la valeur moyenne, alors que Météo France ne voit pas arriver de pluies importantes et, surtout, régulières dans les deux semaines à venir. L’état de sécheresse évoque désormais celle de l’année 1976, gravée dans les mémoires (on peut consulter cette page du site Météo Passion). D’après ce dernier bilan, les deux tiers des nappes phréatiques sont actuellement en manque d’eau. Pour l’instant, à part les mesures prises localement, il n’est rien prévu d’autre à l’échelle nationale que surveiller la situation par des « outils de gestion de crise ». De son côté, le ministère de l’Agriculture demandera d’avancer les aides européennes pour les éleveurs. À plus long terme, la ministre veut réduire la consommation d’eau en France, « moins 20 % en 2020 ». L’objectif impose de modifier quelques habitudes chez les consommateurs d’eau. Mais rien n’est précisé. Faudra-t-il par exemple réglementer la culture du maïs, grosse buveuse d’eau ? Il n’en est nullement question. Depuis quelques années, la tendance des agences de l’eau est plutôt de réaliser des retenues pour alimenter les cultures en cas de sécheresse, ce qui semble « contre-productif » à l’association France Nature Environnement. Les contraintes des centrales nucléaires Les regards se tournent désormais vers les centrales nucléaires, qui détournent de l’eau des fleuves pour refroidir les installations, une partie s’évaporant et étant donc perdue pour le cours d’eau. En cas de sécheresse, le problème posé est double. D’une part, la baisse du débit peut limiter la quantité d’eau utilisable et, d’autre part, la chaleur ambiante élève latempérature de l’eau. Or, si le débit d’eau prélevé diminue, il faut, pour obtenir le même effet de refroidissement, rejeter une eau plus chaude qu’à l’ordinaire. Mais la réglementation impose une limite à l’augmentation de température, limite définie pour chaque fleuve. Sur le Rhône existe une autre contrainte : si l’eau du fleuve atteint 28° C, les centrales ne peuvent plus prélever d’eau et doivent donc s’arrêter (ce qui n’est jamais arrivé). Le cours d’eau sert aussi à rejeter à petites doses des effluents radioactifs. En cas de réduction drastique du débit (définie là-aussi pour chaque fleuve), il faut stocker provisoirement des matières dans la centrale en attendant des jours meilleurs. En 2003, la canicule avait conduit aux limites et la solution trouvée… a été d’accorder des dérogations à EDF. Il est vrai que, ces dernières années, l’engouement pour la climatisation a augmenté considérablement la demande d’électricité durant les fortes chaleurs. Mais la situation actuelle est encore très loin de ces limites.    La France est \"d'ores et déjà en situation de crise\". Nathalie Kosciusko-Morizet n'a pas caché son inquiétude ce lundi à l'issue du premier \"Comité sécheresse\" de l'année. 28 départements français sont en alerte, soit deux de plus depuis vendredi. \"Tous les indicateurs sont à l'orange ou au rouge, on est dansune situation de mois de juillet en ce qui concerne tous les indicateurs: nappes, débit et fonte des neiges\", a précisé la ministre de l'Ecologie dans un point presse. Les 28 départements concernés ont déjà pris des mesures de restriction concernant l'usage de l'eau. \"Trois autres nous ont annoncé qu'ils le feraient à court terme\", a encore annoncé la ministre. Par ailleurs, 68% des nappes phréatiques présentent des niveaux inférieurs à la normale, a indiqué le Bureau de recherches géologiques et minières (BRGM). Ce chiffre était de 58% en avril. L'inquiétude grandit concernant la sécurité des centrales nucléaires Les centrales françaises ne sont pas épargnées par cette sécheresse sans précédent. Nathalie Kosciusko-Morizet a souligné \"l'attention particulière\" à apporter à \"l'impact des fortes chaleurs sur (leur) fonctionnement\" avec deux risques: \"la baisse du débit d'eau et l'augmentation de la température, qui ont un impact sur le processus de refroidissement\" des réacteurs. Se voulant rassurante, NKM a précisé que \"le manque d'eau est bien prévu dans le dispositif de contrôle\", a-t-elle assuré. NKM a également rappelé que, depuis 2003, les centrales sont dotées d'un \"référentiel grand chaud\". Une sorte de \"plan canicule\" adapté aux réacteurs nucléaires, pour faire face à ce type de conditions météorologiques. Cette sécheresse historique s'étend bien au-delà des frontières françaises. Toute l'Europe du nord est touchée par une météo inhabituelle en ce printemps. Et la situation pourrait perdurer : selon l'Organisation mondiale de la météorologie, la sécheresse risque de s'installer \"quelques semaines, ou même quelques mois\" en raison d'un \"front de hautes pressions atmosphériques très persistant\". Il n'en fallait pas plus pour que le spectre de la sécheresse de 1976 réapparaisse : pour faire face à la situation, l'Etat français avait instauré un \"impôt sécheresse\". Une hypothèse retenue par Nathalie Kosciusko-Morizet la semaine dernière....        Le Centre national d’études spatiales (CNES) dévoile une image de l'Écosse et l'Irlande affectées par la sécheresse, prise par le satellite Envisat. Depuis plus d'un mois, l'ouest de l'Europe connaît une période de sécheresse. Le lundi 2 mai de nombreux départs de feu ont été signalés en Écosse et en Irlande. Pour rendre compte de cet inquiétant phénomène climatique, le satelliteeuropéen Envisat du CNES a réalisé un cliché sur lequel est visible l'extrême aridité des terres. La France, également touchée par la sécheresse, tente d'y faire face. \"On est en situation de crise et de gestion de crise\", a déclaré la  ministre de l'écologie Nathalie Kosciusko-Morizet lors d'une réunion des ministres lundi. Au total vingt-huit départements ont actuellement adopté au moins un arrêté sur la restriction de l'usage de l'eau. Ariane Blum, hydrogéologue au service de l'eau du Bureau des recherches géologiques et minières a fait savoir à l'AFP que \"les deux tiers des nappes phréatiques ont des niveaux inférieurs à la normale\". Une situation qui inquiète les autorités dont les craintes se tournent vers les centrales nucléaires, dépendantes de ces cours d'eau pour leur refroidissement. Toutefois la ministre de l'écologie a assuré que la sécheresse n'a \"aucun impact sur la production nucléaire\" et que \"le manque d'eau est bien prévu dans le dispositif de contrôle\". La ministre de l'environnement espère pouvoir mettre en place des mesures contribuant à une baisse globale de la consommation d'eau de 20% d'ici 2020. Un objectif qu'elle compte atteindre en instaurant une gestion collective de l'eau dans le monde agricole et une réduction du niveau des fuites à un maximum de 15% (contre 20% en moyenne aujourd'hui) dans les réseaux d'eau potable.  "}