{"url": "https://www.wikistrike.com/2014/11/l-une-des-plus-puissantes-tempetes-de-tous-les-temps-s-apprete-a-deferler-sur-l-alaska.html", "title": "L'une des plus puissantes tempêtes de tous les temps s'apprête à déferler sur l'Alaska ", "author": "", "date": "", "content": "Une tempête peut-être historique L'une des plus puissantes tempêtes de tous les temps s'apprête à déferler sur l'Alaska   Une tempête encore plus puissante que la supertempête Sandy devrait frapper les îles Aléoutiennes, à l’ouest de l’Alaska, au cours des prochaines heures, avant de déferler sur l’ensemble des États-Unis la semaine prochaine.\n\nElle prend son origine dans les restes du Typhon Nuri qui a frappé le Japon il y a quelques jours. Ceux ci sont en train de s'éloigner des côtes du Japon en direction du nord-est. Ils se mélangeront avec de l’air froid et un courant chaud, ce qui leur fournira la puissance nécessaire pour donner naissance à un ouragan ainsi qu'à des vagues hautes de 15 mètres. Cet ouragan pourrait être la tempête la plus forte de cette année, et peut-être de l'histoire pour le détroit de Béring et l'Alaska\n    Cette tempête pourrait battre le record de la pression atmosphérique la plus basse enregistrée en Alaska en 1977 (925 mb à Dutch Harbor le 25 octobre).  Pour mettre cela en perspective, il faut savoir que la pression la plus basse enregistrée dans l'ouragan Sandy était de 940 millibars Dès la semaine prochaine, la tempête devrait faire chuter les températures en dessous de zéro dans des grandes villes comme Minneapolis ou Chicago . On attend également des chutes de neige sur le nord des Rocheuses et les plaines.  Sur CBS, Michio Kaku a averti qu’à partir du milieu de la semaine prochaine, \" l’enfer se déchaînera \" et que l’Amérique doit se préparer à être frappée par des perturbations d'une ampleur \"quasiment biblique\" qui pourrait paralyser le trafic aérien, ferroviaire et la circulation automobile.   "}