{"url": "https://www.wikistrike.com/article-secheresse-toute-la-france-sera-concernee-par-les-restrictions-d-eau-75875667.html", "title": "Sécheresse : Toute la France sera concernée par les restrictions d'eau ", "author": "", "date": "", "content": "  Le pays a soif Si des pluies sont enfin tombées sur plusieurs régions ce week-end, soixante départements français sont toujours soumis à des restrictions d'eau. Et selon la ministre de l'Ecologie Nathalie Kosciusko-Morizet, ce sont dans quelques semaines tous les départements qui devront limiter leur consommation.   Si aujourd'hui soixante départements sont soumis à des restrictions d'eau, vingt-quatre d'entre eux étant placés au niveau d'alerte le plus élevé, toute la France pourrait être concernée dans les semaines à venir. Interrogée sur France 2, la ministre de l'Environnement Nathalie Kosciusko-Morizet estime en effet que d'ici peu, les restrictions pourront \"toucher tout le monde\" à travers le pays. \"Évidemment, on essaie de préserver les usages d'eau potable et les usages de santé, mais tous les usages économiques sont potentiellement concernés, ainsi que les usages de loisirs\" a précisé NKM. D'après Météo France, le printemps 2011 est le plus chaud jamais connu depuis 1900, et le plus sec au cours des cinquante dernières années. Pour faire face à cette situation, une limitation de la consommation d'eau est une \"exigence\" a insisté la ministre. Appelant à cesser le \"gâchis\", NKM a notamment évoqué l'état des réseaux d'eau potable du pays. \"Aujourd'hui on a des réseaux d'eau potable qui pour certains sont de  grande qualité\", a expliqué la ministre, mais à l'inverse \"on en a c'est plus de 50% de fuite\", a-t-elle déploré. La ministre rappelle alors que le Grenelle II prévoit la remise en état de tous les réseaux \"trop fuyards\". Nathalie Kosciusko-Morizet a en outre évoqué sa volonté de voir la consommation d'eau du pays réduite de 20% d'ici à 2020. Un objectif qui passera notamment par une meilleure gestion de l'irrigation et une meilleure réutilisation des eaux usées. Maxisciences  "}