{"url": "https://www.wikistrike.com/article-des-archipels-polynesiens-a-court-d-eau-potable-85801744.html", "title": "Des archipels polynésiens à court d'eau potable ", "author": "", "date": "", "content": " Plusieurs archipels polynésiens du Pacifique qui n'ont pas vu la pluie depuis des mois sont à court d'eau potable et ont décrété l'état d'urgence en attendant une aide étrangère, a indiqué mardi le gouvernement néo-zélandais. Les Tuvalu, l'un des plus petits Etats dans le monde avec une population de 10.500 personnes, ont reçu lundi soir des stocks d'eau et des appareils de désalinisation affrétés par Wellington.\n \nLes Tokelau, un territoire néo-zélandais de 1.400 âmes, \"ont moins d'une semaine d'eau potable\", a déclaré le ministre néo-zélandais des Affaires étrangères, Murray McCully. D'autres îles du Pacifique souffrent de la sécheresse et la Nouvelle-Zélande examine attentivement la situation pour leur porter assistance, a-t-il ajouté. Les autorités craignent par ailleurs des pénuries alimentaires dues à de maigres récoltes et des conséquences sanitaires si la situation ne s'améliore pas.\n \nLes Tuvalu enregistrent une pluviométrie catastrophique depuis trois ans et pas une seule goutte de pluie n'est tombée sur l'archipel au cours des sept derniers mois, selon David Hebblethwaite, un expert en gestion de l'eau auprès du Secrétariat général de la Communauté du Pacifique (SPC).\n \nSelon la Croix-Rouge, cette sécheresse est due à la Nina. Ce phénomène climatique est tenu responsable de pluies torrentielles en Australie, en Asie du sud-est et en Amérique du sud fin 2010-début 2011, mais également de la sécheresse à l'origine d'une importante famine qui affecte environ 12 millions de personnes dans la Corne de l'Afrique. (belga)   "}