{"url": "https://www.wikistrike.com/article-s-118821391.html", "title": "Les séismes de forte intensité peuvent diminuer la taille de volcans lointains ", "author": "", "date": "", "content": "Les séismes enfoncent les volcans              Les tremblements de terre de forte intensité peuvent diminuer la taille de volcans lointains en les faisant littéralement s’affaisser dans le sol, selon des études publiées dimanche. Deux phénomènes frappants ont été étudiés, l’un au Japon, l’autre au Chili.     Le séisme de magnitude 9,0 qui avait frappé le nord-est du Japon en mars 2011, provoquant au passage un tsunami dévastateur, a ainsi réduit jusqu’à 15 cm la hauteur d’une chaîne de volcans de l’île de Honshu, située à 200 km de l’épicentre, indique une étude japonaise.   D’une magnitude de 8,8, la secousse ressentie à Maule, au Chili, en 2010, a fait s’affaisser d’autant cinq régions volcaniques situées à 200 km de là, selon une autre étude américaine. On ignore toutefois avec certitude si ce phénomène augmente ou non les risques d’éruption, soulignent les auteurs.   Dans les deux cas, ces séismes impliquaient un phénomène de subduction, c’est-à-dire qu’une plaque de la croûte terrestre s’enfonçait sous une autre. Et ils ont provoqué par contrecoup un phénomène de « subsidence » (affaissement géologique) dans des chaînes de montagnes orientées parallèlement par rapport à la faille sismique.   Roches chaudes   En 2011, le tremblement de terre a créé une « tension est-ouest au Japon oriental », a expliqué Youichiro Takada, de l’Institut de recherche et de prévention des catastrophes de l’Université de Tokyo.    « Des roches chaudes et molles situées sous les volcans, avec du magma au milieu, ont été étirées horizontalement et aplaties verticalement. C’est cette déformation qui a provoqué l’affaissement des volcans », dit-il.   Les géologues chiliens estiment quant à eux que cette subsidence a touché une bande montagneuse longue de 400 km. Comme au Japon, le sol s’est déformé sur des surfaces énormes, en forme d’ellipses de 15 km sur 30 km environ, mais les causes semblent différentes.   Dans ce cas, des poches de fluides brûlants liés à des sources souterraines situées sous les zones volcaniques pourraient s’être frayées un chemin à travers la roche, étirée et rendue perméable par la secousse sismique.   Le phénomène d’affaissement a également été constaté sur les monts Akitakoma, dont la dernière éruption date de 1971, Kurikoma (1950), Zao (1940), Azuma (1977) et Nasu (1963).   Ces études, publiées dans la revue britannique « Nature Geoscience », s’appuient sur des données récoltées par des radars satellitaires qui ont cartographié le terrain avant et après les séismes.      "}