{"url": "https://www.wikistrike.com/article-la-polynesie-francaise-engloutie-par-les-eaux-mais-tout-le-monde-s-en-fout-92640049.html", "title": "La Polynésie française engloutie par les eaux (mais tout le monde s’en fout) ", "author": "", "date": "", "content": "      A Tahiti, tous les spécialistes du climat se réunissent cette semaine pour évoquer le drame : l'eau monte, la Polynésie française coule. Une catastrophe qui touche 270 000 personnes mais dont personne ne parle.    François Gemenne : La première des menaces, c’est l'érosion côtière et la disparition de territoires qui imposent le déplacement de populations sur d’autres iles ou vers d’autres pays. La seconde, c'est la perte de ressources, la montée du niveau des mers entraînant une salinisation des sols qui entrave la culture. Les gens dépendent de plus en plus d’aliments importés. La troisième menace, ce sont les catastrophes de type cyclone par exemple. Ces iles restent dépourvues de terres intérieures où se réfugier et seront de plus en plus exposées. Le niveau des eaux monte en Polynésie comme ailleurs. Ce qui inquiète c’est que de nombreuses îles polynésiennes sont particulièrement vulnérables à cette montée des eaux, notamment en raison de leur faible élévation. La particularité de la Polynésie française, c’est qu’elle est française. Elle n’est pas représentée en tant que telle dans les enceintes internationales alors que certaines iles voisines comme Tuvalu ou les îles Marshall peuvent attirer l’attention du monde entier sur les risques que courent leurs populations. La France a tendance à résumer les enjeux climatiques à la métropole. La Polynésie se sent parfois sous représentée et peu défendue. La question du financement de l’adaptation se pose aussi. Ce financement doit forcément venir de la France et la Polynésie française risque de ne pas pouvoir prétendre aux financements internationaux destinés aux pays en développement.   Pour le moment, pas grand-chose. Ces zones géographiques sont caractérisées par de très petits pays qui n’ont pas les moyens d’entreprendre des démarches seuls. L’avenir de cette région dépend des négociations internationales sur le climat. C’était l’un des enjeux de Durban : comment organiser le \"fond vert pour le climat\" qui devra fournir des ressources aux petits pays afin de mettre en œuvre des processus d’adaptation. Pour la Polynésie française, il y a encore une fois le problème de son appartenance étatique : elle ne sera pas éligible à ce fond d’aides. Les populations sur place aimeraient que la métropole se penche sur les enjeux très spécifiques de ces îles.   Les solutions dépendent des îles et de leur contexte. Pour certaines, il est possible d’envisager la construction de digues, de barrages ou la surélévation des habitations grâce à des pilotis. Il s’agirait de les protéger au maximum. Pour les iles les plus urbanisées, qui ne dépendent plus de leur écosystème, c’est envisageable. Pour les îles qui dépendent encore totalement de leur environnement, ça ne peut pas marcher. Il faudra alors envisager un déplacement pur et simple des populations. Il est possible d’envisager une migration vers les autres iles françaises. Pour de tout petit pays comme Tuvalu, il faudra demander l’accueil par un autre Etat, faute de territoires.   Il est très difficile de se préparer contre ces phénomènes : ils sont parfaitement imprévisibles. En 2010, 44 millions de personnes ont été déplacées par des catastrophes naturelles. C’est plus que pour les guerres ou les violences. Il est amené à s’amplifier. Les catastrophes plus lentes comme les désertifications ou les dégradations de territoires côtiers entraînent elles aussi des conséquences et des migrations de populations que l’on remarque beaucoup moins. Le vrai enjeu à long terme, sera de permettre aux populations qui n’ont pas les moyens de migrer, d’avoir des solutions. Le problème, ce n’est pas que les gens qui partent, c’est aussi les gens qui restent. Propos recueillis par Romain Mielcarek - Source: Atlantico "}