{"url": "https://www.wikistrike.com/article-15-signes-qui-montrent-que-la-ceinture-de-feu-se-reveille-113605332.html", "title": "15 signes qui montrent que la ceinture de feu se réveille ", "author": "", "date": "", "content": "15 signes qui montrent que la ceinture de feu se réveille      Alors que la plupart du monde regarde ailleurs, la ceinture de Feu est discrètement en train de se réveiller. Au cours des deux derniers mois, il y a eu une série régulière d'éruptions volcaniques et de tremblements de terre qui ont eu lieu le long du périmètre de l'océan Pacifique. Mais puisqu'aucun d'entre eux n'est survenu près d'une zone densément peuplée, nous n'en avons pas vraiment beaucoup entendu parler dans les médias.\nMais si l'activité le long de la ceinture de feu continue d'augmenter, il est inévitable qu'un événement majeur surviendra à proximité d'une grande ville à un moment donné. Quand cela arrivera, le monde entier s'intérréssera de nouveau à la ceinture de Feu.\n\nEnviron 90 pour cent de tous les tremblements de terre et environ 75 pour cent de toutes les éruptions volcaniques se produisent le long de la ceinture de feu. Toute la côte ouest des États-Unis se trouve le long de la ceinture de feu et un vaste réseau de failles passe sous la Californie, l'Oregon et l'état de Washington. Heureusement, la côte ouest n'a pas connu d' événements sismiques térribles dans ces dernières années, mais les scientifiques nous assurent que cela va changer à un moment donné. Il est donc important de prendre connaissance des rapports d'activité en augmentation.\n\nVoici comment Wikipedia définit; \"la ceinture de feu\" ...  \"La ceinture de feu du Pacifique (ou parfois simplement l'anneau de feu ) est un domaine où un grand nombre de tremblements de terre et d'éruptions volcaniques se produisent dans le bassin de l'océan Pacifique. Ayant une forme de fer à cheval de 40 000 km, elle est associée avec une série continue de tranchées océaniques, d'arcs et de ceintures volcaniques et  des mouvements des plaques tectoniques.\" Ces derniers se produisent tout le long du bord de l'océan Pacifique. Les habitants des zones côtières de quatre continents différents se rendent compte qu'un événement majeur le long de la ceinture de feu pourrait fondamentalement changer leur vie en un instant.\n\n\nLa quasi-totalité des pires tremblements de terre de l'histoire moderne ont eu lieu le long de la ceinture de feu. Lorsque la ceinture de feu est très active, c'est une affaire de prémiére importance. C'est pourquoi tant de gens sont inquiets que la ceinture de feu semble rentrer dans une période d'activité accrue.\n\nCe qui suit sont 15 signes que le Ring of Fire se réveille alors que nous nous dirigeons vers 2013 ...\n\nN ° 1 Mont Lokon, qui est situé en Indonésie, est entré en éruption plus de 800 fois depuis Juillet. Lundi dernier les cendres volcaniques provenant du volcan ont atteint une hauteur de 10.000 pieds.\n\nN° 2 Une \"alerte orange\" a été émise pour les villes et les villages à proximité du volcan Tungurahua en Equateur.  Mardi dernier, il est entré en éruption projetant de la lave jusqu'à un demi-mile au-dessus de son cratère.\n\nN ° 3 Des coulée de lave jaillissent toujours du volcan Tolbachik qui est situé sur la péninsule du Kamchatka, en Sibérie.\n\nN ° 4  De la lave et des cendres continuent de jaillir du volcan Fuego au Guatemala.\n\nN ° 5 Mardi, un panache de cendres de plus de 2,5 kilomètres de haut s'est élevé du volcan Paluweh en Indonésie.\n\nN ° 6 Mardi dernier, on comptait une moyenne d'environ 4 séismes par heure au volcan Popocatépetl au Mexique.\n\nN ° 7 Des scientifiques ont récemment découvert \"l'un des plus étranges volcans du monde\" sur le plancher océanique au large de la côte de Baja, au Mexique.\n\nN ° 8 Le Mt. Fuji (situé pas trop loin de Tokyo, Japon) est en sommeil depuis environ 300 ans, mais ces derniers mois il  a eu des signes croissants d'activité. Une étude récente a constaté qu'une \"chambre magmatique sous la montagne subi une pression immense\", et un éminent scientifique estime que le mont. Fuji pourrait donner lieu à «une grande éruption explosive\". Les autorités ont été alarmées quand un tunnel menant au mont. Fuji s'est effondré le 2 Décembre, tuant 9 personnes.\n\nN ° 9 Les scientifiques mettent en garde qu'il y a une très dangereuse accumulation de magma sous un grand nombre des 110 volcans actifs du Japon.\n\nN ° 10 Un séisme de magnitude-6.1 a frappé la côte de Sulawesi, en Indonésie, lundi.\n\nN ° 11 Un séisme de magnitude-6.0  a frappé la région de Nouvelle-Bretagne en Papouasie-Nouvelle-Guinée, ce samedi.\n\nN °12 Un séisme de magnitude de 6,5 a frappé le golfe de l'Alaska à la mi-Novembre.\n\nN °13 Un tremblement de terre de magnitude 7,3 a frappé le Japon plus tôt ce mois-ci.\n\nN ° 14 Il y a eu une augmentation substantielle de l'activité sismique dans la région de la caldeira de Long Valley en Californie, et les autorités nous disent qu'il y a bien des mouvements de magma dans cette zone.\n\nN ° 15 Récement sur une période de cinq semaines, plus de 170 tremblements de terre importants ont été détectés dans une ville au Chili. Cette ville est maintenant appelé «l'un des endroits où cela secoue le plus sur terre.\n\nTous ces événements se sont produits le long de la ceinture de feu.  "}