{"url": "https://www.wikistrike.com/article-volcan-grimsvoetn-le-nord-de-l-ecosse-touche-des-mard-la-france-jeudi-74453067.html", "title": "Volcan Grimsvoetn : Le nord de l'Ecosse touché dès mard, la France jeudi... ", "author": "", "date": "", "content": "Mauvaise nouvelle en perspective pour ceux qui avaient prévu de prendre quelques vacances à la fin du mois de mai? Les cendres du volcan islandais Grimsvoetn, entré en éruption samedi, et qui a provoqué la fermeture de l’espace aérien islandais, pourraient atteindre le nord de l’Ecosse ainsi qu’une partie de la Grande-Bretagne d’ici mardi en milieu de journée. Et l'ouest de la France, ainsi que le nord de l’Espagne d’ici jeudi ou vendredi si l’éruption se maintient au même rythme, selon un avis adressé dimanche à des compagnies aériennes. Les cendres pourraient alors perturber l’espace aérien européen. Cette mise en garde est fondée sur des prévisions météorologiques à cinq jours qui doivent être accueillies avec prudence en raison des modifications pouvant intervenir d'ici là en matière de courants aériens, ont précisé des responsables européens de la météorologie. Dimanche, l'agence de contrôle aérien Eurocontrol a fait savoir à la mi-journée qu'elle ne prévoyait aucun impact sur les vols européens et transatlantiques pour les prochaines 24 heures au moins.  Le Grimsvoetn, situé sous un glacier du sud-est de l'Islande, est entré en éruption samedi, laissant échapper un immense panache de fumée blanche atteignant une altitude de 20.000 mètres. Son éruption a contraint la direction de l'aviation civile islandaise à ordonner la fermeture du principal aéroport de l'île, Keflavik, situé à une quarantaine de km de la capitale, Reykjavik, mais les experts estiment infondées les craintes d'une répétition des graves perturbations dans le transport aérien provoquées il y a un an par l'Eyjafjöll. Outre Keflavik, à une quarantaine de kilomètres de Reykjavik, les autres aéroports islandais devraient être fermés dans le courant de la journée de dimanche. «Les prévisions sur les six prochaines heures relatives au déplacement des cendres montrent que les cendres du volcan vont recouvrir l'Islande et conduiront à la fermeture de la plupart des aéroports de l'île au fur et à mesure de la journée», précise la direction de l'aviation civile (Isavia) dans un communiqué. La veille, l'Isafia avait déjà ordonné une interdiction de vol dans un rayon de 120 milles nautiques (220 km) autour du volcan. A Bruxelles, l'agence de contrôle aérien du continent Eurocontrol a indiqué dimanche à la mi-journée qu'elle ne prévoyait en revanche aucun impact sur les vols européens et les vols transatlantiques pour les prochaines 24 heures au moins. 20minutes       L’information a également été annoncée par Eurocontrol.\"Si les émissions volcaniques continuent avec la même intensité, le nuage pourrait atteindre l’Ouest de l’espace aérien français et le Nord de l’Espagne jeudi 26 mai\", indique l’organisation européenne de la sécurité aérienne dans un avis sur son site Internet. Mais la mise en garde, fondée sur des prévisions météorologiques à cinq jours, est à prendre avec prudence, car les courants aériens peuvent changer d’ici là. Toutefois, le principal aéroport islandais, Keflavik, situé à une quarantaine de kilomètres de la capitale, Reykjavik, a dû fermer dans la journée. Le volcan Grimsvoetn est entré en éruption samedi. Il s’agit du volcan le plus actif du pays, avec pas moins de neuf éruptions en 82 ans. La dernière date de 2004. Cette éruption n’avait pas dégagé beaucoup de cendres dans l’atmosphère. Cette fois, l’éruption, mettant en contact la lave et la glace, a déclenché un immense panache de fumée, qui s’est élevé à une altitude \"d’au moins 17 kilomètres\", selon Einar Kjartansson, géophysicien à l’Institut météorologique islandais, qui parle \"d’éruption forte\". Les villages situés aux alentours de ce volcan situé sous le glacier Vatnajoekull, dans le sud-est de l’Islande, ont été rapidement recouverts de cendres, tout comme la capitale, Reykjavik, en fin de matinée. En avril 2010, l’éruption du volcan islandais Eyjafjöll avait plongé le transport aérien mondial dans le chaos et entraînél’annulation de plus de 100 000 vols. Plus de huit millions de passagers avaient été bloqués.   France-info  "}