{"url": "https://www.wikistrike.com/article-voila-4-900-ans-le-sahara-est-abruptement-passe-du-vert-au-jaune-117027811.html", "title": "Voilà 4.900 ans, le Sahara est abruptement passé du vert au jaune ", "author": "", "date": "", "content": "Voilà 4.900 ans, le Sahara est abruptement passé du vert au jaune     Le Sahara était couvert de prairies voilà plus de 4.900 ans, durant la période humide africaine. Des poussières emportées par des vents, et déposées dans l'Atlantique, viennent de préciser l'histoire de cet épisode marqué par d'abrupts changements climatiques. \n\nLe nord de l'Afrique émet chaque année plus d'un million de tonnes de poussières dans l'atmosphère, mais il n'en a pas toujours été de même. Nombre de ces particules minérales sont emportées vers l'Ouest, et voyagent alors au-dessus de l'Atlantique. Avec le temps, elles se déposent progressivement à la surface de cet océan, avant de couler. En d'autres termes, les sédiments marins renferment, au large de l'Afrique du Nord, de précieuses informations sur les flux de poussières sahariennes de ces derniers milliers d'années. \n\nOr, l'importance de ces flux est directement proportionnelle à l'aridité de la région source, et donc à son climat. Un sol sec libère en effet plus de poussières qu'un sol humide. Ainsi, les conditions climatiques ayant affecté un territoire par le passé, comme la Mauritanie ou le Sénégal, peuvent être étudiées en quantifiant le nombre de particules minérales d'origine terrestre présentes dans des sédiments marins. \n\nGrâce à cela, David McGee du Massachusetts Institute of Technology (États-Unis) vient de préciser l'histoire de la dernière période humide africaine de l'Holocène. Il y a plus de 5.000 ans, le Sahara était recouvert de prairies qui s'étaient étendues depuis le Sahel, et non de savanes ou de déserts comme aujourd'hui. \n\nDes changements climatiques abrupts et simultanés \n\nLa période humide africaine doit son existence à la survenue de deux changements climatiques brutaux. Le premier lui a donné naissance, tandis que le deuxième y a mis fin. Les informations actuelles ne permettent pas de savoir si ces changements ont affecté l'ensemble de l'Afrique du Nord simultanément et avec la même importance. Pour combler ces lacunes, David McGee et ses collaborateurs ont analysé les quantités de poussières présentes dans cinq carottes de sédiments, prélevées sur la pente océanique située au nord-ouest de l'Afrique et ce, entre le 31e et le 19e degré de latitude Nord. Ils ont en plus, pour compléter leurs informations, daté des minéraux par la méthode uranium-thorium. L'analyse des sédiments prélevés a ainsi révélée que ces derniers se sont agglutinés durant ces 20.000 dernières années. \n\nLa nature brutale des changements climatiques survenus dans le nord de l'Afrique a été confirmée. Toutes les régions composant cette zone géographique ont été touchées simultanément et avec la même importance, ce qui a permis une datation précise de la période humide africaine (à 200 ans près). Elle aurait ainsi débutée voilà 11.800 ans, et se serait terminée il y a 4.900 ans, en donnant naissance au Sahara tel que nous le connaissons. Par comparaison, les flux de poussières étaient 5 fois plus faibles voilà 6.000 à 8.000 ans, par rapport au flux moyen de ces 2.000 dernières années. Ce chiffre, qui est nettement inférieur aux précédentes estimations, sera bientôt présenté dans la revue Earth and Planetary Science Letters (EPSL). \n\nCette étude est importante pour plusieurs raisons. Elle permet notamment de mieux comprendre les relations unissant la présence de poussières dans des sédiments et le climat de la région dont elles sont issues. Par ailleurs, elle fournit de précieuses références historiques auxquelles pourront être confrontés les résultats de divers modèles climatiques. Ce détail n'est pas négligeable, puisque la plupart d'entre eux n'arrivent pas à reproduire de manière satisfaisante l'évolution du climat au Sahara. Quoi qu'il en soit, et selon certains experts, cette région aurait connu, il y a 5.000 ans, l'un des plus abrupts changements climatiques de l'histoire.     "}