{"url": "https://www.wikistrike.com/2015/05/40-volcans-sont-en-eruption-en-ce-moment-dans-le-monde.html", "title": "40 volcans sont en éruption en ce moment dans le monde ", "author": "", "date": "", "content": "Vous n'avez peut être pas remarqué mais notre planète est de plus en plus instable. Selon Volcano Discovery, 40 volcans dans le monde entier sont en éruption en ce moment, et seulement 6 d'entre eux ne se trouvent pas le long de la ceinture de feu. \n\nSi cela peut sembler être un nombre très élevé pour vous, c'est parce ça l'est réellement. Comme je l'ai écrit auparavant, il y avait eu un total de 3 542 éruptions volcaniques pendant tout le 20ème siècle. Lorsque vous divisez ce nombre par 100, cela vous donne une moyenne d'environ 35 éruptions volcaniques par an. \n\nAinsi, le nombre de volcans en éruption qui sont à droite actuel est bien au-dessus de la moyenne du 20e siècle pour toute une année civile. Et bien sûr, nous assistons à une énorme quantité d'activité sismique également. \n\nAugmentation de l'activité sismique \n\nLe Népal vient d'être frappé par le pire tremblement de terre qu'il avait vu en 80 ans, et les scientifiques nous disent que l'Himalayas'est affaissé de presque un mètre à la suite du tremblement de terre. Combien notre planète va-t-elle encore devoir se secouer avant que les gens ne commencent à prêter attention? \n\nBien sûr, les choses dont nous sommes témoins ces derniers temps font partie d'une tendance plus à beaucoup plus long terme. L'activité sismique semble avoir s'intensifier au cours des dernières décennies, et maintenant les choses semblent vraiment s'accélérer.Voici comment une source d'information a récemment résumé ce dont nous avons été les témoins ... \n\n\"S'il semble que les tremblements de terre et éruptions volcaniques se produisent plus fréquemment, c'est parce que c'est le cas. En constatant le nombre global de séismes de puissance six (M6) ou plus entre 1980 et 1989 il y a eu une moyenne de 108,5 tremblements de terre par an, de 2000 à 2009 la planète connu un moyenne de 160,9 tremblements de terre par an: soit une augmentation de 38,9% de tremblements de terre M6 + au cours des dernières années. Des Soulèvements semblent aussi être de plus en plus fréquents parmi les super-volcans du monde. En Islande (là ou se trouve certains des volcans les plus dangereux de la planète), Santorin en Grèce, Uturuncu en Bolivie, les caldeiras de Yellowstone et de Long Valley aux États-Unis, Laguna del Maule au Chili, Campi Flegrei en Italie - la quasi-totalité des systèmes de super-volcans actifs sont maintenant démontrent en ce moment des signes d'inflation, une première indication que la pression est en train d'augmenter dans ces systèmes volcaniques.    "}