{"url": "https://www.wikistrike.com/article-el-hierro-sort-de-l-eau-88183879.html", "title": "El Hierro sort de l'eau ", "author": "", "date": "", "content": "  La naissance d'une île  Non seulement la situation continue d’évoluer, et pas vraiment dans le bon sens, mais les inquiétudes justifiées vont crescendo! A suivre donc avec la plus grande attention…  Mise à jours 6-11-11: Les geysers sont de plus en plus haut de même que les colonnes de vapeur et les éjections de cendres. Raymond Matabosch rapporte de son emplacement à El Hierro qui, selon lui,, la phase type « Surtseyan Eruption » a commencé. D’incessantes quantités de cendres et d’eau sont éjectés hors de la mer tous les 30 à 40 minutes. Il a du quitter son point d’observation (sur la mer de Las Calmas) à cause de l’air nauséabond et toxique à proximité du littoral. Il est actuellement en retrait dans un autre endroit de l’île.Cela signifie que les gaz s’échappent de plus en plus par les orifices des jacuzzis. SOURCE De nouvelles évacuations Un village de l’île espagnole d’El Hierro (Canaries) a été évacué ce soir, pour la deuxième fois en un mois, en raison de la menace d’éruption d’un volcan sous-marin, ont annoncé les autorités de l’archipel des Canaries dans un communiqué. La protection civile des Canaries « a ordonné l’évacuation de La Restinga à titre préventif ». « Cette décision a été prise après l’observation de changements dans le phénomène éruptif, des colonnes de vapeur mêlée avec des cendres ayant été signalées dans cette zone » au sud de l’île d’El Hierro, a précisé le communiqué. Le village de La Restinga (entre 500 et 600 habitants) était déjà placé en alerte rouge, le niveau maximum, tandis que le reste de l’île est en alerte jaune. L’activité sismique a recommencé à augmenter au cours des derniers jours à El Hierro et les spécialistes n’écartent pas la survenue d’une nouvelle éruption sous-marine commme celle qui s’est déclenchée le 10 octobre dernier, précédée d’un séisme de magnitude 4,3. La nouvelle évacuation du village de La Restinga a été décidée après une secousse tellurique de magnitude 4,4 vendredi soir, suivie samedi d’une dizaine de secousses de moindre magnitude. Effrayés par ces manifestations sismiques, beaucoup d’habitants –jusqu’à la moitié de la population, selon un responsable local– avaient quitté la localité avant même l’ordre d’évacuation. Perchée dans l’Atlantique sur un ancien volcan sous-marin, la petite île, qui compte 10.000 habitants, vit depuis le mois de juillet au rythme d’une multitude de secousses sismiques scrutées de près par les vulcanologues. Les Canaries n’avaient pas connu d’éruption volcanique depuis celle du Teneguia, sur l’île de La Palma, en 1971. Le Figaro.fr   Dav  « 2012 un nouveau paradigme »        Image courtesy Jose Bordon Tejera, un résident d’El Pinar  "}