{"url": "https://www.wikistrike.com/article-yellowstone-les-usa-demandent-l-aide-d-autres-pays-pour-reloger-leur-population-en-cas-d-eruption-123242642.html", "title": "Yellowstone : Les USA demandent l'aide d'autres pays pour reloger leur population en cas d'éruption du Supervolcan ", "author": "", "date": "", "content": "  Yellowstone : Les USA demandent l'aide d'autres pays pour reloger leur population en cas d'éruption du Supervolcan   Cette nouvelle paraît étrangement dans un contexte particulier, bisons et élans du parc ayant été filmés en pleine évacuation des lieux. Que faut-il donc en penser ?    Selon un article publié par le journal Sud-Africain \"The Afrikaaner\", le parlement (ANC) d'Afrique du Sud a reçu une offre des États-Unis keur proposant de faire partie d'un plan de gestion des catastrophes où l'Afrique du Sud serait payé $ 10 milliards de dollars par an pendant dix ans. Le plan prévoirait le logement temporaire de millions d'Américains en Afrique du Sud en cas d'éruption du super-volcan de Yellowstone.   Les autres pays qui participeront à ce plan sont le Brésil, l'Argentine et l'Australie. Un porte-parole du ministère sud-africain des Affaires étrangères, M. Sipho Matwetwe, a déclaré que l'Afrique du Sud \"n'en fera pas partie, car il existe un risque que des millions d'Américains blancs puissent être envoyés dans notre pays dans une situation d'urgence et nous considérons que ce serait une menace à la culture nationale noire et à notre l'identité \".   Un super-volcan est cent fois plus puissant qu'un volcan normal et en plus de causer la mort de millions de personnes, il pourrait éliminer toute une civilisation. Si le supervolcan de Yellowstone explose, l'ensemble du continent nord-américain serait dévasté et la Terre pourrait être plongée  plusieurs années dans un hiver volcanique.   La dernière éruption connue d'un super-volcan s'est probablement produite il y a environ 70000 années le long du lac Toba, à Sumatra, en Indonésie. Il a provoqué un hiver volcanique qui a duré de six à huit ans ainsi  qu'une période d'effets globaux de mille ans.   Une analyse scientifique récente de la roche en fusion sous le parc national de Yellowstone aux États-Unis a révélé qu'une éruption était possible sans aucune influence extérieure.   Auparavant, les scientifiques pensaient  que la plupart des éruptions de super-volcans étaient d'abord précédées par un tremblement de terre brisant la croûte terrestre et laissant s'échapper le magma. Mais une nouvelle étude démontre qu'elles peuvent se produire spontanément à la suite d'une augmentation de  pression.   Les super-volcans représentent la deuxième plus grande menace pour la vie sur Terre, après une collision de la Terre avec des astéroïdes. Par le passé, ils furent responsables d'extinctions massives d'espèces, de changements climatiques à long terme et d' hivers volcaniques qui sont causés par la cendre volcanique cachant la lumière du soleil.   Des scientifiques américains ont identifié l'Afrique du Sud comme une région où les gens pourraient survivre à l'hiver volcanique que le super-volcan Yellowstone pourrait entraîner. Bien que le gouvernement américain cherche à éviter toute panique parmi ses citoyens, il désire un plan d'urgence\" au cas où le pire surviendrait.   Le volcan est surveillé en permanence par des sismographes disposés en 45 points et il est probable que le gouvernement des États-Unis auraient un préavis de plusieurs semaines  jours pour envoyer  un grand nombre de ses citoyens à l'étranger, en particulier vers l'hémisphère sud.   Le super-volcan de Yellowstone a explosé il y a 600.000 ans et a vomit plus de 1.000 kilomètres cubes de cendres et de lave dans l'atmosphère soit environ 100 fois plus que l'éruption du Mont Pinatubo aux Philippines en 1982 qui avait provoqué une importante période de refroidissement global.   Bien que le ministère des Affaires étrangères et celui de la science et de la technologie d'Afrique du Sud aient étés pleinement informés du plan des États-Unis ainsi que des grandes sommes d'argent qui seraient payées pour lelogement temporaire des américains dans le Karoo et le Kalahari, le cabinet a décidé de rejeter la demande des États-Unis.   Le Dr Sipho Mathetwe a déclaré : \"le gouvernement sud-africain a de la sympathie pour le défi américain que représente Yellowstone, mais nous avons nos propres défis en Afrique du Sud. Il y a 200 millions de blancs en Amérique et si un trop grand nombre d'entre eux fuient vers l'Afrique du Sud, cela serait un gros problème, même s'il y a suffisamment de logements et d'infrastructures disponibles. Cela déstabiliserait le pays et pourrait même ramener l'apartheid. L'Afrique du Sud n'est pas à vendre\".   L'ambassadeur des États-Unis à Pretoria s'est refusé à faire tout commentaire.   Publié par Rorschach à 18:34   "}