{"url": "https://www.wikistrike.com/article-irene-est-une-vilaine-qui-chasse-250-000-newyorkais-de-la-ville-basse-82582739.html", "title": "Irène est une vilaine qui chasse 250 000 newyorkais de la ville basse ", "author": "", "date": "", "content": "    Le New Jersey va suspendre les casinos de jeu d'Atlantic City\nLes célèbres casinos d'Atlantic City, dans le New Jersey, devront suspendre les jeux à compter de samedi midi en raison de l'ouragan Irene, a annoncé vendredi le gouverneur de l'Etat, Chris Christie. Les visiteurs du site et de ses établissements qui sont bloqués «en raison de problèmes logistiques seront autorisés à rester dans les hôtels, a-t-il dit. Pendant ce temps, l'évacuation de toutes les autres personnes en mesure de partir s'effectuera sur la base de plans d'évacuation locaux.» Toute évacuation comportant un risque de pillage, «les opérations de sécurité, de surveillance et de maintenance ainsi que les personnels ont été renforcés de façon coordonnée», a ajouté le gouverneur républicain. Evacuation obligatoire des zones exposées de New York\nLes autorités de New York ont décrété l'évacuation obligatoire de toutes les zones basses avant l'arrivée de l'ouragan Irène, a annoncé le maire de la ville, Michael Bloomberg. Lors d'une conférence de presse, il a précisé que cette évacuation, qui affectera sans doute plus de 250.000 personnes, pourrait débuter à l'ouverture des abris destinés à les accueillir, soit vendredi à 16h00 locales. «Nous n'avons encore jamais procédé à une évacuation obligatoire et nous ne le ferions pas aujourd'hui si nous ne pensions pas que cette tempête implique des risques très sérieux», a dit le maire.  Les transports en commun de New York seront fermés samedi à midi\nLe réseau des transports en commun new-yorkais, qu'empruntent huit millions d'usagers par jour, fermera samedi vers midi en prévision du passage de l'ouragan Irene, annonce le gouverneur de New York, Andrew Cuomo, dans un communiqué. La fermeture annoncée concerne les lignes de métro, d'autobus et de trains de banlieue qui desservent les faubourgs environnants. L'arrêt de ces moyens de transport pourrait compliquer d'éventuelles évacuations. Obama abrège ses vacances et rentre ce soir en raison d'Irène\nBarack Obama va écourter de 24 heures ses vacances sur l'île huppée de Martha's Vineyard, sur la côte est des Etats-Unis, en raison de l'arrivée prévue de l'ouragan Irene sur le littoral. «Le président a pensé qu'il était prudent pour lui de regagner la Maison blanche dès ce soir», a annoncé vendredi Josh Earnest, porte-parole de la présidence américaine. Cette décision, a-t-il précisé, a été prise non pas pour des raisons touchant à la sécurité personnelle du chef de l'exécutif ou de sa famille. Son épouse, Michele, et leurs deux filles, rentreront comme prévu (demain) samedi. 20minutes Ouragan Irène : Etat d'urgence à New York (Tout sur la belle Irène) "}