{"url": "https://www.wikistrike.com/article-l-ile-volcan-el-hierro-iles-canaries-une-eruption-volcanique-sous-marine-annoncee-86350218.html", "title": "L'île volcan El Hierro, îles Canaries : Une éruption volcanique sous-marine annoncée ", "author": "", "date": "", "content": " L'île volcan El Hierro, îles Canaries : Une éruption volcanique sous-marine annoncée  2011 © Raymond Matabosch vulcanologue et sismologue autodidacte   Un tremblement de terre sous marin de magnitude du moment Mw 4,3, pour le Centre Séismologique Euro-Méditerranéen, - CSEM -, et magnitude des ondes de volume MbLg 4.3 et d'intensité EMS98(1)niveau V pour l'Instituto Geográfico Nacional, - IGN -, requalifié magnitude Mw 4.0 par l'IGN, a secoué le Sud-Ouest et le Sud de l'Île de Hierro le 08 Octobre 2011 à 20 h 34 Temps Universel, à 21 h 34 Heure Locale. Exceptés des éboulements de terrain, ni dégâts ni victimes ne sont à déplorer. Son épicentre, latitude 27.6285° Nord et longitude 18.0124° Ouest, se situe à 600 mètres à au Sud-Ouest de la côte Sud-Orientale de l'Île del Meridiano, à 3 kilomètres à l'Ouest de la Restinga et à 10 kilomètres au Sud-Ouest d'El Pinar. Son hypocentre est, initialement, localisé à 12 kilomètres de profondeur avant d'être ré-estimé à 15 kilomètres de profondeur par l'IGN. Ce tremblement de terre est le plus fort à être enregistré sur la plus petite des îles Canaries depuis le début de l'essaim sismique, - plus de 10.000 aléas de magnitude comprise entre 1,2 et 4,3 dont plus de 200 ressentis par la population, générant une inflation de surface de 3,5/4 centimètres -, sans précédent, qui a débuté le 16 Juillet 2011. En outre, depuis le 07 Octobre 1.226 tremblements de terre, - dont 71 ressentis par les autochtones -, majoritairement situés dans la mer de las Calmas, au Sud-Ouest de l'île, ont été répertoriés.      La secousse de magnitude 4.3 a été suivie par un essaim séismique, - 127 aléas sismiques, en moins de 24 heures, de magnitude comprise entre 0.5 et 2,5 -, d'épicentre déterminé entre 3 et 6 kilomètres du petit port méridional et d'hypocentre oscillant entre 1 et 3 kilomètres de profondeur, un tremor volcanique -, localisé, au Sud-Sud-Ouest de la Restinga, au-dessus du niveau basal du volcan sous-marin culminant à -370 mètres de profondeur.  Le volcan El Hierro.     L'île volcan El Hierro est un volcan bouclier d'origine « hotspot » qui a sa base par 4.000 mètres de profondeur, et seule sa partie sommitale, d'une superficie de 278,71 kilomètres carrés et culminant à 1.501 mètres d'altitude au Pico del Malpaso, est émergente, Sur un socle précambrien de roches cristallines, une épaisse couche de diabases et de basaltes, avec des dykes et des intrusions de roches acides, résultant d'une première phase éruptive, s'est accumulée. Une série acide, - mugéarites, phonolithes, trachytes et rhyolithes -, lors d'une seconde phase active, s'est ensuite superposée . Enfin, après émersion du bâti volcanique, une période basaltique a finalisé la structure et la forme en « Y » de l'île-volcan El Hierro.      Ce socle, composé de roches éruptives de profondeur, apparaît sous forme d'une épaisse couche basaltique sur sa périphérie tandis, qu'en partie centrale, il est dissimulé par une couche plus ou moins dense de roches acides elle-même recouverte par une série basaltique plus récente. Et dans la formation de l’île des phases d'activité hawaïenne, strombolienne, vulcanienne et péléenne, se sont succédées. Aussi, parmi les plus de 500 bâtis visibles recensés, plus de 300 autres étant ennoyés sous les coulées laviques et les pyroclastes, une très grande variété de formes vulcaniennes sont lisibles : cônes de cendres parasites ou adventifs, cônes complexes, cumulo-volcans et strato-volcans. L'île volcan El Hierro se trouve tronquée, sur sa face Nord, par un escarpement massif d'environ 1.500 mètres de hauteur, consécutif à l'écroulement dans l'océan, vers 130.000 ans, du volcan El Golfo. Et, entre la Punta de La Restinga, point le plus méridional d'Espagne, et la Punta de la Orchilla, point le plus occidental d'Espagne, se situent, en surplomb de la Mer de Las Calmas, les Montañas El Julan et La Dehesa, sièges d'intense activité volcanique depuis 10.000 ans, qui présentent des pentes arides avec un dénivelé au fort pourcentage de 45%.      Mais l'île volcan El Hierro n'est que la partie émergée d'un imposant édifice volcanique aux dimensions conséquentes : plus de 100 kilomètres de longueur, plus de 40 kilomètres de large et d'une superficie d'environ 3.600 kilomètres carrés. Sa partie la plus occidentale, ennoyée, se compose de deux chaînons d'édifices vulcaniens tapissant les fonds marins de la Mer de Las Calmas, l'un parallèle à la côte Ouest et le second perpendiculaire à dite côte, le cône le plus élevé, sis à la jonction des deux chaînons, culminant à -370 mètres de profondeur à 4/5 kilomètres au large Sud-Ouest de La Restinga. Bien qu'il ne soit pas courant de référencer les éruptions vulcaniennes sous-marines, généralement non visibles, ces deux chaînons volcaniques, posés sur le « hotspot » des Canaries, sont en activité quasi permanente, des décolorations des eaux y étant souvent constatées, depuis le Haut Moyen-Âge, par les marins, avec des déversements de pillow-lavas(2), - ou laves en coussins -. Et n'y aurait-il point eu, de même, dans un passé plus ou moins proche plus ou moins lointain, - du Néolithique au Haut Moyen-Âge -, des éruptions surtseyennes et la formation d'îlots volcaniques ? Certes elle est considérée au titre de légende, mais ce sont dans ces eaux de la Mer de Las Calmas que ce serait située, au IX° siècle, l'île fantôme de Saint Brandan ou de Barandon, une île qui a peut-être existé, - le moine irlandais Brandan, d'après ses dits retranscrits au XI° siècle, y ayant vécu et récolté des plantes, n'existant nulle part ailleurs, pour étude -, et qui se serait ensuite affaissée dans l'Océan.  Éruption sous-marine à El Hierro.     Le 23 Septembre 2011, les séismes étant de plus en plus importants et intenses, le gouvernement des Îles Canaries élève le niveau d’alerte, sur le volcan El Hierro, au jaune. Et le 26, la directrice de l'Instituto Geográfico Nacional, pour les îles Canaries, María José Blanco, déclare que « la survenue d'une éruption volcanique, à El Hierro, serait d'explosivité faible, avec une faible incidence spatiale similaire à celle qui s'était produite à La Palma, en Octobre 1971, avec le volcan Teneguía. »    Elle souligne, en outre, que « ce qui se passe est une entrée de matériaux magmatiques générant, selon les informations recueillies par les GPS installés en différents quartiers de l'île, une déformation du sol d'environ 35 millimètres », indique que « cette injection de matière à la surface est la résultante de la microfracturation provoquée par la succession de petits séismes, la plupart d'entre eux moins d'une magnitude inférieure à 1.5 sur l'échelle de Richter » et précise qu'elle « ne sait pas si l'inflation aura assez d'énergie pour que le magma accède à la surface ou si c'est juste une instabilité qui se confinera en profondeur. La probabilité qu'une éruption se produise, dans 90% des cas similaires à celui vécu à El Hierro ne se se traduisant pas par une éruption de surface, est d'environ 10% » Mais si tel en advient, elle pronostique une éruption strombolienne « qui serait formée par des coulées de lave évoluant à des niveaux inférieurs et la colonne de cendres serait faible, tout au plus deux ou trois kilomètres. » En effet, « les éruptions les plus courantes, enregistrées aux îles Canaries sont de type strombolien : laves peu fluides, mais pas très visqueuses, coulant lentement. Par ailleurs, tandis que la lave se déplace, la bouche de l'évent volcanique peut être obstrué par de petits débits de matériel provoquant, par intermittence, de brèves explosions en raison de la pression exercée par les gaz. »  Mais le 10 Octobre, les experts et les autorités locales herréniennes annoncent qu'une « éruption volcanique sous-marine est en cours à cinq kilomètres de l’île de Hierro » qui connaît des secousses depuis près de trois mois, mais « ne va pas se voir sur l’île. » « Cette nuit, les capteurs, installés sur l’île, ont enregistré le début d’un processus éruptif », a, en outre, déclaré Alicia Garcia, vulcanologue présente sur place. « En raison de la profondeur du lieu de l’éruption, il n’y a aucune manifestation visible, seulement détectable par les instruments », a-t-elle expliqué. « Ce que nous ne savons pas, à l’heure actuelle, c’est si c’est le début et s’il libère uniquement des gaz, ou s’il a déjà aussi libéré du magma », a précisé Alpidio Armas, le chef de l’administration de l’île de Hierro. « L’éruption ne va pas se voir sur l’île. Elle est à cinq kilomètres et à une profondeur de 600 à 1.200 mètres. Selon nos calculs, tout ce qui est à 600 mètres de profondeur ne peut pas sortir », a-t-il ajouté. L’éruption sous marine s’est produite deux jours après la secousse de magnitude du moment 4.3, la plus forte sur les quelques 10.000 et plus enregistrées par l'Instituto Geográfico Nacional depuis le début de la crise sismique, le 16 Juillet 2011. Les Canaries n’ont pas connu d’éruption depuis celle du Teneguia, sur l’île de La Palma, en 1971.  Autopsie d'une éruption volcanique sous-marine annoncée.     En regard de la conjoncture sismique relative au positionnement du « Hospot des Canaries » sous la zone occidentale de l'île El Hierro, d'une part, d'un essaim d'aléas séismiques d'origine volcanique se pérennisant, sur plusieurs mois, dans la zone Nord-Ouest de l'île volcan, se concentrant exclusivement à partir de fin Septembre 2011 en milieu marin, au Sud-Ouest et au Sud-Sud-Ouest de la Restinga, point le plus méridional de l'île, d'autre part, la discontinuité de Mohorovičić, - limite entre la croûte terrestre et le manteau supérieur de la Terre -, se localisant, dans cette zone, à 13 kilomètres de profondeur sous le plancher océanique, de surcroît, et, enfin, la distribution spatiale des hypocentres oscillant entre 12 et 16 kilomètres de profondeur à compter du niveau terrestre « 0 », de fait, - le socle du volcan El Hierro s'asseyant à 4.000 mètres de profondeur -, les foyers séismiques s'agglutinant au-dessus du Moho, dans la Mer de las Calmas, l'éruption volcanique sous-marine était, - dès lors que l'intrusion magmatique se produit dans la zone des 9 à 16 kilomètres identique à celle de la sismicité à El Hierro et que le magma afflue dans une chambre magmatique affleurante -, inéluctable.    En effet, dès les derniers jours de septembre, les plongeurs de La Restinga, au Sud-Sud-Ouest de El Hierro, entendent, à quelques 2 à 3 kilomètres de la côte restingaise, en surplomb du « seamount », - volcan sous-marin -, le plus proche de la Punta de Restinga, entre 17 et 25 grondements et rugissements par heure. Ceux-ci reflètent la microfracturation que la roche subit, en profondeur, sous la poussée remontante du magma. Dans le cadre de point chaud terrestre, - trace en surface, sous forme de volcanisme, d'endroits relativement fixes les uns par rapport aux autres, du manteau où la température est plus élevée relativement aux autres zones de même profondeur -, les matériaux présents commencent à fondre, par décompression, générant un magma basaltique qui, dès qu'il est en proportion suffisante, traverse la lithosphère, - la microfracturant, d'où une microsismicité, de magnitude oscillant entre 0.5 et 2.9, magnitude ponctuée par des pics intermittents estimés entre 3.0 et 3.8, récurente -, jusqu'à la percer. A partir du 2 Octobre, des autochtones relevant des vapeurs au large de la Punta de Restinga et en son Sud-Sud-Ouest, et des marins constatant une décoloration des eaux entre 3 et 5 kilomètres de dite Punta de Restinga, l'éruption plausible est irréversible car engagée. Par les microfractures subaffleurantes au plancher océanique, les roches lithosphériques commençant à fondre à cause des remontées magmatiques qui s'insinuent dans le microfaillage, les gaz parviennent à s'échapper. Ces manifestations se localisant aux entours du volcans sous-marin culminant à -370 mètres, cette impression de vapeurs fumerolliennes, voire de fumées, ont ainsi pu être aperçues par certains autochtones dont l'un d'entre eux, par un « \"Ca fume\" à la surface de l'océan près de El Hierro ! » l'exprimant sans détour. En outre, deux photos aériennes montrent la réalité d'un dégazage volcanique dans cette même zone.   Enfin, le tremblement de terre de magnitude du moment 4,3, du 08 Octobre 2011 à 20 h 34 Temps Universel a ouvert une fracture dans le plancher océanique que le magma a rapidement cannibalisé. Sa remontée s'est traduite par un essaim de microséismes, 127 aléas sismiques, en moins de 24 heures, de magnitude comprise entre 0.5 et 2,5 -, d'épicentre déterminé entre 3 et 6 kilomètres du petit port méridional de La Restinga et d'hypocentre oscillant entre 1 et 3 kilomètres de profondeur. L'éruption s'est produite, un tremor volcanique l'indiquant sans ambages, quelques 28 heures après la forte secousse, le 10 Octobre à 4 h 17 Temps Universel. Elle se situe au niveau du volcan sous marin, à 4/5 kilomètres au Sud-Sud-Ouest de La Restinga, - un site prélocalisé dès le 01 Octobre dans l'article El Hierro, îles Canaries : Le-processus éruptif est engagé -, soit dans la partie sommitale du bâti volcanique, vers -400 mètres de profondeur, soit dans un évent qui s'est ouvert sur ses flancs, à une profondeur comprise entre -400 et -600/-700 mètres. Mais se pose la question : « Qu'elle en sera durée ? » S'en référant à celle du Teneguia, sur l’île de La Palma, du 26 Octobre au 18 Novembre 1971, elle ne devrait pas lui être inférieure en temps. Tout au contraire, alimentée par le panache mantellique du « hospot des Canaries » situé sous l'île volcan El Hierro, elle devrait être de durée plus importante, de plusieurs semaines à plusieurs mois. De fat, si l'éruption sous marine affecte la partie sommitale de l'édifice volcanique, -370 mètres de profondeur, et suivant sa durée, sous quelques mois, si les déversements laviques se pérennisent, une petite île peut apparaître... mais si elle s'est produite plus profondément, vers -600/-700 mètres, une telle éventualité îlienne n'est pas à évoquer.  "}