{"url": "https://www.wikistrike.com/2014/09/2015-debut-du-refroidissement-climatique.html", "title": "2015 : début du refroidissement climatique ", "author": "", "date": "", "content": "Un pull 2015 : début du refroidissement climatique     Alors que le réchauffement climatique marque une pause depuis les années 2000, dont les causes ne sont pas encore élucidées, certains climatologues envisagent même l'amorce d'une baisse entre 2015 et 2020. La planète risquerait-elle de renouer avec les rigueurs climatiques du 18ème siècle? Décryptage avec notre météorologue Régis Crépet. \n\nNon, le réchauffement climatique n'est pas aussi évident que cela pour une partie des scientifiques. Il a même marqué une pause depuis une quinzaine d'années. Dans ces conditions, le redémarrage à la hausse du réchauffement n'est pas plus probable que la poursuite quelques années encore d'un état stationnaire, voire même comme certains climatologues (1) l'envisagent de l'amorce d'une baisse à l'horizon 2020 - 2030. Il en va de la climatologie comme de la \"pause fiscale\" ou de \"l'inversion de la courbe du chômage\": on peut interpréter les chiffres de différentes manières et en tirer diverses conclusions. \n\nLe GIEC (Groupe d'experts intergouvernemental sur l'évolution du climat), ne doute pas que le réchauffement climatique contemporain est directement lié aux activités humaines et aux émissions de gaz à effet de serre (les GES). C'est un raisonnement qui peut s'entendre mais qui ne se vérifie pas systématiquement à travers les chiffres. Dans ses différents rapports rendus publics, le GIEC se base principalement sur la corrélation des courbes d'augmentation du taux de gaz carbonique dans l'atmosphère depuis le début du XXème siècle et la hausse simultanée des températures planétaires pour se persuader du lien de cause à effet. \n\nPlus généralement il est admis dans la communauté scientifique que le réchauffement climatique \"a été exacerbé par l'effet de serre d'origine anthropique\", tout en reconnaissant que ce réchauffement ait pu avoir aussi une origine cyclique naturelle. \n\nLe réchauffement climatique est en pause depuis 1998 \n\nComment expliquer que le réchauffement climatique global est en \"pause\" depuis 1998 alors que les émissions de gaz à effet de serre poursuivent leur inexorable augmentation? En effet, selon les dernières données du RSS satellite data il n'y avait plus, en ce mois de septembre 2014, de réchauffement climatique global depuis exactement 17 ans et 9 mois. \n\nSi les années les plus chaudes depuis le XX ème siècle sont observées durant la décennie 2000 - 2010, cela s'explique par la phase de plateau haut avec des températures planétaires qui restent à peu près au même niveau. Cela reste certes un niveau très élevé, mais un niveau qui n'augmente plus. \n\nLa grande question qui se pose aux scientifiques est de savoir ce qui a pu entraîner cette pause non prévue par les modèles climatiques qui servent de base aux rapports du GIEC. La deuxième question est de savoir ce qui va ensuite se produire : la hausse des températures mondiales va t'elle reprendre ou au contraire la courbe va t'elle entamer une lente baisse? Cette deuxième hypothèse est désormais abordée comme une possibilité. Elle pose la question du rôle précis du taux de CO2 émis dans l'atmosphère car les émissions de gaz à effet de serre sont considérées comme responsables du réchauffement climatique contemporain, en particulier le CO² dont le taux de concentration dans l'atmosphère atteint des valeurs records. Le GIEC avait déclaré à ce sujet que le CO² était \"le thermostat de la planète\". Alors que ces niveaux de CO² poursuivent leur hausse, comment expliquer la stagnation actuelle des températures ? \n\nRefroidissement global en perspective? \n\nPour expliquer cette pause dans le réchauffement climatique, de nombreuses hypothèsessont émises telles la capacité des océans à absorber davantage de chaleur que prévu, le rôle des multiples éruptions volcaniques qui diffusent des aérosols dans la haute atmosphère et qui filtrent un infime pourcentage du rayonnement solaire ou encore la baisse d'activité du cycle solaire en cours depuis 10 ans. \"N'oublions pas la variabilité naturelle du climat qui a toujours fonctionné par cycles bien avant notre ère contemporaine\", rappelle Régis Crépet, météorologue à METEO CONSULT. \"D'autres paramètres comme l'assombrissement global (augmentation des aérosols dans la haute atmosphère liée à la pollution atmosphérique) peuvent aussi tirer les températures vers le bas, à l'image du volcanisme\", précise le météorologue. \n\nCes paramètres auraient donc pour conséquence d'amoindrir \"temporairement\" les effets du réchauffement climatique avant la reprise de la hausse, c'est en tout cas la version officielle émise dans les conclusions du GIEC. \n\nCependant, il subsiste de grandes inconnues. Et si tout cela reposait sur une énorme erreur d'interprétation de cause à effet depuis le début? Si le réchauffement climatique n'était en définitive qu'un cycle naturel tel que la planète en a connu sans cesse et bien avant notre époque industrielle? Rappelons, à cet égard, qu'il faisait aussi chaud au Moyen-Age avant une baisse drastique des températures entre le 16ème et le 19ème siècle. \n\nA ce sujet, Régis Crépet souligne que les cycles naturels de la planète liés aux phénomènes extérieurs (cycles solaires notamment, ou encore variation de l'orbite terrestre) auraient sur les changements climatiques une influence nettement supérieure à celle d'origine anthropique. \n\nAl Gore et ses 6 mètres d'élévation du niveau de la mer : réalité 1,7 mm par an (2) \n\nFace à ces interrogations auxquelles on n'a pas de réponse, des climatologues vont plus loin dans leurs extrapolations. Ainsi l'élévation du niveau des océans, stigmatisée par Al Gore en 2006 (\"Une vérité qui dérange\"), devait atteindre 6 mètres à l'horizon 2100 or les relevés altimétriques par satellite (projet Topex-Poséïdon) révèlent que l'élévation globale fut quasi nulle au cours du XXème siècle, et serait proche de 13 millièmes de millimètre par an depuis 2001. En outre, cette élévation aurait été très inégale avec un maximum entre 1850 et 1900 puis ensuite entre 1930 et 1960 et enfin depuis 1990. L'élévation du niveau des océans serait ainsi comprise entre 17 cm et 59 cm (scénario du GIEC) à l'horizon 2100. Le géologue et physicien suédois Nils-Axel Mörner affirme même \"qu'il n'y a pas eu de réelle augmentation depuis 50 ans\", et que \"s'il y a une élévation au cours de ce siècle, elle restera proche de 10 cm\". \n\nLe très sérieux Met Office britannique avait rendu public l'année dernière trois gros rapports expliquant la fameuse pause du réchauffement climatique et proposant des modélisations climatiques selon lesquelles les températures commenceraient à baisser dans la prochaine décennie 2020 : ainsi en 2030, les températures planétaires ne seraient que de +0,4°C supérieures à la moyenne de référence 1880 - 2013, contre +0,65°C en 2013. Selon la NOAA-GISS, cette hausse des températures mondiales serait proche de +0,2°C seulement à l'horizon 2100. Des scientifiques américains, dont le très connu Anthony Watts, anticipent même la poursuite de cette baisse qui pourrait atteindre son niveau le plus froid en 2100, à peu près au même niveau qu'à la fin du 19ème siècle. Rien de catastrophique mais un retour aux hivers rudes et à l'avancée des glaciers. Avant d'en arriver là, nos climats tempérés retrouveraient des hivers similaires à ceux des années 1960 entre 2020 et 2030. \n\n2015 ou 2016 : année charnière? \n\nDans cette perspective, l'année 2015 pourrait jouer le rôle de charnière après 17 ans de stabilité et avant l'amorce possible d'une baisse des températures planétaires dans la décennie 2020 - 2030 (Met Office). A l'heure actuelle, on constate la reprise de l'extension des glaces de l'Arctique (plus de 1,6 millions de km² regagnés depuis 2012, année du minimum historique avec 2007) (3) tandis que la surface des banquises de l'Antarctique n'a jamais été aussi immense depuis le début des mesures des satellites en 1979, avec une extension record de plus de 20 millions de km². Là aussi des scientifiques (4) attribuent cette nouvelle extension au réchauffement climatique en raison des vents plus violents qui auraient tendance à accumuler davantage de glace flottante autour du continent Antarctique. Constatons tout de même que l'Antarctique a aussi battu ses records de froid pendant l'hiver austral qui vient de s'écouler. \n\nSi cette amorce de refroidissement se confirmait, qui aura le courage de le dire en fin d'année 2015 alors que se tiendra à Paris la conférence mondiale sur le climat, une conférence qui souhaite parler surtout de réchauffement ?   "}