{"url": "https://www.wikistrike.com/article-le-point-sur-l-activite-volcanique-mondiale-99931681.html", "title": "Le point sur l'activité volcanique mondiale ", "author": "", "date": "", "content": "  Le point sur l'activité volcanique mondiale      En Indonésie: le volcan Galunggung se réveille \n\nLe volcan indonésien Galunggung a été placé en alerte de niveau 2 depuis hier lundi 20 février 2012. Les eaux du lac de son cratère ont viré à la couleur Kaki et leur température a brusquement augmenté. \n\nLe volcan Galunggung, nommé Danau kawah Galunggung dans la langue locale des populations de l'Est de Java, suscite des inquiétudes chez les volcanologues. Ces derniers ont constaté depuis septembre 2011, des signes poussant à croire que ce volcan endormi serait en train de se réveiller. \n\nDepuis cette époque, les eaux du lac du cratère de ce volcan ont changé de teinte. Cette eau a progressivement pris la couleur kaki. Jusque là, rien d'alarmant n'avait été signalé. \n\nMais les choses ont commencé à s'accélérer depuis le 5 février. En seulement 3 jours, les eaux de ce lac de 8 millions de mètres cubes ont connu une augmentation de température de 13°C. Leur température est brusquement passée de 27°C à 40°C, entraînant la mort de la plus grande partie des poissons et d'un certain nombre d'animaux vivant dans les eaux retenues dans le cratère. Le plus curieux est qu'aucun autre signe, parmi ceux qui accompagnent habituellement le réveil d'un volcan n'a encore été détecté. \n\nLes séismographes chargés de surveiller l'activité sismiques dans les abords immédiats du Danau kawah Galunggung, n'ont enregistré aucune anomalie. Le pH de l'eau du cratère n'a pas non plus varié et aucune odeur de soufre n'est détectable. Les volcanologues ont toutefois usé de prudence en plaçant ce volcan au passé tumultueux en alerte de niveau 2 sur une échelle qui en comporte 4. Il est notamment recommandé de rester à plus de 500 mètres des eaux du lac. \n\nLe Danau kawah Galunggung est stratovolcan dont une partie du cône est éventré par une caldeira semblable à un fer à cheval. Cette caldeira résulte d'une avalanche qui a emporté une partie du cône volcanique. Ce volcan est situé dans les environs de la ville indonésienne de Tasikmalaya qui appartient à la province de Java occidental. Le sommet de ce volcan qui culmine à 2.240 mètres d'altitude est occupé par un cratère de 600 m de diamètre et 300 mètres de profondeur. Ce cratère abrite un lac et un cône de cendre. \n\nLe Galunggung se serait formé il y a de cela 4200 ans. Ce volcan est connu pour deux de ses éruptions. La première eu lieu en 1822 et fit un bilan de 4011 morts. Cette éruption qui dura trois mois (du 8 octobre à la fin de l'année 1822) fut extrêmement violente. Une épaisse panache de cendres volcaniques surchauffées se répandit dans un rayon de 10 kilomètres et produisit la destruction de 115 villages. L'éruption était accompagnée de violentes explosions de niveau 5 et de coulées de laves. \n\nMais ce volcan doit surtout son succès à son éruption de qui s'étala du 5 avril 1982 au 8 janvier 1983. Cette éruption historique provoqua de graves avaries sur deux avions de lignes et permit aux ingénieurs aéronautiques de se rendre compte du grave danger que pouvait représenter une éruption volcanique pour un avion de ligne. Un Boeing 747 de la british Airways avait vu l'ensemble de ses quatre réacteurs s'arrêter brusquement durant 16 minutes alors qu'il se trouvait à une altitude de 11500 mètres. L'appareil qui transportait à son bord 263 passagers n'avait vu ses moteurs repartir qu'après une chute vertigineuse de 7500 mètres. Les réacteurs avaient été encrassés par la fine cendre volcanique qui s'échappait du volcan en cette nuit du 24 juin 1982. \n\nsource ecologie tv \n\nDans la péninsule du Kamtchatka en Russie un deuxième volcan, le Bezymianny, 2882 m, se réveille \n\nEn raison de la hausse progressive de la sismicité, accompagnée d'une hausse progressive de l'intensité de l'anomalie thermique sur le dôme, les volcanologues du KVERT ont décidé, hier, de passer le niveau d'alerte du Bezymianny à l'orange. Ils estiment donc qu'une activité explosive, source de risque pour l'aviation en particulier, est hautement probable dans un délai assez court. \n\nEn Alaska dans les iles Aléoutiennes, un deuxième volcan, le Kanaga, se réveille, ...quant au Mont Cleveland son cratère s'agrandit \n\nSuite à du trémor volcanique et de petits séismes détectés, et un petit panache de cendres repéré par le satellite AVHRR à 39 km. au NE du volcan et s'étirant sur 8 km, l'alerte du Kanaga, situé sur l'île du même nom au centre de la chaine des Aléoutiennes, a été relevée à jaune pour l'aviation et vigilance pour le volcan. \n\nCe stratovolcan basalto-andésitique, d'un diamètre de 4,8 km., s'élève à 1307 m de hauteur. Sa dernière éruption date de 1994-95, avec émissions de panaches de cendres atteignant 7.500 m. \n\nSource : AVO rapport du 18.02.2012  \n\nLe dôme de lave sommital du Cleveland grossit et atteint un diamètre de 50 mètres, selon une observation par satellite du 10 février. \n\nEntre les 8 et 14.02, aucune observation concernant des éventuelles émissions de cendres, ou élévation de températures, n'a été possible en raison des conditions d'ennuagement. \n\nLe Cleveland ne possède pas de \"réseau sismique en temps réel\". Le niveau d'alerte aviation est maintenu à orange. \n\nAu Japon possibles signes de réveil du célèbre Mont Fuji \n\nUne chaine de nouveaux cratères, le plus large mesurant 50 m. de diamètre, est apparue sur le flanc Est du Mont Fuji, vers 2.200 m. d'altitude. De la vapeur est émise par ces évents. \n\nDiverses observations suggèrent un réveil graduel du volcan : un essaim de séismes, incluant 4 secousses de Magnitude 5, a marqué le NE du Mt Fuji à partir du 28 janvier. ( un séisme de M 6,4 l'avait déjà secoué le 15.03.2011); de plus, depuis 2003, l'activité fumerollienne d'un évent situé à une altitude de 1500 m. s'est intensifiée, ainsi que celle de sources chaudes sur le flanc Est. \n\nL'alignement géographique de ces divers emplacements, et leur possible connexion, laisse supposer, selon les volcanologues de la Ryukyu University, qu'une éruption est possible sur le flanc Est. \n\nSource : Volcanodiscovery - 18.02.2012 / 21h.  "}