{"url": "https://www.wikistrike.com/article-un-meteorologue-suisse-previent-les-violents-orages-et-la-canicule-peuvent-etre-deux-consequences-du-119316517.html", "title": "Un météorologue suisse prévient : Les violents orages et la canicule peuvent être deux conséquences du maximum solaire ", "author": "", "date": "", "content": "Un météorologue suisse prévient : Les violents orages et la canicule peuvent être deux conséquences du maximum solaire      2013 représente un maximum dans le cycle connu des éruptions solaires. Un météorologue suisse, chamosard, y voit l'une des causes de la canicule et des violents orages de juillet. Le temps de ces dernières semaines ne vous aura pas laissé indifférents. La météo est rythmée par des   journées caniculaires, des nuits tropicales et des orages violents. Un scénario qui pourrait se répéter durant les prochains jours. A la clé, des cours d’eau en crue, des laves torrentielles, des gravas sur les routes ou des caves inondées. D’aucuns y décèlent déjà les méfaits du réchauffement climatique. Daniel Masotti y voit une conjonction de causes dont une que l’on a peu évoqué. Savez-vous que l’année 2013 coïncide avec une intense activité solaire accompagnée d’une augmentation de rayonnements en tous genres? Le météorologue chamosard qui dispose d’un bureau conseil rappelle que «2013 figure dans les maximums d’éruptions solaires portant sur un cycle de 12 ans environ. Qui dit maximum solaire dit forte chaleur avec convections nuageuses des plus ravageuses. Et davantage d’orages violents.»   Depuis le 1er cycle découvert en 1761, nous en sommes à la 24e période qui a débuté en 2008 et dont le maximum est donc prévu cette année. L’homme nuance: «ces tendances sont à prendre avec précaution car des orages violents surviennent même dans des périodes de minima.» Et le problème est ailleurs, selon le météorologue. Loin du nombre de Wolf, formule permettant d’estimer l’activité solaire, Daniel Masotti estime que «dans 95% des cas, tout est prévisible. Souvent les spécialistes interviennent après, une fois les dégâts commis, lorsque les autorités craignent un orage qui pourrait aggraver une situation déjà compliquée. Car elles estiment que de toute façon, on ne peut rien faire.» Et le Chamosard de donner une série de sites internet gratuits que les communes feraient bien de consulter... Nous sommes peut-être à la veille d'un mois d'août encore plus chaud.  "}