{"url": "https://www.wikistrike.com/article-selon-les-previsions-l-europe-connaitra-l-hiver-le-plus-froid-depuis-100-ans-120169557.html", "title": "Selon les prévisions, l’Europe connaîtra l'hiver le plus froid depuis 100 ans ", "author": "", "date": "", "content": " Selon les prévisions, l’Europe connaîtra l'hiver le plus froid depuis 100 ans       Selon les prévisionnistes, l’hiver 2013-2014 en Europe sera le plus froid depuis les 100 dernières années. Des masses d’air arctiques arriveront dans quelques mois déjà et le soleil ne se pointera à l’horizon que très rarement. Quel est le niveau de probabilité de ces prévisions, les spécialistes promettent de les vérifier dans les semaines à venir, lorsqu’ils posséderont de nouvelles données. Les spécialistes européens estiment que les habitants de l’Ancien Monde devraient d’ores et déjà faire provision de pulls et de vestes chaudes. Le météorologue allemand Dominik Jung a déclaré que la saison hivernale 2013-2014 promet d’être anormalement froide. Le spécialiste dit qu’il « grelotte » rien qu’en regardant les cartes et les modèles établis par le Service météorologique national.    Selon lui, les températures les plus basses seront enregistrées durant les mois de janvier et de février. Il ne faut pas s’attendre à un dégel de printemps, même en mars : les Européens devront attendre le mois d’avril pour pouvoir se réchauffer sous les rayons du soleil. Le météorologue Joe Bastardi, du service météorologique AccuWeather, partage l’avis de son collègue. Il pose également un diagnostic peu réjouissant en disant qu’« il va faire très froid ».    Ses prévisions reposent sur le fait que le prochain hiver sera marqué par l’arrivée de masses d’air arctique qui se déplaceront au-dessus de l’Europe. La diminution de l’activité solaire durant cette période accentuera la chute des températures qui seront encore plus basses. Elena Volosiouk, spécialiste du centre météorologique Fobos, note que le Système solaire connaît aussi des changements de saisons.   « Ce phénomène est lié tout d’abord à la perturbation de la circulation des masses d’air. Lorsque l’air souffle de l’océan Atlantique, l’hiver est alors assez doux et est marqué par des dégels récurrents et une neige mouillée. Rappelez-vous les derniers hivers : les dégels n’ont pratiquement jamais eu lieu. Nous n’avons eu que des cyclones venant du Sud, qui ont provoqué des chutes et des tempêtes de neige. Et puis, le froid arctique est arrivé. Habituellement, le changement des formes de circulation est lié à l’activité solaire. Aujourd’hui, nous somme confrontés à une période de diminution locale de la température, mais il est prématuré de parler de refroidissement global et de « période glaciaire. »   Depuis les 5 dernières années, les bulletins météo donnent la chair de poule. En été, il y a des incendies : tantôt c’est la Grèce qui brûle, tantôt c’est l’Espagne. Et en hiver, des congères d’un mètre de hauteur peuvent s’accumuler en une seule journée. Les gelées qui ont frappé l’Europe la saison dernière fait des centaines de morts. En Italie, des amas de neige ont suscité des bouchons de plusieurs kilomètres et des vols aériens et des matchs de football ont été annulés. Les transports au Royaume-Uni a été paralysés pratiquement dans tout le pays à cause des chutes de neige en février. Selon les scientifiques, ce serait dû au changement climatique global. Toutefois, la question de savoir s’il va provoquer un réchauffement ou un refroidissement climatique reste ouverte.    Selon certaines prévisions, la température sur la planète va commencer à baisser doucement, mais sûrement déjà à partir de l’année prochaine. C’est lié au fait que la température moyenne annuelle dans l’Antarctique augmente. Le schéma est simple : lorsque le soleil chauffe, la glace fond. La partie sombre de l’océan qui absorbe la chaleur plus efficacement s’étend. C’est un cercle vicieux. Et l’on dit encore que la température du Gulf Stream diminue d’année en année. Ceci serait dû aux icebergs qui ont fondu et qui en arrivant dans le courant chaud provoquent son refroidissement. Ainsi, le Gulf Stream apporte de moins en moins de chaleur en Europe. C’est ce qu’explique Elena Ponkratenko, spécialiste en chef du département de l’analyse globale et des prévisions du Centre hydrométéorologique de Russie. La suite sur :    http://french.ruvr.ru/2013_09_20/Les-gelees-arrivent-en-Europe-7902/  "}