{"url": "https://www.wikistrike.com/article-lac-vostok-les-premiers-echantillons-preleves-en-antarctique-de-oivent-111462973.html", "title": "Lac Vostok : les premiers échantillons prélevés en Antarctique déçoivent ", "author": "", "date": "", "content": "    Obtenus lors du tout premier forage du lac Vostok en février, les échantillons d'eau n'ont révélé la présence d'aucune trace de vie en dehors de bactéries issues des engins de forage. Recouvert par près de quatre kilomètres de glace, le lac est totalement isolé du reste du monde et les scientifiques espèrent encore pouvoir y trouver de la vie. Il n’y a pas foule au lac Vostok. Certes, quand on est enseveli sous près de quatre kilomètres de glace depuis au moins une bonne dizaine de millions d’années ce n’est pas très étonnant, mais les chercheurs sont quand même déçus. Après avoir enfin pu réaliser un premier forage jusqu’aux eaux de ce lac de l’Antarctique en février dernier, une équipe de chercheurs russes et français ont livré les premiers résultats de leurs analyses lors du douzième atelier européen d’astrobiologie, qui se tenait cette semaine à Stockholm. Le monde scientifique espère que des formes de vie, inconnues ou non, soient conservées dans le lac Vostok, complètement isolé du reste du monde par des kilomètres de banquise. Mais rien d’intéressant n’a été découvert dans le premier prélèvement des eaux de surface. Avec une moyenne de 10 microbes par millilitre, seuls quatre microorganismes différents ont été recensés, dont trois qui ont été directement reliés au carburant du système de forage. Le dernier type est fortement soupçonné de provenir des lubrifiants utilisés par la sonde. Pas de nouveau prélèvement avant mai 2013 Les chercheurs ne désespèrent pas pour autant car il leur reste encore deux options à explorer. D’abord il est possible d’analyser les toutes dernières couches de glace au-dessus de la surface du lac, à condition de faire des prélèvements purs assez éloignés du forage principal. L’équipe place aussi beaucoup d’espoir dans un échantillonnage de parties plus profondes du lac. Pour l’instant il faut attendre que les équipes russes repercent le forage à partir de décembre ou de janvier, selon les conditions. Cela repousse les prochains prélèvements à au moins mai 2013. Les premières tentatives de forage ont eu lieu dans les années 90 mais ont dû être stoppées de peur de contaminer le lac et rompre définitivement l’écosystème qui pourrait s’y trouver. Du kérosène est en effet utilisé pour permettre aux machines de forer la glace dans des conditions de froid extrême. Le lac Vostok fascine les chercheurs car il pourrait servir de modèle à l’étude de la vie dans des conditions extrêmes, voire extraterrestres. Europe, l’une des lunes de Jupiter, est par exemple recouverte d’une banquise sous laquelle devrait s'étendre de vastes plans d’eau. Trouver de la vie dans le lac antarctique renforcerait l’hypothèse selon laquelle il pourrait y en avoir aussi sur le fameux satellite de Jupiter.   "}