{"url": "https://www.wikistrike.com/article-239-morts-et-1-300-blesses-suite-au-seisme-en-turquie-87161606.html", "title": "239 morts et 1.300 blessés suite au séisme en Turquie ", "author": "", "date": "", "content": "     Le puissant séisme qui a frappé dimanche la province orientale turque de Van, proche de l'Iran et de l'Irak, a fait, selon un dernier bilan, 239 morts et 1.300 blessés, et lundi matin les secouristes étaient à la recherche de survivants dans les décombres. Selon un dernier bilan présenté lundi par le vice-Premier ministre turc Besir Atalay, le séisme a fait 239 morts et environ 1.300 blessés. \n\nUn précédent bilan provisoire donné peu auparavant par la direction officielle des situations d'urgence faisait état de 213 morts et de 1.150 blessés. \n\n970 bâtiments écroulés\nLe dernier bilan de la direction officielle des situations d'urgence fait état de 970 bâtiments écroulés dans la zone du sinistre. \n\nLes décès se sont surtout produits dans la ville de Van, chef-lieu de la province du même nom, et le district d'Ercis, zone la plus ravagée. \n\nMagnitude de 7,2 \nLe séisme d'une magnitude de 7,2 est le plus puissant survenu ces dernières années en Turquie, en proie régulièrement à des séismes.\n\nA Ercis, agglomération de près de 100.000 habitants, un photographe de l'AFP a vu des dégâts massifs. Nombre d'habitants ont quitté la ville privée d'électricité et d'eau. \n\nNuit glaciale\nDans les villes de Van et d'Ercis, les plus proches du lieu de l'épicentre, les sauveteurs s'efforçaient d'aider de possibles survivants au milieu des décombres. Ils ont travaillé toute la nuit, dans un froid glacial, à la lumière de torches ou de générateurs, pendant que des rescapés campaient au mieux sous des tentes, voire à la belle étoile. \n\nEt le mercure ne devrait pas dépasser 2° la nuit prochaine. \n\nChiens renifleurs\nLe Croissant-Rouge a dressé des tentes dans cette ville et distribué des vivres. \n\nLe Premier ministre turc Recep Tayyip Erdogan, qui doit réunir lundi son gouvernement, a visité cette ville dans la nuit de dimanche à lundi pour mesurer l'ampleur des dégâts. \n\nL'organisation des secours semblait plus efficace par rapport aux précédents séismes. Des centaines de secouristes accompagnés de chiens renifleurs tentaient près de 24 heures après la violente secousse de retrouver des survivants. \n\nNormes pas respectées\nCe sont généralement les immeubles de plusieurs étages qui ont été rasés au sol tandis que les habitations d'un seul étage sont restés intacts. \n\nAhmet Yakut de l'Université technique du Moyen-Orient (Odtü) à Ankara, a expliqué cette situation par le fait que les normes sismiques de construction n'étaient pas respectées. \"Chaque étage réduit la résistance d'un immeuble lorsque celui-ci n'est pas parasismique\", a-t-il souligné sur la chaîne privée NTV, déplorant aussi le manque de contrôles de la part des autorités locales. (belga)   "}