{"url": "https://www.wikistrike.com/article-secheresse-a-lyon-on-s-en-fout-et-on-lave-les-trottoirs-75751913.html", "title": "Sécheresse : A Lyon, on s'en fout, et on lave les trottoirs ", "author": "", "date": "", "content": "Dans ces temps de sécheresse -les pluies de cette semaine sont loin d’avoir comblé le déficit pluviométrique de l’hiver et du printemps -, certains s’interrogent sur l’utilisation de l’eau, à grands jets et durant de longues minutes, pour nettoyer les trottoirs et chaussées de l’agglomération lyonnaise. A fortiori lorsque l’on sait que cette eau est potable. Si l’arrêté préfectoral du 6 mai 2011 sur la restriction de l’utilisation d’eau en raison de la sécheresse ambiante ne prohibe pas spécifiquement le nettoyage en eau des trottoirs, la Grand Lyon indique avoir, « depuis trois ans, fortement limité l’utilisation de l’eau dans les activités de nettoyage manuel. Nous appliquons toute l’année les mesures de restriction de consommation correspondant à la période estivale, soit deux lavages par semaine, théoriquement le lundi et le vendredi matin, tandis que les secteurs à forte fréquentation sont lavés une fois par jour », explique la porte-parole de la communauté urbaine. De l’eau est par ailleurs ponctuellement utilisée, assure le Grand Lyon, pour des tâches bien déterminées. L’élimination notamment du pollen agglutiné dans les caniveaux, qui autrement n’attend qu’un coup de vent pour atterrir dans le nez ou les yeux, comme c’est le cas en ce moment. Les déjections canines nécessitent également l’utilisation d’eau. « sans eau, on ne sait pas faire » confie un subdivisionnaire. Au-delà du travail manuel des cantonniers, les balayeuses laveuses seraient moins gourmandes en eau. Le Grand Lyon s’est fixé comme objectif de limiter les volumes d’eau utilisés. On est donc loin de la période Michel Noir, où les trottoirs étaient arrosés très souvent. Pour connaître précisément le volume d’eau utilisé lors des activités de nettoyage, le Grand Lyon envisage d’installer des « bornes de puisage avec monétique », à destination des entreprises privées à qui elle sous-traite une partie du travail. Celles-ci auraient l’obligation de s’approvisionner à ces fameuses bornes, ce qui permettrait de contrôler le volume utilisé. Pour ce qui est de l’activité des cantonniers, la direction de la Propreté se serait rapprochée de la direction de l’Eau pour étudier la possibilité d’un calcul des volumes utilisés. Le Grand Lyon étudie enfin la possibilité de réutiliser les rejets de la patinoire Baraban pour une partie des engins mécanisés de nettoiement travaillant sur le secteur du troisième arrondissement.  Réduire le nettoyage à un jour par semaine serait déjà pas mal, ensuite, il serait intéressant de sensibiliser la population lyonnaise. En cas de sécheresse, la population se doit de respecter d'autant plus l'environnement. Cette campagne là, simple et peu coûteuse n'existe pas comme n'existe pas d'argent pour les agriculteurs sur la paille.    Ghisham Doyle pour WikiStrike "}