{"url": "https://www.wikistrike.com/article-en-2011-la-nina-a-fait-baisser-le-niveau-global-de-l-ocean-de-5-millimetres-111939878.html", "title": "En 2011, La Nina a fait baisser le niveau global de l'océan de 5 millimètres ", "author": "", "date": "", "content": "  La Nina fait baisser le niveau global de l'océan     L'épisode La Nina de 2011 a été si fort qu'il a causé une baisse globale du niveau moyen de la mer de 5 millimètres, révèle une nouvelle étude.   Depuis le début des années 1990, le niveau de la mer a augmenté d'environ 3 millimètres (0,1 pouces) par an. Mais entre le début de l'année 2010 et le milieu de l'année 2011, le niveau de la mer a baissé de 5 millimètres (0,2 pouces). Cela s'est produit en même temps que la phase La Niña de l'ENSO.   L'ENSO implique un changement dans les températures de surface des océans dans le Pacifique tropical et les changements dans le régime des précipitations à travers le monde. Des études antérieures ont montré que les fortes manifestations d'El Nino pouvait augmenter temporairement le niveau de la mer. Apparemment la phase inverse (La Nina) aurait des conséquences inverses sur le niveau global des océans.   Pour parvenir à ces résultats, les chercheurs ont utilisé des données du satellite GRACE, qui mesure la masse océanique, ainsi que les données de température de l'océan issues de capteurs flottants et des données pluviométriques. Boening et ses confrères ont montré que le changement de niveau de la mer au cours de la Niña est due au volume d'eau temporairement transféré des océans aux continents sous forme de précipitations. Durant la période incriminée, celui-ci a en effet augmenté sur l'Australie, le nord de l'Amérique du Sud et Asie du Sud, tandis qu'il a diminué dans les océans.   La hausse du niveau des mers affecte déjà les populations vivant près des côtes, et la plupart des modèles climatiques prévoient que le niveau marin va continuer à augmenter avec le réchauffement du climat de la Terre.   Mais ces travaux montrent que le niveau de la mer présente une importante variabilité interannuelle, et il est important de pouvoir distinguer la variabilité naturelle, tels que les changements dus à l'ENSO, des changements provoqués par le réchauffement climatique d'origine anthropique.    "}