{"url": "https://www.wikistrike.com/2015/11/comme-les-humains-les-rivieres-respirent.html", "title": "Comme les humains, les rivières respirent ", "author": "", "date": "", "content": "  Quel est le point commun entre un être humain et une rivière ? Sa respiration !  Pour la première fois, des chercheurs britanniques de l’Université de Glasgow ont démontré qu'à l'instar des hommes - dont les poumons relâchent davantage de gaz carbonique lors d'un effort physique -  les rivières les plus rapides relâchent également davantage de gaz que les cours d’eau paresseux. L’étude publiée dans leJournal of Geophysical Research : Biogeosciences est fondée sur l’observation durant plusieurs années de rivières situées dans deux régions d’Ecosse et quatre régions d’Amazonie péruvienne. Les chercheurs ont évalué \"la respiration\" des rivières grâce à des analyseurs de gaz à infrarouge qui quantifiaient la quantité de dioxyde de carbone relâchée. Dans le même temps, un débitmètre mesurait la vitesse du courant. Conclusion : le relargage du carbone dans l’atmosphère est intimement lié au débit. Quelle que soit leur localisation, en Ecosse ou en Amazonie, le fonctionnement est le même : plus les rivières sont rapides, plus elles émettent du gaz carbonique. Ce carbone présent dans les rivières a de nombreuses origines parmi lesquelles la matière organique des sols érodés par les courants et dissous en limon dans l’eau. Il est charrié jusqu'aux océans qui le stockent ensuite sur le long terme. Mais en chemin, une partie est relâchée dans l’atmosphère. En effet, plus un flux d’eau est turbulent, plus la couche  frontière dans laquelle est capturé le dioxyde de carbone est perturbée et plus il y a de diffusion moléculaire à l’interface air-eau, ce qui facilite la fuite du gaz carbonique. Selon les estimations des chercheurs, la quantité ainsi relarguée peut atteindre jusqu’à deux mille milliards de kilogrammes de carbone par an. Cette étude ajoute un nouveau rouage au cycle très complexe du carbone qui se transmet entre êtres vivants, terres émergées, océans, plans d’eau et atmosphère. Mieux le comprendre est essentiel pour anticiper l’impact des activités humaines sur le climat global. Mais le rôle des rivières dans le relâchement du carbone dans l’atmosphère avait jusqu'à ce jour  été délaissé ! Les modèles devront désormais en tenir compte.   "}