{"url": "https://www.wikistrike.com/article-rechauffement-climatique-imaginaire-la-glace-de-l-antarctique-fond-par-en-dessous-118542147.html", "title": "Réchauffement climatique \"'imaginaire\": La glace de l'Antarctique fond par en dessous ", "author": "", "date": "", "content": "Réchauffement climatique \"'imaginaire\": La glace de l'Antarctique fond par en dessous        Surveiller la fonte de la calotte glaciaire qui recouvre le continent Antarctique fait partie des tâches les plus critiques. Même si c’est souvent l’Arctique qui fait l’actualité en raison d’un réchauffement qui s’y fait sentir beaucoup plus rapidement que les experts l’avaient prévu. L’Antarctique, lui, est plus grand que l’Europe et il est recouvert à 98% par un inlandsis, une couche de glace de 1,6 km d’épaisseur moyenne. Cela représente 70% de l’eau douce présente sur Terre. Sa fonte complète ferait monter le niveau des mers de quelque 60 mètres… Nous n’en sommes pas là, mais le spectaculaire vêlage des icebergs se détachant des glaciers en bord d’océan montre que l’Antarctique aussi se réchauffe. Mais il ne s’agitait là que de la partie visible de l'effet du changement climatique sur le pôle Sud.  Selon une nouvelle étude publiée par la revue Science du 14 juin 2013 par l’équipe de scientifiques dirigée par Eric Rignot, de l’université Irvine de Californie et également chercheur au JPL de la Nasa, un autre phénomène, moins visible, est à l’œuvre. «Nous avons découvert que le vêlage d’iceberg n’est pas le principal processus de la perte de glace. En fait, les barrières de glace fondent essentiellement par en dessous avant même de former des icebergs», explique Eric Rignot. Les barrières de glace sont ces langues qui prolongent l’inlandsis sur la mer sans en être détachées. Sous eux, circule donc de l’eau de mer. Il semble que le réchauffement de cette dernière soit la cause de cette fonte invisible. Selon les chercheurs, ce phénomène aurait provoqué 55% de la fonte des barrières de glace de l’Antarctique entre 2003 et 2008. Ce constat va avoir des implications importantes sur la compréhension des interactions entre l’Antarctique et le changement climatique. Les mers de l’Antarctique se retrouvent ainsi aux avant-postes en tant que facteurs les plus significatifs du contrôle de l’évolution de la glace du pôle Sud. Un nouveau front à surveiller alors que certains sceptiques voyaient dans l’apparente stabilité de l’Antarctique une preuve des effets limités du réchauffement.   Cette vidéo présente l'opération IceBridge de la Nasa en Antarctique pour y mesurer l'impact du changement climatique:  M.A.  "}