{"url": "https://www.wikistrike.com/article-planete-volcan-chili-nouvelle-zelande-russie-et-papouasie-nouvelle-guinee-114652444.html", "title": "Planète volcan : Chili, Nouvelle Zélande, Russie et Papouasie-Nouvelle-Guinée ", "author": "", "date": "", "content": "Planète volcan : Chili, Nouvelle Zélande, Russie et Papouasie-Nouvelle-Guinée   Chili : nouvelle éruption du volcan Puyehue-Cordon Caulle       Une nouvelle éruption du volcan Puyehue-Cordon Caulle est en cours depuis hier, selon des sources locales. Les émissions de cendres atteignent 3,4 km d’altitude et ont été signalés par le VAAC de Buenos Aires. Des chutes locales de cendres sont a craindre dans les localités avoisinantes entre Lagos et Osorno aujourd’hui.     Nouvelle Zélande : le volcan de White island montre la plus forte activité jamais observée depuis des décénnies    « L’activité volcanique de White Island est la plus « énergique » de ces dernières années et pourrait bientôt se traduire par une grande éruption explosive » selon GNS science. Le volcan, au large de la baie de Plenty, est le plus actif du pays et a déjà montré des signes accrus d’activité l’année dernière, mais l’augmentation de l’activité hydrothermale de ces trois dernières semaines est devenu la source d’une « grande préoccupation » selon Brad Scott vulcanologue au GNS. Brad Scott a ajouté : « Je ne pense pas avoir rien vu d’aussi puissant depuis la fin des années 90 et des années 2000. » L’activité d’alors avait mené à une grande éruption en Juillet 2000. « L’activité hydrothermale est une des plus vigoureuses que j’ai vu à White Island depuis de nombreuses années. Ce type d’activité conduit généralement à forte activité volcanique et constitue une préoccupation importante », a déclaré Scott. « L’augmentation de l’activité hydrothermale conduit souvent à des éruptions explosives ce qui peut être très dangereux pour les visiteurs. » Le regain d’activité peut signifier qu’une éruption est imminente, mais il y a cependant une chance qu’il pourrait cesser. Néanmoins, le volcan ne représente aucune menace pour le continent car il est à 48 kilomètres de la côte. Mais White Island est une attraction touristique populaire, avec des excursions en bateau et par avion tous les jours. S’il explose, les cendres pourraient atteindre le continent et les habitants de la Bay of Plenty pourraient sentir l’odeur des gazs, déclare Scott. Les observations de Scott sont basées sur une visite sur l’île la veille. L’activité hydrothermale dans le petit « lac chaud » a augmenté, de grandes quantités de sédiments ont fait surface et de vives émanations de vapeur blanche et de gaz ont étés signalées à partir de la base. C’est le genre d’activité qui n’a cessé d’augmenter depuis la fin de 2012 et qui se poursuit désormais de maniére semi-continue, affirme Scott. Le dôme de lave qui a été observé pour la première fois à la fin de Novembre n’a pas changé depuis le début de ce mois. Il y avait des niveaux élevés de secousses volcaniques, probablement générées par l’activité hydrothermale. Comme d’habitude, le volcan pourrait exploser avec peu ou pas d’avertissements.     Russie : 3 volcans en éruption, alerte orange    Les autorités de sécurité de l’aviation civile et militaire ont émis une alerte de niveau orange pour  la région du Kamtchatka. En effet trois volcans continuent d’émettre des cendres à très haute altitude; le Chiveloutch le Kizimen et le Plosky Talbachek sont en éruption simultanément dans les différentes parties de la péninsule , provoquant de nombreux micro-séismes locaux. Le Chiveloutch a lui seul a fait plusieurs éruptions ces derniers jours, en émettant des gaz, de la vapeur et des cendres, le panache a même atteint 4900 mètres d’altitude. Des tremblements de terre incessants provoquent des avalanches qui dévalent les pentes du volcan. Les capteurs installés à proximité du volcan enregistrent une forte activité sismique, la production de gaz actif et des nombreuses anomalies thermiques. L’activité du Chiveloutch a commencé en 2009. L’éruption du Strato-volcan Kizimen qui culmine a 3.900 m dans la réserve de Kronotsky s’est intensifié, son activité sismique est maintenant bien supérieure à la normale: plus de 80 séismes locaux ont été enregistrés à proximité du volcan ses dernières 24 heures. Le panache de cendres de l’éruption en cours s’élève à 4.400 m d’altitude. La nuit, les lueurs rouges des projections de laves peuvent être vues au-dessus de son cratère. Le Kizimen s’est lui aussi réveillé en 2009,depuis lors, son activité n’a cessé de croître. Quant au Plosky Talbachek, volcan qui culmine à 3140 m, il est devenu actif le 27 Novembre dernier , quelque 36 ans après sa dernière éruption. Deux grandes fissures au-dessous du niveau du cratère renvoient des coulées de lave qui atteignent aujourd’hui entre 6 et 18km de long. Leurs flux sont de plus en plus rougeoyant, ce qui signifie des laves continuent d’arriver en grand nombre, a rapporté laKamchatka Volcanic Eruption Response Team.   Papouasie-Nouvelle-Guinée : un second volcan, le Tavurvur, entre en éruption Après le réveil récent du volcan du Mont Manam, dans la province papoue de Madang, c’est le Tavurvur, l’un des deux cônes qui encadrent a ville de Rabaul, qui est lui aussi entré dans une phase d’activité accrue ces derniers jours. Ce volcan, situé dans la province insulaire de Nouvelle-Bretagne de l’Est, s’est réveillé samedi 19 janvier 2013 dans la soirée, projetant dans l’atmosphère un important panache de cendres, rapporte lundi le quotidien The National, qui cite l’observatoire volcanologique local. Ces projections ont été accompagnées d’un important grondement, au cours des quinze minutes qui ont suivi, a précisé Ima Itikarai, directeur adjoint de cet observatoire. Le lendemain, dimanche 20 janvier 2013, au lever du jour, « il était évident que des cendres avaient été émises », a-t-il ajouté en faisant référence non seulement aux traces au sol, mais aussi aux nuages gris qui persistaient à quelque cinq cent mètres au-dessus du volcan. Le volcanologue a aussi noté que quelques jours avant cette éruption du Tavurvur, la végétation alentours avait commencé à « virer au marron » et qu’une forte odeur de soufre avait été constatée par les riverains. L’activité du volcan fait depuis l’objet d’une surveillance accrue, sans pour autant être jusqu’ici considérée comme menaçante. Les volcanologues considèrent que ce bref réveil ne devrait pas se prolonger.  etat-du-monde-etat-d-etre.net  "}