{"url": "https://www.wikistrike.com/article-les-mouvements-du-noyau-liquide-de-la-terre-112199860.html", "title": "Les mouvements du noyau liquide de la Terre ", "author": "", "date": "", "content": "Les mouvements du noyau liquide de la Terre   Une équipe franco-allemande montre la signature des mouvements du noyau liquide de la Terre dans les données gravimétriques et magnétiques, obtenues grâce aux missions spatiales GRACE et CHAMP. C'est la première fois qu'une anomalie de gravité est expliquée par des mouvements dans le noyau liquide. Un nouveau moyen d'étudier la dynamo terrestre se dessine. Une étude parue en ligne dans la revue PNAS du 11 octobre 2012. \n\nL'enveloppe la plus externe du noyau terrestre est composée de métal en fusion riche en fer. Les mouvements de ce métal conducteur sont à l'origine du champ magnétique terrestre. Jusqu'à présent, la dynamique du noyau fluide ne pouvait être appréhendée qu'à travers des observations des variations du champ magnétique terrestre. Or de la même façon que les grands courants océaniques se traduisent par des déplacements de masse, les mouvements dans le noyau liquide doivent également induire des redistributions de masse au sein du système Terre, qui s'accompagneraient de variations temporelles du champ de pesanteur terrestre très faibles mais détectables. C'est le défi que viennent de lever les auteurs de l'article.  Depuis le lancement de la mission en 2002, les variations temporelles du champ de pesanteur sont mesurées tous les mois à l'échelle globale. Même si elles sont dominées par l'effet des mouvements de masse associés au cycle de l'eau entre atmosphère, océans, calottes polaires et hydrosphère continentale, ces observations, combinées avec les données magnétiques, ouvrent de nouvelles possibilités pour l'étude des phénomènes du noyau aux échelles de temps décennale à subdécennale. \n\nA partir d'une analyse de huit ans de données du satellite pour le champ magnétique et des géoïdes GRACE construits par le CNES/GRGS pour le champ de pesanteur, ainsi que de sorties de modèles océanique et hydrologique, l'équipe de scientifiques a mis en évidence une variabilité commune aux échelles de temps inter-annuelles entre l'accélération du champ magnétique terrestre et la pesanteur dans une zone centrée sur l'Afrique, s'étendant de l'océan Atlantique à l'océan Indien. \n\nLa région où ce signal est détecté présente des caractéristiques très particulières : une diminution extrêmement importante de l'intensité du champ magnétique du noyau est observée à cet endroit depuis plusieurs décennies, les modèles de flux construits à partir des données CHAMP montrent que cette zone est associée à des mouvements importants à la surface du noyau. L'amplitude de la variabilité commune détectée est cohérente avec des estimations théoriques antérieures, elle est donc compatible avec une origine liée au noyau. Des variations dans les couches superficielles du noyau pourraient être mises en jeu, mais à ce jour aucune explication satisfaisante ne peut encore être proposée et le modèle physique complet rendant compte de ces observations reste à construire. \n\nNéanmoins, ces résultats et leurs implications géodynamiques importantes soulignent le très grand intérêt des missions satellitaires d'observation des champs de potentiels terrestres, présentes et futures, pour la modélisation et la compréhension du coeur de notre planète. \n\nRéférence : Mioara Mandea, Isabelle Panet, Vincent Lesur, Olivier de Viron, Michel Diament, Jean-Louis Le Mouël. Proceedings of the National Academy of Sciences (Earth, Atmospheric, and Planetary Sciences) 8 octobre 2012    "}