{"url": "https://www.wikistrike.com/article-puissant-seisme-de-magnitude-6-au-large-de-l-alaska-114916848.html", "title": "Puissants séismes de magnitude 6 au large de l’Alaska et de magnitude 6.7 au Chili ", "author": "", "date": "", "content": "Puissant séisme de magnitude 6 au large de l’Alaska     Un tremblement de terre de magnitude 6 s’est produit jeudi au large des côtes de l’Etat américain. Aucun dégâts ni victimes n’ont été recensés dans l’immédiat. C’est la deuxième fois que la terre tremble en moins d’un mois dans la région. Un puissant séisme de magnitude 6 s’est produit, jeudi, au large des côtes de l’Alaska. Selon le Centre américain de géophysique (USGS), ni dégâts ni victimes n’ont été recensés dans l’immédiat. L’épicentre du séisme est situé à 102km de Craig, en Alaska, et à plus de 1000km de Vancouver, au Canada. Le Centre américain d’alerte autsunami pour le Pacifique indique par ailleurs qu’il n’existe aucun risque de tsunami. Le précédent tremblement de terre, de magnitude 7,5, avait provoqué localement un tsunami et secoué les maisons jusqu’à 330km à la ronde, sans faire de dégâts ni de victimes. La veille, c’est beaucoup plus au sud que la terre a tremblé. Le Chili a en effet été touché par un séisme de magnitude 6,7. Source sur TF1 News : Puissant séisme de magnitude 6 au large de l’Alaska   Chili : fort séisme de magnitude 6,7 dans le centre   Un fort séisme de magnitude 6,7 sur l'échelle de Richter a secoué mercredi le centre nord du Chili, a annoncé l'Institut de sismologie de l'Université du Chili à Santiago et une femme terrorisée est décédée d'une crise cardiaque, selon les autorités.   Le tremblement de terre s'est produit à 17H15 heure locale (20H15 GMT) au nord-est de la ville de Vallenar, située à quelque 670 km au nord de la capitale Santiago. Les secousses sismiques ont provoqué des interruptions dans l'alimentation électrique et dans les réseaux de communication de plusieurs villes des régions du centre et du nord du pays, selon l'institut. \n\nJ'ai été informé qu'une femme était décédée des suites de la peur qu'elle a eue à cause du tremblement de terre, a déclaré aux médias locaux le gouverneur de la région de Atacama Rafael Prohens. \n\nLes secousses ont duré plus d'une minute et ont été ressenties dans au moins cinq régions du centre nord du pays. Le réseau des services d'urgence du Chili a signalé des bris de vitres de magasins à Copiapo et quelques dégâts sur des habitations à Vallenar proche de l'épicentre du séisme où des attaques de panique ont eu lieu parmi les habitants. \n\nLe séisme a causé des frayeurs dans la population jusqu'à la région d'Atacama, et dans les zones côtières les habitants sont sortis par crainte d'un tsunami, selon des médias locaux. Mais le système d'alarme de la Marine nationale a prévenu que le séisme n'avait pas les caractéristiques susceptibles de provoquer un tsunami. \n\nLes spécialistes ont écarté l'hypothèse que le séisme de ce mercredi ait été une réplique du tremblement de terre de 2010 qui avait fait plus de 500 morts. Ce séisme est absolument indépendant, il a eu lieu dans une zone différente, dans la zone de Copiapó et dans la faille de Nazca, a expliqué Mario Pardo, sismologue à l'université du Chili à Santiago. \n\nLe 27 février 2010, un séisme suivi d'un tsunami avait frappé le sud du pays, faisant plus de 520 morts. Le tsunami avait ravagé un chapelet de stations balnéaires à 400 km de Santiago. Le Chili est situé sur la Ceinture de feu du Pacifique, qui concentre environ 85% de l'activité sismique terrestre.        "}