{"url": "https://www.wikistrike.com/article-des-pesticides-plein-les-cheveux-115522760.html", "title": "Des pesticides plein les cheveux ", "author": "", "date": "", "content": "Des pesticides plein les cheveux   Une enquête publiée ce jour par Générations Futures révèle que les cheveux des riverains et des salariés d'exploitations viticoles renferment entre 5 et 11 fois plus de pesticides que le reste de la population... Décoiffant.  La France est le premier consommateur de pesticides en Europe avec 62 700 tonnes de substances actives vendues en 2011. Chiffre toujours en hausse, malgré le lancement, en 2008, du plan Ecophyto censé diviser par deux les quantités de pesticides épandus à l'horizon 2018. La vigne représente 3.7 % de la surface agricole française, mais elle utilise 20 % des pesticides. Résultat : nos meilleurs millésimes sont truffés de poisons (et notre sang aussi, au passage). Conséquence : les viticulteurs s'inquiètent de plus en plus pour leur santé. \n\nL'assoce Générations Futures a donc coupé les cheveux (en quatre) de 25 personnes (15 salariés viticoles du Médoc, 5 riverains et 5 « témoins » vivants loin des vignes). Un panel un peu chiche, qui a le mérite d'exister. Les résultats ne sont pas piqués des hannetons : \n\n♦ 11 fois plus de pesticides retrouvés chez les salariés que chez les témoins (6,6 pesticides en moyenne contre 0.6), et 5 fois plus chez les riverains. \n\n♦ 4 des 15 salariés viticoles présentaient 10 pesticides différents. \n\n♦ 74 % des pesticides actuellement autorisés ont été retrouvés au moins une fois chez les personnes testées. Un produit interdit, le diuron, a même été retrouvé chez un professionnel. \n\n♦ Quant aux quantités, certains pesticides dépassaient le milligramme par kilo de tifs. \n\n45 % des molécules retrouvées sont classées cancérigènes possibles en Europe ou aux USA et plus de 36 % sont suspectées d'être des perturbateurs endocriniens. Ça fait mal aux cheveux... \n\n« A l'heure où va s'ouvrir le Salon International de l'Agriculture, ces résultats montrent clairement que l'exposition des travailleurs agricoles à des pesticides dangereux est importante, même si ceux-ci non pas manipulé les produits. Ce rapport montre également que le simple fait de vivre à proximité de zones cultivées, moins de 250 mètres, ce qui est sans doute le lot de millions de familles françaises, augmente votre exposition » a déclaré F. Veillerette, porte-parole de Générations Futures. \n\nOn attend avec impatience la réponse des autorités sanitaires : « z'ont qu'à se couper les cheveux... » ?    "}