{"url": "https://www.wikistrike.com/article-l-acidification-des-oceans-devient-inquietante-les-oceans-meurent-112887314.html", "title": "L'acidification des océans devient inquiétante, les océans meurent ", "author": "", "date": "", "content": "L'acidification des océans devient inquiétante, les océans meurent       Selon une nouvelle étude, la détérioration inhabituelle des coquilles d'escargots de mer dans l'océan Austral démontre définitivement l'accroissement dangereux de l'acidification des océans de ces dernières années. \n\nC'est un avertissement sinistre que révèle cette étude conduite en 2010 et dont les résultats viennent d'être publiés dans la revue nature: l'acidification des océans est dix fois plus rapide aujourd'hui que lors de la dernière extinctions des espèces pendant l’ère du Paléocène et l'Exocene. \n\nC'est ce qu'indique cette étude qui constate que les changements brutaux dans la chimie des océans sont dues à la combustion des combustibles fossiles et que les taux d'acidité des eaux de mer d'aujourd'hui peuvent annoncer une nouvelle vague de mortalité massive.\n\nEn effet, depuis peu, les scientifiques commencent à démêler les effets et les risques environnementaux que cette augmentation d'acidité des eaux de mers va engendré: la répartition de ces taux d'acidité est plus complexe que prévue, certaines parties du monde pourraient être plus vulnérables que d'autres, certaine pouvant même faire preuve de résilience. \n\nPar exemple dans le Pacifique Nord-Ouest cette eau est de plus en plus acide, tuant toutes les larves d'huîtres. \n\nUne grande partie des eaux de l'Alaska ont déjà des niveaux de pH très inquiétants, l'eau y est plus froide et peut donc contenir plus de dioxyde de carbone que les eaux plus chaudes. L'océan Arctique est donc plus touché par le phénomène de l'absorption de CO2 qu'on ne l'avait prévu jusqu'ici.\n\nDéjà en 2008 dans une étude sur les eaux de l'Antarctique, les scientifiques avaient constatés que les couches extérieures des coquilles des animaux marins montraient des signes de corrosion anormale, preuves inhabituelles que l'acidification des océans causée par l'excès de dioxyde de carbone dans l'atmosphère pouvait faire craindre le pire aux espèces marines vulnérables. \n\nDes essais ultérieurs en laboratoire ont montré que ces eaux acides récoltés à travers le monde menacent de nombreuses espèces marines d'invertébrés, comme les palourdes ou encore les coraux, car elle entrave leur capacité à faire croître leurs coquilles et leurs exosquelettes. \n\n\"Les propriétés corrosives de l'eau cause la dissolution des coquilles d'animaux marins, et les ptéropodes y sont particulièrement vulnérables» a expliqué Nina Bednaršek, une scientifique de l'US National Oceanic and Atmospheric Administration (NOAA) et l'une des principaux auteurs de cette étude, publiée dans la revue Nature Geoscience .\n\nLes espèces les plus vulnérables sont celles qui, comme les ptéropodes, construisent leurs coquilles avec de l'aragonite, une forme de carbonate de calcium qui est très sensible à l'acidité des eaux. \n\nSelon les scientifiques, la croissance des niveaux d'acidité du pH dans les océans est actuellement la plus rapide jamais traversé par les mers depuis plus de 300 millions d'années.\n\nCes cinq dernières années, l'acidification croissante des océans est devenue une cause urgente de préoccupation pour l'industrie de la pêche et les scientifiques.\n\nEn effet l'océan absorbe environ 30 pour cent du dioxyde de carbone que nous émettons dans l'air par la combustion de nos combustibles fossiles, ce qui déclenche une réaction chimique qui produit de l'hydrogène et abaisse le pH de l'eau.\n\nLes eaux des océans et des mers est aujourd'hui 30 pour cent plus acides que les niveaux préindustriels du 19 ème siècle, ce qui crée une eau beaucoup plus corrosive. \n\nAu rythme actuel des émissions mondiales de carbone, l'acidité de l'océan pourrait doubler d'ici 2100,... ça promet.   Source: Nature Alerte   e    "}