{"url": "https://www.wikistrike.com/article-la-fonte-des-glaces-record-au-groenland-en-2012-est-bien-d-origine-naturelle-118675586.html", "title": "La fonte des glaces record au Groenland en 2012 est bien d'origine naturelle ", "author": "", "date": "", "content": "    La fonte des glaces record au Groenland en 2012 est d'origine naturelle           Le Groenland a eu chaud en 2012. Presque toute sa glace de surface a fondu, et le retrait de la banquise a été historique. Aussi dramatique soit-elle, cette fonte exceptionnelle n’est pas directement liée au changement climatique, mais à une modification atmosphérique engendrée par une anomalie dans la variabilité naturelle du climat.    En juillet 2012, la Nasa évaluait à partir d’images satellitaires que 97 % de la couche de surface de glace de la calotte groenlandaise présentait de l’eau de fonte. Quant à la banquise, à la fin de l’été, elle affichait un taux de fonte record, reculant de 3,41 millions de km2. Cela représente 70.000 km2 de plus que le précédent record de fonte, enregistré durant l’été 2007. La fonte de la glace de mer aurait été amplifiée par le développement d’une dépression née en Sibérie en août et désignée comme la supertempête de l’Arctique d’août 2012, classée 13e plus forte tempête depuis plus de 30 ans. La présence d’eau de fonte sur presque toute la surface de la calotte était un événement inattendu. Le dernier record observé date de 2010, et les satellites notaient alors la présence d’eau de fonte sur 52 % de la superficie. La question actuelle est de déterminer si l’occurrence est exceptionnelle (résultant d’une anomalie climatique) ou si elle deviendra la nouvelle norme pour la calotte en raison du changement climatique.   Une équipe de recherche internationale explique dans un article de l’International Journal of Climatology que l’événement est lié à des modifications du courant-jet, cette circulation de hauteatmosphère. « Cet événement est sans précédent dans les archives d’observation satellite remontant jusqu’aux années 1970. Il est peu probable qu’il se soit produit au siècle dernier », commente Edward Hanna, principal auteur de l’article. Le caractère inhabituel de cette fonte est lié à des anomalies atmosphériques, soit à la variabilité naturelle du climat.  Dôme de chaleur sur le Groenland  Dès juin 2012, un changement dans le courant-jet a entraîné un blocage des conditions anticycloniques sur l’Arctique. Les hautes pressions en moyenne troposphère ont entraîné l’apparition de vents du sud, donc relativement chauds, sur le flanc ouest de la calotte. Ces derniers ont alors formé un « dôme de chaleur » sur le Groenland. Dans l’étude, l’équipe montre que c’est précisément cette configuration atmosphérique qui a engendré l’apparition d’eau de fonte sur la quasi-totalité de la calotte groenlandaise. Les anomalies de température de l’océan et de la couverture de glace ont un rôle minime dans l’événement de fonte exceptionnel. « Le forçage principal de la fonte de surface extrême était atmosphérique, lié à des changements durant l'été de l’oscillation nord-atlantique (NAO), de l’indice de blocage du Groenland [le GBI, qui caractérise le système de hautes pressions centrées sur le Groenland, NDLR] et le courant-jet polaire qui a favorisé l’advection d'air chaud le long de la côte ouest. »  Températures positives sur toute la calotte  Dans un premier temps, l’équipe s’est servie du modèle climatique SnowModel et de 50 ans de données satellitaires pour confirmer que l’eau de fonte apparaissait sur plus de 90 % de la surface de la calotte. Par ailleurs, les chercheurs ont examiné les données issues de deux stations météobasées sur les côtes groenlandaises et de stations aux extrémités de la calotte. Des records de températures ont été relevés dans chacune d’elles pour les mois de mai, juin et juillet 2012. Au sommet de la calotte (au Summit Camp), le 11 juillet 2012, la température moyenne a atteint la valeur exceptionnelle de 2,2 °C.   Un été comme celui de 2012 n’est pas directement une conséquence du changement climatique et ne doit pas être vu comme représentatif des étés futurs. « Notre recherche a révélé que le \"dôme de chaleur\", lié aux vents chauds du sud centrés sur la calotte glaciaire, a conduit à la fonte de surface généralisée. Ces changements du courant-jet au-dessus du Groenland sont mal traités par les modèles climatiques du Giec. La circulation atmosphérique inhabituelle et les conditions chaudes découlant de l'été 2012 ne semblent pas être climatiquement représentatives des étés \"moyens\" à venir, prédits pour la fin du siècle », conclut Edward Hanna.     "}