{"url": "https://www.wikistrike.com/article-le-volcan-galeras-menace-le-sud-de-la-colombie-90186249.html", "title": "Le volcan Galeras menace le sud de la Colombie ", "author": "", "date": "", "content": "  Vendredi, l'Institut colombien de géologie a recommandé l'évacuation de quelque 8.000 personnes vivant à proximité du volcan Galeras, dans le sud de Colombie. L'activité de ce dernier a augmenté, laissant craindre une prochaine éruption. Culminant à près de 4.270 mètres, le volcan Galeras est situé dans la cordillère des Andes dans le département de Narino au sud-ouest de la Colombie, non loin de la frontière équatorienne. En activité constante depuis une vingtaine d'années, le Galeras est le siège d'éruptions fréquentes qui le classe parmi l'un des volcans les plus actifs de la Colombie. L'éruption récente la plus meurtrière remonte à 1993 et avait fait neuf victimes. Or, depuis plusieurs jours, les spécialistes ont observé des mouvements telluriques prolongés et similaires à ceux détectés lors de précédentes éruptions, faisant craindre un nouvel épisode. Vendredi, l'Institut colombien de géologie (Ingeominas) a ainsi recommandé aux quelque 8.000 personnes vivant à proximité de la montagne d'évacuer leur maison.  L'alerte lancée autour du volcan \"est de niveau orange, le deuxième niveau le plus élevé sur quatre. Une alerte orange implique des signes d'éruption probable dans les prochains jours ou semaines\", a expliqué à l'AFP la sous-directrice d'Ingeominas, Marta Calvache qui prévoit aussi des rejets de cendres et des émissions de gaz explosifs.      Source: Maxisciences   Qui es-tu volcan Galeras ?    Le Galeras, également appelé La Galera ou encore Volcan de Pasto, est un volcan de Colombie situé dans le département de Nariño, à l'ouest de sa capitale San Juan de Pasto. Formé il y a environ un million d'années, sa physionomie actuelle est due à deux effondrements majeurs survenus à la fin du Pléistocène ainsi qu'à la formation de la caldeira en fer à cheval en trois étapes qui ont chacune engendré de grandes avalanches de débris volcaniques et rocheux en direction de l'ouest.   Le Galeras entre fréquemment en éruption, généralement d'indice d'explosivité volcanique compris entre 2 et 3, et certaines entraînent parfois des dégâts matériels mais aussi des morts comme en 19933. Le type éruptif, la fréquence des éruptions et la proximité de zones densément peuplées telles que la ville de San Juan de Pasto ont décidé les volcanologues d'inscrire le Galeras sur la liste des volcans de la Décennie.   Le 3 janvier 2010, le volcan entre à nouveau en éruption, forçant l'évacuation de 8 000 personnes. Toutefois, le niveau d'alerte est abaissé dès le lendemain en raison du niveau d'activité qui décroit, laissant présager d'une fin prochaine de l'éruption.    "}