{"url": "https://www.wikistrike.com/article-des-bouillonements-et-des-tremblements-de-terre-inexpliques-en-louisiane-108815444.html", "title": "Des bouillonements et des tremblements de terre inexpliqués en Louisiane ", "author": "", "date": "", "content": "  Des bouillonements et des tremblements de terre inexpliqués en Louisiane    Comme beaucoup le savent, la Louisiane est fortement sillonnée par une multitude de petits canaux reliant des marais appelés « Bayou ». Fin juin la presse locale de cet état du Sud des USA, relatait des phénomènes  pour le moins étranges, depuis plus d’une semaine sont apparus des bouillonnements à la surface de plusieurs de ces canaux et les analyses des eaux et de l’air, n’ont pas permis de définir ce à quoi on était confronté et surtout vers quoi nous allions. Des secousses étaient aussi ressenties à toutes heures du jour et de la nuit.        Ce 3 août le Gouverneur Jindal, vient de déclarer l’état d’urgence à Assomption dans Bayou Corne car un fait nouveau vient de voir le jour, plusieurs zones de forme circulaire sont apparues, où les arbres sont retournés tête en bas  certaines constructions ont totalement disparu, laissant sans voix le directeur de la sécurité. En effet Mr Boudreaux a des craintes pour la sécurité des habitants car face à l’inconnu, il préfère la prévention, pour lui le risque d’effondrement pourrait mettre en péril des installations de pipeline. Des géologues sont sur place et parle d’une possibilité d’un gigantesque « sinkhole ». Le plus étonnant et c’est ce qui a déterminer l’alerte des autorités, c’est une forte odeur, comme du Diesel qui flottait dans l’air, disent certains témoins. Les arbres ont été retourné et son la tête en bas, et le terrain est comme labouré. Le lien entre la caverne d’extraction de sel, de la Texas saumure Co et la zone de stockage de gaz naturel proche. Pour l’heure, les autorités sont incapables de déterminer la cause des tremblements de terre et la source de rejets de gaz naturel, et ce malgré toutes les batteries de tests menées sur toutes les infrastructures de production pétrolière, gazières ou d’exploitation de la saumure. Dans un dernier rapport des experts, ils font part de la possible extension à 2000 pieds de diamètre (609.6m)     "}