{"url": "https://www.wikistrike.com/article-importante-liberation-de-gaz-au-large-des-cotes-de-los-angeles-violent-seisme-en-vue-115968151.html", "title": "Importante libération de gaz au large des côtes de Los Angeles, violent séisme en vue ? ", "author": "", "date": "", "content": "  Importante libération de gaz au large des côtes de Los Angeles, violent séisme en vue ?    Les autorités ont expliqué qu’une odeur nauséabonde est à l’origine de nombreux appels aux services d’incendie dans la ville de Los Angeles ce dimanche, l’origine pourrait être le résultat d’une grande libération de méthane dans la baie de Santa Monica. Le service des incendies de Santa Monica a déclaré dans un communiqué départemental qu’ils pensent que la forte odeur  a été provoquée par une fuite de méthane naturel en dessous du plancher océanique. Brian Humphrey, un porte-parole de la ville du Los Angeles Fire Department, a déclaré que l’odeur a été sentie à l’intérieur des terres de la baie, quand à la Santa Monica Fire Haz-Mat, les équipes ont détecté des concentrations plutôt inhabituelles de méthane inodore dans l’air, ils estiment que ce méthane a pour origine soit un amas d’algues piquante, soit une bulle de gaz sulfureux dont su méthane. Sam Atwood, un porte-parole de l’Air Quality Management District (AQMD), a déclaré que son agence n’a pas confirmé la théorie du Los Angeles Fire Department. Les autorités quand à elles ont déclaré que les récents changements de température de l’eau peuvent avoir provoqué des concentrations de plancton et d’algues, libérant ainsi du méthane juste en dessous de la surface. Le gaz peut également avoir été produit par un événement géologique, tel qu’un changement de plaques tectoniques. Pour finir, les fonctionnaires ne croient pas aux théories de la bulle gazeuse ou des algues en putréfaction.  "}