{"url": "https://www.wikistrike.com/article-islande-le-terrible-volcan-katla-se-reveille-78986888.html", "title": "Islande : le terrible volcan Katla se réveille ", "author": "", "date": "", "content": "Une masse de glace fondue a dévalé du glacier islandais Myrdalsjoekull ce samedi, faisant craindre une éruption du terrible volcan Katla. Cependant, des experts ont affirmé ne pas être très inquiets dans l'immédiat. «Aux environs de 3h locales (03H00 GMT) (...) nous avons eu un flot de glace fondue qui a dévalé des entrailles du glacier» a indiqué Evguenia Iliinskaïa, vulcanologue de l'Office islandais de météorologie. Ce torrent de glace fondue a emporté un pont et une partie d'une route principale qui fait le tour de l'Islande et a entraîné des évacuations. Dans l'immédiat, il n'y a pas eu d'informations concernant d'éventuels blessés. L'arrivée de cette masse de glace fondue a ravivé les craintes d'une éruption du Katla, un des plus redoutables et actifs d'Islande, situé juste au sud-est d'Eyjafjoell, célèbre depuis l'an dernier pour son nuage de cendres ayant gravement perturbé le trafic aérien européen. Toutefois, des experts ont indiqué samedi que la chaleur du sol pourrait être responsable de ce flot de glace fondue, et pas une éruption. «Il y a toujours de l'eau (provenant de glace fondue, ndlr) parce qu'il y a une chaleur géothermique sous le glacier. Donc il y a une accumulation de glace fondue qui finit par s'échapper», a expliqué la vulcanologue Iliinskaïa. Haut de 1.491m, l'Hekla, situé à 110 kilomètres à l'est de la capitale islandaise Reykjavik, dans le sud de l'île, a été jadis surnommé par les Islandais «la Porte de l'enfer», et est entré en éruption une vingtaine de fois au cours des 1.000 dernières années. Des géologues islandais avaient annoncé le 6 juillet que «l'Hekla était prêt à entrer en éruption» sur la base d'observations de mouvements de magma sous le cratère.   20minutes "}