{"url": "https://www.wikistrike.com/article-ces-trois-volcans-qui-vont-peter-85932548.html", "title": "Ces trois volcans qui vont péter... ", "author": "", "date": "", "content": "  Ces trois volcans qui vont péter        Le monstre Katla montre des signes de réveil   En Islande le massif volcan Katla montre des signes majeurs d'éruption . Les sismographes du centre de surveillance volcanique Islandais ont enregistré une nette augmentation des essaims de tremblement de terre dans sa région.\n\nLe Katla est l'un des volcan le plus redouté d'Europe. \n\nDéjà la semaine dernière le bureau de météorologie Islandais a confirmé qu'une serie de petites éruptions on eu lieu en Juillet dernier, renforcant encore plus les craintes d'une éruption massive à venir.\n\nAujourd'hui des essaims de tremblements de terre plus importants ont été enregistré, le plus fort d'une magnitude 4 sur l’échelle de Richter a secoué la région vers 3 heure de l’après midi. \n\nLes autorités civiles d'urgence du pays ont déjà confirmé sa mise sous haute surveillance, mais ils n'ont pas encore augmenter son niveau d'alerte, attendant l'accord du ministère compétent. Le ministre de l'environnement quant à lui a lancé une série de mesure visant à évaluer le danger potentiel d'une telle éruption et d'en estimer les risques ainsi que leur prévention.\n\nDes études récentes ont montré que l'activité volcanique de l’Islande est cyclique et d'amplitude variable. On estime que les quatre éruptions qui ont déjà eut lieu depuis quinze ans, sont des signes d'une période active dans laquelle des éruptions majeures sont attendues.\n\nLe Katla qui n'a pas connu d’éruption importante depuis 93 ans est le deuxième plus important volcan de l'Islande.\n\nDéjà l'année dernière, Olafur Grimsson, le président du pays en personne, avait averti que l'eruption du Katla était imminente et il invitait les autorités du gouvernement européen à planifier un plan d'urgence à l'avance.\n\nCes dernière 48 heures l'activité sismique autour du Katla semble indiquer qu'il risque de se réveiller (voir les images ci-jointes) \n\nOn estime qu'une éruption du volcan Katla entrainerait des conséquences beaucoup plus importantes que celui de son voisin le Eyjafjallajokull qui a fortement perturbé le trafic aérien européen l'année dernière: La taille de sa chambre magmatique est estimée 10 fois plus importante. De plus, lors de son éruption, la combinaison du magma et de la glace qui couvre son sommet entrainerait probablement une activité explosive accompagnée d'un panache de cendre qui pourrait durer pendant des semaines, sinon des mois.\n\n\n__________________________________________________________________________________________\n\n  \n\n_______________________________________________________________________________________\n\n\n\nIsland , Une éruption Programmée 1  par 007ovni    Source : Nature Alerte   Ile Canaries : l'éruption du volcan El Hierro est imminente, le tsunami n'est pas loin      Les 11 000 habitans de l'île de El Hierro dont la capitale est Valverde sont en attente d'évacuation, l'ordre pourrait être donné dans les prochains jours. Les signes de l'imminence de l'éruption du volcan El Hierro sont nombreux. Les séismes se multpilient et sont plus rapprochés. El Hierro ou île du Méridien, en espagnol Isla del Meridiano, aussi appelée en français île de Ferou Ferro, est une île d'Espagne située dans l'océan Atlantique et faisant partie des îles Canaries. En 2012, elle deviendra la première île du monde à devenir 100% autonome en électricité, ceci grâce à une centrale hydro-éolienne El Hierro est l'île la plus occidentale et la plus méridionale des îles Canaries et l'une des plus petites de cet archipel avec une superficie de287 km2. L'île de la La Palma est distante de soixante kilomètres vers le nord et les îles de La Gomera et Ténérife se trouvent vers le nord-est. El Hierro aurait connu une éruption en 1793 mais l'événement n'est pas certain. Une reprise de faibles séisms a débuté de manière soutenue en août 2011, interprétée par les volcanologues comme l'annonce possible d'une éruption prochaine. Le 24 septembre 2011, le gouvernement local place l'île en niveau d'alerte jaune, préparant ainsi la population à une éventuelle évacuation.    Sources : Wikipedia, Yoube et WikiStrike    Partly cloudy satellite views detected elevated surface temperatures at the summit of Cleveland volcano last night. AVO has received no other reports of activity at this volcano. If the lava dome continues to grow in the summit crater, thepossibility of an explosive event increases. With continued lava dome growth, lava may eventually overflow the crater rim to produce a lava flow and/or collapse to produce pyroclastic flows. Sudden collapse of the effusing lava could result in the generation of a volcanic ash cloud. However, lava may continueto erupt without an explosive event. It is possible that explosions from the summit crater vent could produce ash clouds that may exceed 20,000 ft above sea level. These events can occur without warning and may go undetected in satellite imagery for hours. However, lightning associated with significant ash-producing events may be detected within minutes using an automated alarm system. AVO does not have a real-time seismic network on the volcano and thus we are unable to track local earthquake activity related to volcanic unrest, provide forecasts of eruptive activity, or confirmation of explosive, ash-producing events. In the event of a large explosive eruption like that in 2001, it is possible that seismic signals may be recorded on AVO seismic networks at nearby volcanoes. AVO will continue to monitor the volcano using multiple sources of satellite, lightning detection, and distant seismic data.    "}