{"url": "https://www.wikistrike.com/article-ouragan-sandy-le-maire-de-new-york-pourrait-faire-evacuer-375-000-personnes-111799278.html", "title": "Ouragan Sandy: le maire de New York pourrait faire évacuer 375 000 personnes ", "author": "", "date": "", "content": "  Ouragan Sandy: le maire de New York pourrait faire évacuer 375 000 personnes  L'ouragan Sandy, rétrogradé par le Centre américain de surveillance des ouragans (NHC) à la catégorie 1 sur l'échelle de Saffir-Simpson qui en compte 5, dans un premier temps, c'est nettement renforcé à l'approche des côtes américaines et c'est vu reclassé en ouragan.   L’ouragan remonte actuellement vers le nord, parallèlement à la côte américaine, mais devrait rencontrer mardi des fronts froids descendants, ce qui devrait le renforcer UNE NOUVELLE FOIS et le faire bifurquer vers l’ouest et les côtes américaines.   Sandy se trouvait à 18H00 GMT à 50 kilomètres au nord-est de l'île de Great Abaco, dans l’archipel des Bahamas, et à 695 km au sud-est de la ville de Charleston, en Caroline du Sud, sur la côte est américaine, accompagné de vents à 120 km/h, mais avec parfois des rafales plus fortes.   Selon le Service national de météorologie, l’ouragan pourrait toucher lundi ou mardi la côte américaine allant de la Virginie à New York, avec d’importantes précipitations, des vents violents et des montées des eaux significatives dans le nord-est des Etats-Unis menacant trés sérieusement de grandes villes comme New York, Washington, Baltimore, Philadelphie .   Les eaux pourraient monter de 3 mètres près de l’oeil de l’ouragan, dont le passage pourrait coïncider avec des grandes marées, ont précisé les météorologues.   Le Pentagone s’est dit prêt à porter assistance aux Etats qui pourraient être touchés. Plus de 45 500 soldats sont prêts à intervenir dans sept Etats et dans la capitale, a précisé le ministère de la Défense. Le maire de New York devait rendre sa décision aujourd'hui d'évacuer ou non 375 000 personnes situées dans les quartiers bas de la ville.   En fait, les modèles informatiques montrent maintenant une tempête si intense qu'elle brisera les records de température de plus de 100 ans pour les lectures de pression les plus intenses jamais enregistrées tout au long de la quasi-totalité de la région médio-Atlantique vers le Nord dans la ville de New York et Long Island.   David Jarry pour 2012 un nouveau paradigme    "}