{"url": "https://www.wikistrike.com/article-le-plus-grand-volcan-du-monde-fait-650-m-et-il-dort-sous-le-pacifique-119897341.html", "title": "Le plus grand volcan du monde fai 450 km sur 650 km et il dort sous le Pacifique ", "author": "", "date": "", "content": "Le plus grand volcan du monde dort sous le Pacifique       Le plus grand volcan du monde, d'une superficie équivalente aux îles britanniques, serait enfoui depuis 145 millions d'années sous les eaux du Pacifique, à quelque 1.500 km à l'est des côtes du Japon, révèle une étude publiée jeudi. \"Il s'agit d'un dôme large et arrondi de 450 km sur 650 km\", soit une surface comparable à celle de \"l'Olympus Mons sur la planète Mars\" considéré comme le volcan le plus grand de tout le système solaire, souligne l'étude. \n\nBaptisée \"Massif Tamu\", la bête est tapie au coeur d'une chaîne de montagnes sous-marine, Shatsky Rise, dont le sommet culmine à 3,5 km sous le niveau de la mer et dont les racines plongent à quelque 30 km sous la surface. Et heureusement pour les Terriens, il semble qu'elle soit endormie depuis des millions d'années, indique William Sager, océanographe à l'Université américaine de Houston, qui a dirigé l'étude. \n\nMégavolcans\nCette formation volcanique était connue depuis longtemps des géologues mais ceux-ci pensaient jusqu'alors avoir affaire à un simple \"mégavolcan\" parmi une douzaine d'autres \"plateaux océaniques\" déjà identifiés. Ces \"mégavolcans\", qu'on trouve aussi bien à la surface de la terre qu'immergés au fond des mers, sont si massifs avec leurs millions de kilomètres cubes de lave solidifiée que les scientifiques considèrent généralement qu'il a fallu plusieurs volcans voisins unissant leurs forces et leurs coulées de magma pour leur donner naissance. \n\nC'est le cas par exemple pour l'édifice volcanique de l'île de Hawaï, constitué de cinq \"volcans boucliers\" distincts. Il en va de même pour l'Islande, composée de dizaines de volcans différents, certains éteints, d'autres actifs. Mais l'analyse d'échantillons et de la structure du Massif Tamu en \"donne une image différente\", écrivent William Sager, océanographe à la Texas A&M University, et son équipe. Même si des systèmes associant plusieurs volcans affichent une taille supérieure, \"le Massif Tamu est le plus grand volcan isolé connu dans le monde\". \n\nCousin d'autres planètes\nSelon ces experts, il pourrait même s'agir de la \"brique élémentaire d'un vaste plateau océanique, issue d'un seul et unique jet\" de roches en fusion qui aurait duré quelques millions d'années \"seulement\" au tout début du Crétacé. \"Le Massif Tamu démontre que les énormes volcans qu'on trouve sur d'autres planètes du système solaire ont des cousins, ici même sur Terre. Mais la variété terrestre de tels volcans est mal comprise car ces monstres ont trouvé un bon endroit où se cacher: sous la mer\", relève l'étude. \n\nD'autres géants pourraient donc sommeiller loin sous la mer, échappant à la vue des scientifiques. \"Nous n'avons pas les données nécessaires pour voir à l'intérieur et connaître leur structure, mais je ne serais pas surpris qu'on découvre que Tamu n'est pas seul\", déclare M. Sager. \"En fait, le plus grand plateau océanique est l'Ontong Java, dans le Pacifique équatorial, à l'est des Iles Salomon. Et il est bien plus grand que le Tamu, il fait la taille de la France\", soit plus de 500.000 km², précise le chercheur.    "}