{"url": "https://www.wikistrike.com/article-nouveau-seisme-dans-une-region-deja-endeuillee-du-pakistan-120301113.html", "title": "Nouveau séisme dans une région déjà endeuillée du Pakistan ", "author": "", "date": "", "content": "Nouveau séisme dans une région déjà endeuillée du Pakistan       Un tremblement de terre de magnitude 6,8 a secoué samedi la province pakistanaise du Baloutchistan (sud-ouest) qui peinait déjà à se relever d'une puissante secousse ayant fait plus de 350 morts et rasé des villages entiers plus tôt cette semaine.    L'épicentre de ce nouveau séisme est situé à 14 kilomètres de profondeur, et à 96 kilomètres au nord du district d'Awaran, le plus touché par la secousse de magnitude 7,7 ayant ébranlé cette région mardi, selon l'institut américain de géophysique (USGS).   \"Il ne s'agissait pas d'une réplique mais d'un nouveau séisme\", a déclaré à la chaîne privée GEO Zahid Rafi, directeur du Centre national de surveillance sismique du Pakistan qui a de son côté mesuré la magnitude de cette nouvelle secousse à 7,2.   Cette nouvelle secousse a détruit des centaines de maisons en briques de boue et endommagé les lignes téléphoniques dans le secteur de Mashkey, situé tout près de l'épicentre, a affirmé un haut responsable local, Abdul Rasheed Baloch.   \"De nombreuses personnes sont prisonnières des décombres... Selon nos premières informations, les pertes (humaines et matérielles, NDLR) sont importantes\", a dit M. Baloch à la chaîne privée GEO, sans préciser davantage.   Le séisme a été ressenti à Karachi, métropole du sud du Pakistan, et à Quetta, capitale provinciale du Baloutchistan, des villes toutes deux situées à plusieurs centaines de kilomètres de l'épicentre, selon des témoins.    "}