{"url": "https://www.wikistrike.com/2015/06/catastrophes-geophysiques-imminentes-selon-un-organisme-scientifique-independant.html", "title": "Catastrophes géophysiques imminentes, selon un organisme scientifique indépendant ", "author": "", "date": "", "content": "  Le Space and Science Research Corporation (SSRC) est le premier organisme de recherche aux États-Unis sur le sujet des changements climatiques liés à une ère de refroidissement global de longue durée. Outre la recherche, son objectif est d'alerter les gouvernements, les médias et les populations sur la nécessité de se préparer à cette nouvelle ère climatique.    Le SSRC croit, ainsi que d'autres scientifiques et géologues, qu'il existe une forte probabilité que les éruptions volcaniques et les tremblements de terre seront plus nombreux en fréquence et en intensité au cours de cette prochaine ère. Tous ces événements catastrophiques seraient le résultat d'un cycle \"d''hibernation solaire\", soit une réduction spectaculaire de la production d'énergie du Soleil.   En date du 8 juin dernier, le SSRC a émis un communiqué de presse sur son site intitulé \"La menace de tremblements de terre et de volcans augmente pour les États-Unis\".   http://www.spaceandscience.net/   Le 5 juin 2015, une lettre a été envoyée à Craig Fugate, administrateur de la Federal Emergency Management Agency (FEMA), par le PDG du SSRC. Dans cet écrit, on peut lire que:   - la probabilité de séismes et d'éruptions volcaniques dans les régions sismiques et volcaniques a augmenté de manière significative;   - nous croyons que les États-Unis et tous les pays du monde sont maintenant entrés dans la période la plus dangereuse pour des tremblements de terre catastrophiques et des éruptions volcaniques depuis les derniers deux cents ans;   - une nouvelle tendance vers l'augmentation du nombre et de l'intensité des tremblements de terre et des volcans à l'échelle mondiale a déjà commencé et génère de graves préoccupations dans le domaine de la géologie;   - l'élévation du niveau de menace que nous lançons est intimement liée à une réduction dramatique en cours de la production d'énergie du Soleil (hibernation solaire);   - ces périodes sont universellement reconnues au sein de la communauté de la physique solaire. Notre précédente recherche indiquant le début de la prochaine hibernation solaire est maintenant confirmée par la NASA.   NASA Data Confirms Solar Hibernation and Climate Change to Cold Era \nhttp://www.spaceandscience.net/sitebuildercontent/sitebuilderfiles/ssrcpressrelease1-2011nasadataconfirms.pdf   - par conséquent, nous croyons que les zones sismiques et volcaniques à haut risque aux États-Unis, surtout en Californie, en Caroline du Sud et en particulier la zone sismique de New Madrid, peuvent éprouver de grands tremblements de terre ou éruptions volcaniques à tout moment entre maintenant et jusqu'en 2030.   - dans le cas de la faille de New Madrid, nous montrons que dans chacune des quatre dernières périodes d'hibernation solaire, un tremblement de terre catastrophique a frappé la région. Maintenant qu'une nouvelle hibernation solaire a commencé, nous en appelons à prendre des précautions maximales étant donné la forte probabilité que d'autres tremblements de terre dévastateurs frappent à nouveau la zone sismique de New Madrid.   - la fenêtre pour un prochain grand tremblement de terre sur la faille de New Madrid est comprise entre 2017 et 2038.   John L. Casey, PDG du SSRC, termine sa lettre en disant:   Il est compréhensible que cette lettre puisse être difficile à accepter étant donné l'ampleur du problème et des obstacles que vous rencontrerez d'un point de vue politique et scientifique pour en arriver à prendre une action décisive comme nous vous exhortons à le faire. Toutefois, avant de rejeter ce message, je demande instamment que vous examiniez soigneusement nos recherches, nos conclusions et nos recommandations pour la préparation de ce nous croyons être une période géophysique destructive jamais inégalée.   Voici le lien où vous pourrez prendre connaissance de la lettre:   "}