{"url": "https://www.wikistrike.com/article-typhon-le-japon-sous-alerte-speciale-120076948.html", "title": "Typhon: Le Japon sous \"alerte spéciale\" ", "author": "", "date": "", "content": "      Le puissant typhon Man-yi traversait lundi matin le sud et l'est du Japon déversant des pluies \"sans précédent\" en plusieurs régions placées \"sous alerte spéciale\" tandis que la centrale de Fukushima se préparait aussi à être balayée par cette violente intempérie qui a déjà entraîné des disparitions, blessures et dégâts.   Ce typhon, le 18e de la saison en Asie, a abordé lundi l'île principale de Honshu via la préfecture d'Aichi (centre-sud) à 00h40, avant de traverser la région de Tokyo puis de se diriger vers l'océan Pacifique à l'est via la province de Fukushima, a annoncé l'Agence de météorologie. Il apportait de très fortes rafales de vent (jusqu'à 160 km/h) et des pluies qualifiées en certaines endroits de \"terribles\" dans un large périmètre. \n\nDes \"alertes spéciales\" de niveau maximum ont été émises par l'Agence de météorologie en plusieurs régions, dont l'ex-capitale impériale Kyoto à l'ouest, à cause de précipitations jamais vues. En début d'après-midi, quatre personnes étaient portées disparues et 65 blessés déplorés, selon la chaîne de télévision NHK. Des centaines de maisons ont été inondées ou endommagées par des glissements de terrains. Des rivières et fleuves étaient en crue. \n\nDes appels à évacuer ont été lancés pour plus d'un demi-million de personnes au total dans plusieurs régions, dont les provinces de Kyoto et Osaka. Quelques coupures de courant ont également été signalées. \n\nLa côte est du pays doit aussi s'attendre à des trombes d'eau dans l'après-midi pour la région de Fukushima où se trouve la centrale ravagée par le tsunami du 11 mars 2011 et de ce fait très vulnérable. Là aussi, des précipitations exceptionnelles sont redoutées. \n\nLa compagnie exploitante, Tokyo Electric Power (Tepco), a indiqué avoir renforcé les fixations des équipements cruciaux comme les conduites d'eau pour le refroidissement des réacteurs ou les pompes. Les grues ont aussi été arrimées et les patrouilles de surveillance renforcées.    "}