{"url": "https://www.wikistrike.com/article-rechauffement-climatique-un-scientifique-avoue-avoir-fraude-100047455.html", "title": "Réchauffement climatique : Un scientifique avoue avoir fraudé ", "author": "", "date": "", "content": "Réchauffement climatique : Un scientifique avoue avoir fraudé  Il y a 2 ans, Wikileaks révélait la même chose à propos du GIEC (Groupe d'experts intergouvernemental sur l'évolution du climat), les médias ont fait comme si de rien n'était.    Peter Gleick, célèbre scientifique qui accuse l’action de l’Homme d’être responsable du réchauffement climatique a reconnu avoir triché pour obtenir des informations confidentielles. Cet aveu a provoqué la consternation de ses collègues et jette une suspicion encore plus grande sur la neutralité scientifique.\nGleick est plus qu’un simple scientifique. Docteur de l’Université de Berkeley en Californie, récompensé par le prix Mc Arthur et un des principaux responsables de l’Association Américaine de l’Union de Géophysique (AGU), il est un personnage central aux Etats-Unis sur la question du réchauffement climatique qu’il impute aux activités humaines. \nC’est donc un énorme pavé dans la mare qu’il vient de jeter en reconnaissant avoir utilisé une fausse identité pour se procurer et diffuser des informations confidentielles sur le Heartland Institute. \n\nCette organisation privée combat les thèses développées par Peter Glieck. Les documents volés concernent une liste de noms de donateurs qui financent l’institut. Bien que reconnaissant son erreur, Peter Gleick a essayé d’expliquer sa décision « Mon jugement a été aveuglé par la frustration causée les attaques répétées à la fois contre les preuves scientifiques que j’apporte et le manque de transparence des organisations qui s’en prennent à mon travail. Cela dit, je regrette profondément ce que j’ai fait. » \n\nAujourd’hui, la presse et les membres de l’AGU sont partagés entre indignation et relativisme. Beaucoup craignent que ces révélations apportent de l’eau au moulin de ceux qui combattent l’hypothèse du réchauffement climatique. Plus largement, l’attitude de Peter Gleick remet en question l’objectivité idéologique des scientiques qui travaillent sur ces questions. Pour Megan Mc Ardle, journaliste à The Atlantic, l’attitude du chercheur est insensée : « c’est à se demander s’il ne devrait pas être mis sous surveillance médicale. » De l’autre côté, Naomi Oreskes, historienne des sciences à l’Université de Californie est beaucoup plus réservée sur l’impact de ces révélations. « Des milliers de personnes travaillent sur cette question et là il ne s’agit que d’une personne ». Et d’ajouter que « les informations publiées ne nous apprennent rien que l’on ne savait déjà. Tout était disponible par des moyens légaux. »\n\nUne affirmation que ne partage évidemment pas Joseph Bast, le président du Heartland Institute. « Nous prenons ces menaces très au sérieux. Quelle raison éthique justifie cette violation de la propriété privée ? » demande-t-il. Dans le même temps, le président de l’Institut a affirmé qu’une enquête interne a montré qu’une partie des documents volés ont également été falsifié. \n\nLe débat est ouvert sur plusieurs points. L’attitude de Peter Gleick est-elle marginale, comme l’affirme nombre de chercheurs de l’AGU ou révélatrice de pratiques généralisées comme le pense Joseph Bast ? Par ailleurs, neaucoup s’interrogent sur le fait qu’une institution à but scientifique ne dévoile pas le nom des gens et des intérêts potentiels qui la financent. En attendant, Peter Gleick se retrouve sous la menace d’une éventuelle plainte en justice de la part du Heartland Institute.     "}