{"url": "https://www.wikistrike.com/2015/10/nasa-los-angeles-sera-touchee-par-un-puissant-seisme-a-99-9-dans-les-3-ans.html", "title": "NASA: Los Angeles sera touchée par un puissant séisme à \"99,9%\" dans les 3 ans ", "author": "", "date": "", "content": "Dans moins de trois ans, Los Angeles sera touchée par un puissant tremblement de terre. La NASA l'affirme à 99,99%. Ce séisme atteindra au moins 5 sur l'échelle de Richter. Les scientifiques se basent sur les analyses d'un tremblement de terre qui avait secoué La Habra en mars 2014. En mars 2014, Los Angeles avait été touchée par un tremblement de terre estimé à 5.1 sur l'échelle de Richter. Son épicentre avait été localisé à La Habra.\n\nQuantité d'énergie sismique importante\nAndrea Donnellan a mené une étudepour la JPL (Jet Propulsion Laboratory). Cette scientifique s'est basée sur les données GPS et des radars afin d'analyser la déformation du sol causée par le tremblement de terre de La Habra en 2014. Sur base de ces chiffres, l'équipe dirigée par Andrea Donnellan a conclu qu'il existe toujours une quantité d'énergie sismique importante dans cette région.\n\n\"C'est comme si on utilisait la surface de la Terre comme un instrument pour comprendre ce qu'il s'y passe en profondeur\", ajoute Andrea Donnellan.\n\nPanique\nToujours selon cette étude, il existe 35% de chances pour que le prochain tremblement de terre à Los Angeles atteigne 6 ou plus sur l'échelle de Richter. L'épicentre se trouvera dans un rayon de 100 km autour de La Habra.\n\nThomas Heaton, sismologue à Caltech, suggère qu'il faudrait être prudents avec ce genre d'études. Elles peuvent engendrer la \"panique\" et la \"confusion\".\n\n\"Pas une science exacte\"\n\"Les prévisions au sujet des tremblements de terre ne sont pas une science exacte\", prévient le sismologue américain.\n\nPar contre, Thomas Heaton reconnaît qu'un nouveau séisme risque bel et bien de toucher le quartier de La Habra très prochainement.   "}