{"url": "https://www.wikistrike.com/2014/06/alerte-la-croute-de-la-terre-se-fracture-dans-une-zone-ou-il-n-y-pas-de-volcans-connus.html", "title": "Alerte : La croûte de la Terre se fracture dans une zone où il n’y pas de volcans connus ", "author": "", "date": "", "content": "Le début de quelque chose de grave ? Alerte : La croûte de la Terre se fracture dans une zone où il n’y pas de volcans connus   Jusqu’au 6 Juin 2014, le continent indien n’avait pas vu de volcanisme actif pendant les derniers 60 millions d’années. Le 6 Juin 2014, une fissure s’est ouverte dans le sol près du village de Gadiya, dans le district de Kangra de l’état d’Himachal Pradesh , en Inde. Les flammes, du gaz et du magma volcanique sont sorti d’un trou de quatre verges de large ,dans le sol et les chercheurs du bureau d’étude géologique indienne ont confirmé qu’il est magmatique, c’est la production de lave qui vient du plus profond de la Terre et a percé la croûte terrestre. C’est la première éruption volcanique jamais vu en Inde , parce que l’homme n’était pas là quand le dernier arrivé ,il y a 65 millions d’années à la fin de la période du Crétacé. Les trapps du Deccan ont marqué le dernier, brisant la croûte en libérant un grand épanchement de magma en Inde . Ils sont l’une des plus grandes provinces volcaniques dans le monde . Il se compose de plus de 6500 pieds (> 2000 m) couchés lave basalte flux et couvre une superficie de près de 200.000 miles carrés (500.000 kilomètres carrés) ( environ la taille des États de Washington et de l’Oregon combiné ) dans le centre-ouest Inde. Les estimations de la superficie initiale couverte par les coulées de lave sont aussi élevés que 600 000 miles carrés (1,5 million de kilomètres carrés). Le volume de basalte est estimé à 12 275 miles cubes (512 000 km cube) (1980 éruption du mont St. Helens produit 1 km cube de matière volcanique). Les trapps du Deccan sont des basaltes d’inondation semblables à des basaltes du fleuve Columbia du nord-ouest des États-Unis . ( Source ) L’éruption géante du Deccan a projeté tellement de gaz dans l’atmosphère, qu’elle est soupçonnée d’ avoir joué un rôle important dans des extinctions de masse. Le secrétaire parlementaire Jagjivan Pal ,dans la circonscription l’assemblage de Sulah et les chutes de la région, a visité l’endroit ce mardi,10 juin 2014. Il a déclaré que les flammes et le liquide chaud émanant de la colline avaient créé la panique.  » la température dans la région a augmenté considérablement dans le sous-sol et les gens disent qu’un poteau électrique en acier était devenu rouge vif,il y a quelques jours , « a-t-il ajouté. Pal a dit qu’ un matériau de soufre comme de la pierre noire est apparu et coule dehors du périmètre de la colline. ( Source ) L’épanchement de lave volcanique et de gaz continue à circuler et les villageois sont informés qu’ils peuvent perdre leur maison si elle continue. Le village le plus proche est à seulement 90 mètres de la place. L’éruption du Deccan en forme de l’Inde et a eu un effet profond sur la planète dans son ensemble, espérons que ce n’est pas le début de quelque chose de beaucoup, beaucoup plus .   "}