{"url": "https://www.wikistrike.com/article-avant-d-entrer-en-eruption-les-volcans-se-mettent-a-crier-119133936.html", "title": "Avant d'entrer en éruption, les volcans se mettent à \"crier\" ", "author": "", "date": "", "content": "Avant d'entrer en éruption, les volcans se mettent à \"crier\"       Une nouvelle étude publiée dans la revue Nature met en évidence \"les cris du volcan\" à savoir un phénomène sonore qui précède les éruptions volcaniques. Les recherches ont été menées sur l’activité du Mont Redoubt, un volcan actif situé en Alaska. Les éruptions volcaniques ne s’accompagnent pas seulement d’effusion de lave, d’explosion de cendres ou encore de tremblements de terre. Celles-ci sont également précédées de crissements et sonorités tout à fait audibles à l’oreille humaine. Un phénomène surprenant que dévoile une nouvelle étude publiée dans la revue Nature Geoscience.  Lors de l’éruption d’un volcan, on observe généralement un séisme volcanique appelé trémor, causé par la remontée du magma. Mais cette libération massive d’énergie engendre également l’émission d’ondes sonores, un phénomène connu sous le nom de \"tremblement harmonique\" et observé sur un grand nombre de volcans du monde entier. Si la plupart de ces ondes sonores sont proches de l’infrason, bien trop grave pour être perçu, d’autres sont parfois émises à des fréquences plus élevées ce qui les rend audibles à nos oreilles. Pour mettre en évidence ce phénomène sonore, les scientifiques ont étudié l’activité du Mont Redoubt, un volcan actif situé en Alaska. En 2009, le cratère a fait l’objet d’une série d’éruptions massives causant d’importantes retombées de cendres dans un périmètre de 15 kilomètres. Or, chaque éruption, a été précédée par l'émission de sons se distinguant par leur haute fréquence.   Un schéma sonore bien précis   Du fait de leur puissance, les tremblements harmoniques du Mont Redoubt ont été baptisés \"cris du volcan\" par les chercheurs. Mieux encore : ils ont pu être enregistrés puis condensés dans une version accélérée qu'il est possible d’écouter sur : https://soundcloud.com/uw-today/redoubtscream. Les résultats indiquent que les cris du volcan suivent un schéma sonore bien précis. Le volume va crescendo puis les sons s’arrêtent juste avant l’éruption. \"La fréquence sonore grandit pour devenir incroyablement élevée, alors il y a une pause, puis l'explosion\" indique à New Scientist Alicia Hotovec-Ellis doctorante à l’Université de Washingon et co-auteur de l’étude. La fréquence passe en effet de 1 à 30 Hertz, le seuil perceptible par l’oreille humaine étant environ de 20 Hertz.  Selon les chercheurs, les cris et le trémor du volcan Redoubt seraient causés par la haute pression de la poussée du magma à travers l’ouverture étroite de la cheminée volcanique. Cette particularité pourrait alors permettre de mettre en place un système d'alerte limité permettant d’anticiper l’arrivée d’une éruption quelques heures avant.   (Crédit photo : United States Geological Survey)\n\nSource: http://www.maxisciences.com/volcan/avant-d-039-entrer-en-eruption-les-volcans-se-mettent-a-crier_art30190.html\nCopyright © Gentside Découvertes  "}