{"url": "https://www.wikistrike.com/article-la-planete-terre-s-effrite-106076241.html", "title": "La planète Terre s'effrite ", "author": "", "date": "", "content": "La planète Terre s'effrite  La presse ne relaye pas souvent les phénomènes dont les scientifiques non aucune explication logique à fournir au public, et qui affectent sévèrement les paysages de notre planète. En dehors d’inondations d’éruptions volcaniques et de séismes, très rares sont les autres phénomènes, faisant l’objet d’articles. En voici un « tout petit » aperçu à travers le monde, mais ce sont les plus significatifs, ceux qui démontrent sans détoures que notre coquille d’oeuf est en pleine restructuration. Fausse est la rumeur selon laquelle notre planète gonflerait. Les phénomènes dont il est question ci-après, ne sont relatés qu’au travers de publications scientifiques spécialisées et dans les échanges du même ordre entre les chercheurs eux-mêmes. Ce n’est qu’à l’occasion de fuites rares, qu’ils se retrouvent dans la presse et uniquement celle en soif de sensationnalisme. Je parle de ces fissures qui de jour en jour lézardent la croûte terrestre, qui mettent non seulement en danger la vie des populations riveraines, mais également laissent envisager un chaos sans précédent au travers du monde tout entier. Quel serait l’origine des ces fissures, qui peuvent s’étendre sur des kilomètres de long et parfois ne faire qu’une dizaine de mètres. Au stade actuel des études lancées à travers le monde, il y a à peine deux ans, les scientifiques de renom, et recrutés par les états, n’ont jusqu’à ce jour, pu apporter une quelconque réponse, alors que ce phénomène s’amplifie. Lors de ma participation à une autre étude, pour évaluer les conséquences d’un Big One californien, sur le Nevada et la caldeira de Yellowstone, j’ai eu accès à des données et autres relevés. Ces derniers, dans ce contexte bien précis, n’avaient pas d’incidences majeurs, mais dernièrement je les ai ressortis, pour faire des recoupements sur d’autres sujets. Et là, ils mettaient clairement en évidence, un problème dont jusqu’ici peu de scientifiques ont acceptés d’en avaliser les résultats, tellement ils sont en contradiction avec les quelques connaissances et surtout, les sacrosaints « modèles » de prévisions sur lesquels les chercheurs se reposent. Mais actuellement la Terre est en mouvement accéléré, et donc ne permet plus aux modèles établis, d’être encore d’une quelconque fiabilité. Prenons le déplacement de la plaque Pacific, ces modèles étaient établis sur une échelle de temps de 10 ans. D’après les simulations, il y a 3 ans, le même déplacement s’opérait sur 8 ans et 6 mois, fin 2010 les relevés permettaient de voir une accélération de ce déplacement, amenant les chiffres à 6 ans et 10 mois et fin 2011, ils n’en étaient qu’à 5 ans et 3mois. Alors que la date de relève fut devancée de 6 mois, les derniers relevés les amènent à 4 ans et 10 mois. Donc en bout de course, un déplacement de 10 cm/an il y a 10 ans nous amène actuellement entre 15 et 17 cm/an et 19cm à certains endroits du Pacific Est. Donc j’en conclu que les déplacements des plaques étant plus rapides qu’il y a 10 ans, le repositionnement des prismes d’accrétions et la décharge de l’énergie accumulée aux points de friction, se font plus rapidement et de façon plus vive, d’où la puissance plus élevée, des séismes. Mais à ce repositionnement s’ajoute un autre phénomène, la partie de plaque supérieure qui prolonge le prisme d’accrétion tente à s’affaisser après le choc. Ce qui fait que la partie concernée, pouvant aller à des centaines, des milliers de kilomètres à l’intérieur des terres, suit ce mouvement d’affaissement et donc se fissure, un peu à l’image de l’effondrement d’une falaise. Voici quelques exemples très significatifs de ces mouvements de terrains, qu’on peut aisément qualifiés d’annonciateurs d’un évènement importants. D’autres évènements similaires se sont produits dans toute l’Amérique du Sud.   Eagleeyes pour Les moutons enragés.  "}