{"url": "https://www.wikistrike.com/article-1-000-morts-redoutes-en-turquie-apres-violent-seisme-87094717.html", "title": "1 000 morts redoutés en Turquie après le violent séisme ", "author": "", "date": "", "content": "  W  - Avant de lire l'article, souvenez-vous d'avant-hier soir, le magnétomètre avait alors connu un trou noir de 5 heures ! Nous pensons que le séisme tombe étrangement à point nommé, à la frontière avec l'Iran, et alors que Kadhafi (ok) n'est plus.-  S    Le centre sismologique turc Kandilli prévoit la mort de plus 1.000 personnes à la suite du séisme qui s'est produit dimanche en Turquie, a-t-il indiqué dimanche lors d'une conférence de presse diffusée par la télévision turque. Le tremblement de terre de magnitude 7,3 selon l'institut américain de géophysique USGS s'est produit dans la province turque de Van (est), proche de la frontière iranienne.\n\nPlusieurs maisons se sont effondrées a, de son côté, rapporté l'agence de presse Anatolie, soulignant que les répliques se poursuivaient. Le séisme a aussi été ressenti dans les provinces voisines, selon les médias. \n\nUn tremblement de terre de magnitude 7,7 est susceptible de provoquer de substantiels dégâts en Turquie, où de nombreuses habitations ont été construites sans que les normes établies soient respectées. \n\nLa Turquie, qui est traversée par plusieurs failles, connaît de fréquents séismes. Deux forts tremblements de terre dans les régions très peuplées et industrialisées du nord-ouest du pays avaient fait environ 20.000 morts, en août et novembre 1999, et les experts s'accordent sur le fait que la région d'Istanbul est menacée d'un fort séisme. En 1970, un séisme avait fait plus de 1.000 morts dans la province de Kütahya (nord-ouest). (afp)  "}