{"url": "https://www.wikistrike.com/article-une-etude-s-inquiete-de-l-apparition-de-milliers-de-crateres-de-methane-en-arctique-105569247.html", "title": "Une étude s'inquiète de l'apparition de milliers de cratères de méthane en arctique ", "author": "", "date": "", "content": "Une étude s'inquiète de l'apparition de milliers de cratères de méthane en arctique      Une récente étude publiée la semaine dernière dans le journal Geoscience et dirigée par Katey Walter Anthony, de l'Université d'Alaska à Fairbanks, nous met en garde contre l'apparition très inquiétante de milliers de cratères sur la banquise de l’arctique, ceux ci laissent échapper du méthane en trés grande quantité.\n\nAvec le réchauffement climatique qui favorise la fonte massive de la banquise de l'arctique, ce méthane piégé depuis des millénaires dans la glace, s'échappe aujourd'hui dans l’atmosphère.Les chercheurs confirment que ce gaz à haute valeur d'effet de serre pourrait avoir un impact significatif sur le changement climatique dans les prochaines années. \n\nEn effet le méthane est le deuxième gaz le plus nocif aprés le CO2 qui favorise l'effet de serre.\n\nDepuis des relevés terrestres et aériens, l'équipe a identifié environ 150.000 fuites de méthane dans l'Alaska, le Groenland, et le début de la banquise.\n\nDes échantillonnages locaux ont permis de démontrer que la plupart d'entre eux libéraient du méthane très ancien, provenant probablement d'importants gisements de gaz naturel ou de charbon engloutis sous les glaces, tandis que d'autres émettaient plutôt des gaz beaucoup plus jeune, sans doute formé par la décomposition de matière végétale.\n \nCes régions hébergent d'énormes quantités de gaz dans des lieux trés différents - dans et sous le pergélisol , sur et sous le lit de la mer, et comme en témoigne les dernières recherches dans d'enormes réservoirs géologiques pris sous les glaces.\n\n\"La diminution de la cryosphère ( les régions où la surface de la Terre est recouverte de neige et de glace ) constitue, depuis un certain temps déjà, un signal d’alarme symptomatique du réchauffement de la planète. Nous avons observé que la plupart des fuites se trouvaient justement tout le long de ces frontières du dégel au dessus du pergélisol ou encore des moraines et des fjords constitués par le recul des glaciers», écrivent-ils.\n\nPour vous donnez un exemple, les pertes relatives à la couche de glace au Groenland ont triplé au cours de la dernière décennie. \n\nToutes ces évolutions relatives à l'activité humaine et au réchauffement climatique induit, conduiront à un réchauffement inexorablement plus rapide de l’ensemble de la planète.\n\nNous vous invitons aussi à relire cet ancien article du mois de décembre dernier émanant de chercheurs russes qui stipulent que ces cratères de méthane en fuite peuvent atteindre des kilomètres de circonférence.  _______________________________________________________________________________  \n\n   "}