{"url": "https://www.wikistrike.com/article-l-usgs-masque-l-activite-du-supervolcan-a-yellowstone-sous-les-ordres-de-la-maison-blanche-122906779.html", "title": "L’USGS masque l’activité du supervolcan à Yellowstone, sous les ordres de la Maison Blanche ", "author": "", "date": "", "content": "L’USGS masque l’activité du supervolcan à Yellowstone, sous les ordres de la Maison Blanche               Par Shepard Ambellas ( INTELLIHUB ) – Dans ce qui pourrait s’avérer être de mauvaises nouvelles pour l'Amérique du nord, le supervolcan Yellowstone est peut être au bord d’une explosion massive qui serait classée comme un événement de niveau d’extinction (ELE). En fait, des rapports récents suggèrent que de l’ancien  gaz hélium 4 a causé un brèche dans les couches superficielles de la croûte de Yellowstone, s’échappant dans l’atmosphère. Maintenant avec la récente et brusque élévation du niveau du sol dans le parc,  nous pourrions avoir ici une sorte de catastrophe.  Je veux dire, après tout, comme Michio Kaku, le célèbre physicien, l’a souligné sur un journal télévisé de janvier 2011 sur CNN , «Quand il se réveillera, [Yellowstone] il pourrait détruire les États-Unis tels que nous les connaissons. [...] C’est ce qui nous rend nerveux “ Je ne sais pas pour vous, mais pour moi l’idée de vivre dans cette région est horrible, mais ce que je sais, c’est que j’habite  aussi juste à côté d’un immense volcan , à Hawaii. Plus tard dans le JT , le physicien populaire montre comment un anneau de 1000 mile de circonférence, aux États-Unis, serait probablement détruit si le supervolcan explosait. Et aussi effrayant que cela semble pour certains, nous sommes en fait assez en retard pour le grand boom. En fait, la dernière éruption de Yellowstone a  eu lieu il y a environ 630 000 ans, ce qui signifie que nous sommes 30 000 ans en retard sur une explosion totale. Kaku a également souligné que, «Chaque rot , chaque murmure, de ce supervolcan gigantesque, y compris la hausse au-dessus de niveau de la mer, doit être regardé très attentivement”. Donc, fondamentalement, si vous faites le calcul quant au rayon de la catastrophe, les premiers 100-miles émanant à partir de zéro seraient complètement anéanties. Après cela, quatre-vingt dix pour cent  de dévastation s’étendrait sur 500 autres miles de plus à partir de zéro, totalisant une circonférence de 1000 mile. Aïe! Maintenant c’est là où ça devient  vraiment effrayant, mais il n’y a aucun moyen que je puisse témoigner de l’information, je ne peux tout simplement pas. Selon une personne inconnue qui a récemment posté une vidéo sur YouTube, le United States Geological Survey (USGS) a probablement reçu l’ordre par Washington de supprimer les informations concernant l’activité sismique récente et les rejets gazeux dans la région de Yellowstone et autour.         Cette information provient directement d’un individu connecté,  un insider, selon la vidéo , qui a également fait remarquer qu’ils “attendent le grand boom”. La source de l’homme inconnu n’a pas été révélée. Cependant, tout cela correspond avec les données réelles, j’étais en mesure d’avoir des  références montrant une élévation du niveau du sol  de plus de 10 pouces dans le parc, la dernière semaine. Alors, naturellement, cela m’a troublé alors que Michio Kaku m’a indiqué, “alors que le sol commence à monter, de plus en plus de tremblements de terre ont lieu, c’est un avertissement  ”, répondant à une question concernant cet avertissement. Kaku finit avec “ça va arriver et ça va détruire l’Amérique du Nord que nous connaissons”.  "}