{"url": "https://www.wikistrike.com/article-de-nombreux-seismes-a-travers-le-monde-87004416.html", "title": "De nombreux séismes à travers le monde ", "author": "", "date": "", "content": "      Série de séismes signalés à travers le monde     21 octobre 2011 - SAN FRANCISCO, CA   Une série de tremblements de terre a secoué les maisons et les entreprises dans la baie de San Francisco jeudi.\nLe premier séisme, d'une magnitude de 4,0 selon le United States Geological Survey, a frappé à 14h41 heure locale à environ 3 km (2 miles) au sud de Berkeley.\nUne réplique d'une grandeur de 3,8 centré à 1.60 km (1 mile) de Berkeley a suivi plus de 5 h plus tard à 20h16, les responsables USGS estiment que plus de 4 millions d'habitants de la Bay Area ont senti les tremblements de terre, avec les pires secousses influent de la région de East Bay.\nBerkeley et Oakland la police à la fois ont signalé aucun dommage, si nombreux dans la région a pris aux médias sociaux en indiquant que leurs plats ont été secoué.\nBay Area Rapid Transit les trains ont été retardés d'environ 15 minutes après chaque séisme alors que les travailleurs ont examiné l'intégrité du système.\nAucun dommage n'a été constaté.\nLes tremblements de terre survenus le long de la faille de Hayward, situé le long de la base de l'ouest des collines sur la rive est de la baie de San Francisco.\nDepuis les secousses ont été centrées sur une ligne de faille active, les responsables de l'USGS avertissent qu'il pourrait y avoir des répliques supplémentaires dans les jours et les mois à venir.\nLes tremblements de terre viennent presque à 22 ans jour pour jour après le séisme de Loma Prieta a secoué la Bay Area, le 17 octobre 1989. Accuweather   INDE      Un séisme de magnitude 5,3 sur l'échelle de Richter avec un quartier de Junagadh secoué le Gujarat, jeudi soir, avec des tremblements ressentis à travers l'état et dans certaines parties de Mumbai ainsi.\nLes gens couraient hors de leurs maisons dans le Saurashtra et de quelques appartements à Ahmedabad.\nPlus de 10 personnes ont été blessées dans Junagadh district.\nLe séisme a été ressenti autour de 22h48 et a été centré sur 20 km au sud-est de Sasan Gir près Vanthali ville de Junagadh district. \nIl a duré environ 25 secondes.\nLe United States Geological Survey a enregistré le séisme d'une magnitude de 5et déclaré qu'il était de 15,5 km de profondeur, situé à 21.181 ° N et 70,540 ° E.\nLes blessures ont été signalés dans les villages autour de Gir.\nUn porte-parole du service d'ambulance GVK EMRI 108 a confirmé 7 blessés par l'effondrement du mur.\nIl n'y avait pas de morts, et tous les blessés ont été transférés à l'hôpital. \n3 personnes ont été blessées dans la ville Talala quand ils ont sauté du premier étage d'un immeuble dans une hâte de sortir de leurs maisons.\nUne femme qui travaille comme ouvrière à la ferme de la maison d'Vaju Ganda au Khamba village de Talala taluka a été gravement blessé quand elle a sauté du premier étage.\nLa maison d'une Uma Kanna dans Maliya Hatina aussi aurait été effondré.\nTous les 5 membres de la famille ont couru en toute sécurité.\nPresque tous les résidents de la ville Vanthali sont sortis dehors.\nAvec des souvenirs du séisme destructeur de 2001, les gens étaient trop effrayés pour rentrer à l'intérieur. Express en Inde    JAPON    Un séisme de magnitude 6,1 profond a frappé la région d'Hokkaido du Japon aujourd'hui, à une profondeur d'environ 185 km (115 miles).\nL'épicentre du séisme était de 17 km (10 miles) au Nord-Est de Asahikawa, au Japon et 941 km (584 miles) Nord, Nord-Est de Tokyo, Japon.\nOn ne signale pas de dégâts.  The extinction protocol       ITALIE  Au moins 10 tremblements de terre ont été enregistrés dans le nord-ouest en Italie jeudi, selon le Centre Sismologique Euro-Méditerranéen (CSEM).    Le plus grand des tremblements de terre mesuré  4,2 de magnitude (mb) sur l'échelle de Richter et s'est produit à 08h11 heure locale (00h11 HAE) à une profondeur de 10 km. L'épicentre était situé dans le Parc Naturel Régional Aveto, à environ 5 km au nord de Borzonasca (pop 2046), à 16 km au nord-est de Chiavari (pop 27 865), et 39 km à l'est de Gênes (pop 601 951). C' était le plus fort séisme à frapper l'Italie du nord, depuis un séisme de magnitude 4,3 le 25 Juillet dernier. Les 9 autres tremblements enregistrés ce jeudi variait entre 2,2 et 3,4 de magnitude. Le séisme le plus important à frapper la région ces dernières années est survenu le 23 Décembre 2008, quand un séisme a été enregistré à 5,4 d'ampleur WNW de Gênes et de Parme SW. Auparavant, un séisme de 5,4 a frappé le nord de Vérone, le 24 Novembre 2004. OIV   La ceinture Alpide Après l'Anneau de Feu du Pacifique, c' est la 2e région la plus sismique en activité dans le monde, avec 17% des plus grands séismes dans le monde qui surviennent dans ou le long de sa périphérie.\nLa récente série de tremblements de terre dans le nord de l'Italie, le Sikkim en Inde, en Chine occidentale, l'Iran, la mer de Banda, et à proximité du panache de magma de Java , observée sur l'image nous montre le glissement des plaques Source: Le protocole d'extinction       NOUVELLE-ZELANDE Puissant séisme de M7,4 à proximité des îles Kermadec en Nouvelle Zélande   21 octobre 2011      – KERMADEC –  Un puissant séisme de magnitude 7,4(rétrogradé de 7,6) a secoué les îles Kermadec en Nouvelle-Zélande tôt samedi matin à une profondeur de 39.8 km (24,7 miles), a déclaré le centre de surveillance géologique  des États-Unis . L'épicentre du séisme a frappé le plancher océanique  à 180 km (112 miles) E (79 °) de Raoul Island, Kermadec Islands  et 870 km (541 miles) de Nuku'alofa, Tonga.Une alerte au tsunami a été émis puis annulé.  "}