{"url": "https://www.wikistrike.com/article-l-hommes-est-un-loup-pour-l-homme-la-verite-se-lit-dans-les-yeux-et-dans-les-mots-de-specialistes-120521174.html", "title": "L'hommes est un loup pour l'homme: la vérité se lit dans les yeux...et dans les mots de spécialistes... ", "author": "", "date": "", "content": "  L'hommes est un loup pour l'homme: la vérité se lit dans les yeux...et dans les mots de spécialistes...        Le dernier rapport du GIEC du 27 septembre 2013 nous informe une fois de plus du bouleversement climatique en cours sur la planète dû, selon ce groupe d’experts, aux activités polluantes humaines. Le réchauffement du climat décrit comme potentiellement cataclysmique et quasi-inéluctable pourrait cependant être contrecarré par un plan B : la géo-ingénierie, ou l’art de manipuler le climat artificiellement et chimiquement. Géo-ingénierie : messie climatique ou plan démoniaque ? Le réchauffement climatique se révèle comme un dogme religieux. On y croit, on n’y croit pas ou on doute. L’agnosticisme climatique étant sans doute une forme intelligente pour ne pas prendre les prévisions des experts du GIEC pour paroles d’évangiles. Ceux-ci s’étant trompés sur la dynamique du réchauffement. Même les plus ardents défenseurs de la cause « anthropique » (changement climatique provenant de l’activité humaine) ne s’aventurent pas quant à l’impact du réchauffement sur les populations humaines et leurs facultés d’adaptation. Une nouveauté dont personne ne parle au grand public est l’ajout d’un volet sur la géo-ingénierie conçu comme une sorte de plan B si les sombres prévisions des scientifiques du GIEC (d’ailleurs contestées par ceux qu’on appelle les « climato-sceptiques ») venaient à se réaliser. Qu’est ce que la géo-ingénierie ? Autrefois reléguée à des délires de pseudo-scientifiques ou des incontournables conspirationistes, la géo-ingénierie est l’étude et la mise en place de techniques permettant de contrer par des moyens physiques ou chimiques les effets d’un réchauffement climatique. Il existe deux grands types de techniques : 1) Les C.D.R. (carbone dioxide removal), il s’agit essentiellement de pouvoir absorber le dioxyde de carbone responsable de l’effet de serre. 2) Les S.R.M (solar radiation management), soit renvoyer une partie du rayonnement solaire, ce qui aboutirait donc à un moindre ensoleillement, donc à une baisse des températures. Du sulfate de fer dans l’océan aux arbres Monsanto Comment absorber le carbone ? La fertilisation des océans par des tonnes d’urée et de sulfate de fer déversées dans les mers devrait augmenter le phytoplancton qui capte le dioxyde de carbone. Or les expériences dans ce domaine se sont avérées catastrophiques. L’utilisation de sulfate de fer provoqua un désastre écologique et ce projet fut abandonné. L’actuel programme consiste désormais à faire pousser des arbres et des plantes génétiquement modifiés en vue de capter plus de carbone que la flore naturelle. Une des solutions prônées serait en quelque sorte de créer des forêts Monsanto. Des super-capteurs de carbone en quelque sorte. Vu le pedigree de cette firme, on imagine facilement la transformation totale de l’écosystème, de la tomate au sapin. Des OGM pour lutter contre le réchauffement climatique ; avouons que l’imagination de nos scientifiques est sans limite. Chemtrail : de la légende urbaine… Les chemtrails (traînées chimiques) sont issues d’une théorie et d’observations de citoyens à travers le monde qui remarquèrent l’étrange comportement des traînées de condensation (contrails) laissées par les avions. Les chemtrails restent très longtemps (des heures) après le passage des avions et les traînées forment lentement de véritables lignes nuageuses couvrant le ciel. Contrairement aux vapeurs classiques, les chemtrails seraient composées de particules d’aluminium, de baryum et de polymères microscopiques voire d’autres éléments encore plus néfastes. Ils peuvent être largués par des avions militaires comme les épandages par l’US Army de défoliants (dits « agent orange ») sur le Vietnam. Mais certains n’hésitent pas à affirmer que ces particules chimiques sont pulvérisées à partir d’avions de lignes simplement par l’adjonction de produits dans le kérosène. Dès lors, vu le nombre d’avions de lignes, l’épandage chimique par chemtrails peut recouvrir des zones géographiques très larges et passer inaperçu aux yeux du citoyen lambda. Par contre, les dommages pour la santé seraient (si cette thèse était prouvée) désastreux. L’aluminium ingéré même sous forme microscopique provoque entre autres des maladies mentales et une dégénérescence nerveuse. Les conséquences sur la santé humaine, sur la flore et la faune sont si nocives et si nombreuses qu’il serait difficile d’imaginer les raisons pour lesquelles des gouvernements s’amuseraient à injecter des produits toxiques dans le kérosène des avions pour épandre des fibres d’aluminium sur leur propre territoire et intoxiquer ainsi la population. Les chemtrails : encore une théorie conspirationiste née sur le net parmi d’autres ? Chemtrails : …à la réalité scientifique. Le projet « Chemtrail » existe pourtant bel et bien et reste la plus probable solution actuelle selon certains scientifiques. Epandre le plus possible de particules chimiques en altitude permet effectivement de lutter contre le réchauffement climatique. L’aluminium ainsi dispersé dans l’atmosphère va réfléchir les rayons du soleil et donc refroidir la planète. En février 1998, le Parlement européen a tenu une série d’auditions sur les effets néfastes de cette géo-ingénierie. Les plaintes et les interrogations de centaines d’associations dans le monde s’érigeant contre des épandages chimiques prenant parfois la forme de filaments blanchâtres retombant sur les habitants furent donc prises en considération. Il est également remarquable que pour une soi-disant théorie issue de cerveaux farfelus, la question deschemtrails se retrouve tant au Parlement européen que dans un rapport du GIEC ! Le Parlement interrogea le gouvernement américain sur l’utilisation d’épandages sur le territoire européen mais Washington n’apporta aucune réponse. No comment. Ensuite, on parla d’expériences limitées, de projets militaires et d’expérimentations scientifiques … Bref, pas de quoi en informer le vulgus populi, qui de toute façon ne comprend jamais rien selon nos élites. Le billard américain à trois bandes. Les chemtrails sont issus d’expériences militaires américaines consistant à poursuivre des recherches de contrôle du climat à des fins militaires. Les chemtrails sont souvent associés d’ailleurs à l’utilisation de HAARP, du nom de cette curieuse installation jouant sur l’ionosphère qui fait l’objet de très nombreuses interrogations. Un rapport très détaillé de l’US air Force datant de 1996 (Weather as a Force Multiplier: Owning the Weather in 2025) démontre que les Etats-Unis travaillent depuis des décennies en vue de manipuler et maîtriser le climat, y compris pour des « opérations internationales» (sic). En 1997, Edward Teller préconise « la mise en place d’un bouclier pour renvoyer les rayons solaires» Or, M. Teller n’est pas un climatologue mais un des « pères » de la bombe H et un défenseur du projet de « guerre des étoiles » du Président Reagan encore plus d’actualité sous la législature Obama. Enfin en septembre 2002, c’est Colin Powell qui admet lors d’un sommet des Nations Unies sur le développement durable que « nous (les USA) sommes engagés dans un programme de plusieurs milliards de dollars pour développer et déployer des technologies de pointe pour atténuer l’effet des gaz à effet de serre». Des technologies de pointe, des milliards de dollars ? Alors, partant du principe qu’un réchauffement climatique serait apocalyptique à terme, des scientifiques se mettent naturellement à chercher des solutions, des plans « B ». Jusque là, rien d’étonnant. Dans un second temps, la solution technique préconisée et déjà expérimentée coïncide exactement avec des projets militaires de domination climatique menés par les américains depuis au moins 20 ans. Sans s’avancer trop dans les spéculations, nous nous contenterons d’admirer le triptyque : Réchauffement climatique- solution scientifique- usage militaire. Coïncidence? Hasard ? Récupération par les militaires d’une réalité climatique ? gigantesque manipulation de l’opinion publique ? : chacun aura sa vérité. Par contre, la géo-ingénierie en tant que solution à un changement climatique est sur la table. Des arbres Monsanto à l’épandage chimique en passant par le déversement de sulfate de fer dans les océans, rien ne nous sera épargné si la météo venait à perdre le Nord. Sale temps sur la planète.  "}