{"url": "https://www.wikistrike.com/article-la-caverne-la-plus-isolee-du-monde-abrite-de-tres-vieilles-bacteries-resistantes-aux-antibiotiques-m-103525776.html", "title": "La caverne la plus isolée du monde abrite de très vieilles bactéries résistantes aux antibiotiques modernes ", "author": "", "date": "", "content": "La caverne la plus isolée du monde abrite de très vieilles bactéries résistantes aux antibiotiques modernes  Voici encore une preuve que la nature aura toujours une longueur d’avance en fabriquant des antibiotiques que l’homme n’a pas encore trouvés… La grotte de Lechuguilla était complètement isolée du monde extérieur pendant plus de 4 millions d’années, ce qui en fait l’un des écosystèmes les plus vierges de la planète. Et pourtant, elle est pleine de bactéries qui sont résistantes aux antibiotiques modernes et malgré les apparences, c’est une très bonne nouvelle. Une partie de la grotte du parc national des grottes de Carlsbad au Nouveau-Mexique, a été coupée du reste du monde, pendant des millions d’années grâce à une épaisse couche de roche. Seule l’eau peut suivre son cours à travers la roche, et le chemin de la grotte est si ridiculement minuscule et tortueux qu’il faut des années pour atteindre la grotte elle-même. Cela signifie qu’aucune forme de vie nouvelle n’a atteint la grotte jusqu’à ce que l’entrée ait d’abord été découverte en 1984. C’est pourquoi la découverte de bactéries résistantes aux antibiotiques à l’intérieur de la grotte est si marquante. Ce n’est pas seulement le fait que les souches bactériennes dans cette grotte ait évolué, isolées de la médecine moderne, elles sont environ vingt fois plus nombreuses que la race humaine.  Les bonnes nouvelles sont, que la grotte de Lechuguilla n’est pas une sorte de bombe à retardement bactérienne, aucune des souches trouvées dans la grotte ne pourrait causer une maladie chez l’homme. Ce sont des “superbactéries” en fonction de leur résistance naturelle aux antibiotiques et non de leur capacité à provoquer une maladie. Donc oui, c’est une bonne nouvelle, mais pourquoi est-ce une grande découverte ? Et bien, cette résistance aux antibiotiques a dû évoluer pour une raison quelconque et l’explication la plus évidente est que les bactéries ont rencontré des antibiotiques naturels, éventuellement produits par les bactéries elles-mêmes, alors qu’elles étaient en concurrence avec les microbes à proximité et ont dû les combattre, comme le chercheur Gerry Wright de l’université McMaster (Canada) l’observe : Notre étude montre que la résistance aux antibiotiques est inscrite dans des bactéries et ceux-ci peut-être depuis des milliards d’années, mais nous avons seulement essayé de le comprendre durant ces 70 dernières années. Cela a d’importantes implications cliniques. Cela suggère qu’il y a beaucoup plus d’antibiotiques dans l’environnement, qui pourraient être trouvés et utilisés pour traiter les infections incurables actuellement. D’après les chercheurs, parmi toutes les différentes souches bactériennes trouvées dans la grotte, ils ont pu identifier à peu près toutes les formes de résistance aux antibiotiques connus de la science médicale. Qui plus est, une souche a montré des signes d’une forme de résistance aux antibiotiques qui n’a pas encore émergé dans un contexte clinique. Alors que cette souche particulière est une lointaine parente de la bactérie de l’anthrax, c’est agréable d’avoir entre les mains cette menace potentielle et cette découverte donne du temps aux scientifiques pour s’y préparer.   La découverte démontre aussi à quel point la résistance aux antibiotiques est répandue chez les bactéries et que l’émergence de cette résistance ridiculise notre simple gestion humaine de nos médicaments, comprenant la sur-utilisation des antibiotiques dans les fermes et pour l’homme. Les chercheurs ont constaté que la plupart des bactéries étaient résistantes au moins à un antibiotique et plusieurs étaient résistantes à plus d’une douzaine d’antibiotiques. Ce fait pourrait aider à expliquer simplement pourquoi des “superbactéries” ont pu émerger si rapidement dans les hôpitaux et les fermes, les deux lieux où les antibiotiques sont les plus utilisés. Il ne s’agit pas simplement d’un cas d’évolution suralimenté, de nombreuses études suggèrent qu’il faudrait des milliers, peut-être même des millions d’années, pour que ces superbactéries pathogènes puissent se développer sans aide. Dans ce cas, l’aide vient de toutes les autres bactéries inoffensives dans l’environnement. Bien qu’elles ne causent pas de maladie, chacune d’elle transporte une forme légèrement différente de résistance aux antibiotiques, qui pourraient avoir évolué sur des millions ou des milliards d’années. Les bactéries mortelles peuvent échanger des gènes avec les bactéries résistantes et collecter les outils nécessaires pour surmonter les antibiotiques qui, autrement, les anéantiraient. Si cette découverte est porteuse de grandes implications, elle pourrait être d’une grande utilité pour la médecine, nous avons seulement la moitié du plan pour trouver ces antibiotiques naturels. Nous pourrions les trouver dans la grotte elle-même, ou il est possible que les secrets soient cachés quelque part dans l’ADN de ces bactéries. Nous pouvons aussi conclure que la résistance aux antibiotiques est un problème beaucoup plus ancien qu’il n’avait été auparavant soupçonné et nous espérons que des solutions tout aussi anciennes pourraient bientôt voir le jour. Le détail de la découverte publiée sur PLoS ONE : Antibiotic Resistance Is Prevalent in an Isolated Cave Microbiome.   "}