{"url": "https://www.wikistrike.com/article-la-terre-s-apprete-a-relacher-du-gaz-hilarant-et-celui-ci-ne-vous-fera-pas-rire-108499312.html", "title": "La terre s’apprête à relâcher du gaz hilarant et celui-ci ne vous fera pas rire ", "author": "", "date": "", "content": "La terre s’apprête à relâcher du gaz hilarant et celui-ci ne vous fera pas rire   Le protoxyde d’azote ou oxyde nitreux, est mieux connu sous le nom de gaz hilarant et le fait qu’il vous rende loufoque lors de son utilisation en tant qu’anesthésique (ou festive) est le moindre de ses effets. Le gaz peut réchauffer notre planète 300 fois plus rapidement que le dioxyde de carbone. Les bonnes nouvelles sont que la quantité d’oxyde nitreux dans l’atmosphère est actuellement totalement négligeable par rapport à la quantité de dioxyde de carbone. Les mauvaises nouvelles sont que cela pourrait bientôt changer, sous la forme d’une “pulsation” d’oxyde nitreux un peu plus tard au cours de ce siècle, qui pourrait emballer le processus de réchauffement climatique. C’est ce qui s’est passé en Europe qui s’est réchauffée de 5 °C il y a 14 500 ans environ, juste à la fin de la plus récente ère glaciaire et il y a des raisons de penser que les processus de l’environnement, nécessaires pour que cela se reproduise, ont déjà été mis en mouvement. Une équipe dirigée par Mirjam Pfeiffer de l’Institut fédéral suisse de technologie a découvert que les plantes qui ont prospéré à l’âge de glace ont commencé à dégeler, celles qui convertissaient l’azote en nutriments nécessaires, libérant l’oxyde nitreux comme sous-produit. En particulier, un arbuste consommateur d’azote connu sous le nom de l’argousier (en photo ci-dessous) qui dominait totalement l’ancienne Europe. La légère hausse de l’oxyde nitreux n’était pas si importante, ils l’estiment à 1,6 milligramme de gaz supplémentaires par an dans chaque mètre carré couvert par l’arbuste, mais au fil du temps, cela a suffi pour laisser un impact notable dans l’histoire géologique et tout ce gaz hilarant pourrait bien avoir accéléré la fin de l’ère glaciaire.  Il est plus difficile de savoir quel impact tout cela pourrait avoir aujourd’hui, mais les chercheurs soulignent que la glace arctique recule tout le temps désormais, exposant des terres qui rendraient l’environnement parfait pour des plantes comme l’argousier. Cela pourrait se révéler un grave problème dans la seconde moitié du 21e siècle, bien qu’il soit encore trop tôt pour savoir avec certitude combien l’impact du gaz pourrait avoir sur les températures globales. L’étude publiée sur Palaeogeography, Palaeoclimatology, Palaeoecology : The effect of abrupt climatic warming on biogeochemical cycling and N2O emissions in a terrestrial ecosystem. Image “le soleil à travers les bulles d’un disque de glace”.   "}