{"url": "https://www.wikistrike.com/2015/03/quand-le-rechauffement-climatique-jette-un-froid.html", "title": "Quand le réchauffement climatique jette un froid ", "author": "", "date": "", "content": "RETOUR SUR INFO   Le réchauffement climatique serait responsable de l'hiver particulièrement froid que nous avons connu cette année, alors que les modèles nous prédisaient des hivers plus chauds.    Le réchauffement climatique dû à l'action de l'Homme est responsable de la vague de froid sibérienne qui a sévi et sévit encore un peu sous nos latitudes. C'est en tout cas ce que certains de nos éminents spécialistes en climatologie ont annoncé récemment. \n\nSelon la météo, ce mois de mars 2013 a été le plus froid depuis le début des années soixante-dix. À cette époque, j'étais adolescent et je me souviens parfaitement du temps qu'il faisait en hiver. Il neigeait et il faisait froid. Normal, me direz-vous, c'est ce qu'on appelle l'hiver et en hiver, en général, il neige et il fait froid. \n\nAujourd'hui, ce n'est plus normal ! \n\nPour les ténors de l'apocalypse climatique, des chutes de neige en mars et un thermomètre en berne en avril et mai sont les signes évidents du réchauffement climatique anthropique du globe. Étrange comme les choses changent ! À l'époque, les hivers étaient tellement rudes que certains doctrinaires d'une autre apocalypse annonçaient l'arrivée imminente d'une nouvelle ère glaciaire ! En 1975,Newsweek titrait : « Un Monde qui se refroidit » et Time annonçait en 1977 : « Comment survivre au nouvel âge glaciaire ». \n\nUne vingtaine d'années plus tôt, ces mêmes journaux clamaient l'avènement d'un réchauffement climatique. Certains des textes sont d'une exquise modernité prophétique : « La fonte partielle des banquises va résulter dans une augmentation massive du niveau des mers et forcera des millions de gens à partir » (Saturday Evening Post, 1950). Réchauffement, refroidissement, réchauffement, refroidissement, visiblement le climat est sujet à une certaine cyclicité et se moque pas mal des activités humaines. \n\nSauf pour ceux qui veulent à tout prix nous faire croire à un réchauffement climatique anthropique et qui tentent par tous les moyens d'étayer une thèse qui s'effrite chaque jour davantage ! L'explication de notre hiver particulièrement sévère est un grand classique, impliquant la fonte de la banquise arctique conduisant, six à sept mois plus tard, à un changement de cap du Jet Stream polaire et à une descente d'air froid sur nos régions. La rencontre de cet air froid avec l'atmosphère humide de nos contrées maritimes mène forcément à davantage de précipitations ! Et voilà, le tour est joué ! \n\nVraiment ? \n\nCet été a été rythmé par une pléthore d'articles de presse nous décrivant la fonte anormalement rapide de la banquise arctique due, on s'en doute, à l'émission par l'Homme de gaz à effet de serre. Parmi ceux-ci, le malheureux CO2 anthropique, cause de tous nos maux, occupe une place de choix. L'excitation atteignit son paroxysme aux alentours du 16 septembre, lorsque la quantité de glace en Arctique parvint à son niveau le plus bas depuis 1979, date à laquelle les mesures satellitaires ont débuté. \n\nDepuis, plus rien... \n\nEt pour cause. \n\nSi la fonte record semble étayer les cantiques des ténors du réchauffement climatique anthropique, le regel dramatiquement rapide de la banquise arctique - regel encore plus soudain dans sa phase initiale que sa fonte - les contredit brutalement. À l'heure actuelle, la banquise arctique possède autant, voire légèrement plus, de glace que durant la moyenne cumulée des années 2000 (11.968.594 km2, IARC-JAXA, 20 mai 2013) ! En d'autres mots, toute la glace qui a fondu s'est reconstituée, et avec un petit bonus supplémentaire ! Et l'hiver arctique n'est pas encore terminé. Une fois de plus, les modèles climatiques se sont trompés et le silence assourdissant de certains médias francophones le confirme douloureusement. \n\nLe réchauffement climatique est donc responsable de l'hiver particulièrement froid que nous avons connu cette année, alors que les modèles nous prédisaient des hivers plus chauds ? La fonte anormale de la banquise arctique a donc laissé de vastes quantités d'eau dans l'atmosphère qui nous reviennent six ou sept mois plus tard sous forme de pluie et de neige ? \n\nBien sûr ! Sauf que... \n\nLa température du globe n'a pas augmenté depuis plus de quinze ans voire davantage ! Elle serait même en légère diminution ! L'Arctique a repris les glaces qu'elle avait perdues et l'Antarctique en possède davantage que depuis 1979, date des premières mesures effectuées par satellite. Trois observations indéniables qui contrastent avec l'explication que l'on fournit sur nos antennes médiatiques. Ajoutons que des travaux récents montrent que les fluctuations du Jet Stream polaire et l'activité du soleil, particulièrement faible pour le moment, sont couplées. \n\nUne interprétation plus simple et plus logique est la suivante : le climat étant cyclique, nous avons atteint vers la fin des années quatre-vingt-dix le sommet de la courbe de réchauffement. L'activité du soleil s'étant ensuite sérieusement ralentie, nous entamons maintenant une descente vers des températures plus faibles. Un tel phénomène s'est déjà produit maintes fois - et sans notre intervention - au cours des décennies et des siècles précédents. \n\nGageons que ce refroidissement climatique normal conduira dans peu de temps à la naissance d'une mouvance annonciatrice d'un nouvel âge glaciaire... dû à l'Homme, bien évidemment.    "}