{"url": "https://www.wikistrike.com/article-la-rotation-du-noyau-terrestre-enfin-comprise-120652979.html", "title": "La rotation du noyau terrestre enfin comprise ", "author": "", "date": "", "content": "La rotation du noyau terrestre enfin comprise    RAPPEL: Que la Terre possède un noyau solide n'a pour l'heure jamais été prouvé.       L'interaction avec le champ magnétique et la faible viscosité expliqueraient les mouvements de rotation opposés du noyau interne et du noyau externe de la Terre.  La Terre tourne sur elle-même vers l'Est en quasiment 24 heures. Il n’en va pas de même de son noyau. Le noyau interne, en fer solide, tourne dans le même sens, mais plus vite. Le noyau externe, constitué de fer liquide, tourne pour sa part en sens inverse, vers l’Ouest ! Philip Livermore, de l’Université de Leeds, et ses collègues ont montré que ces mouvements du noyau sont liés, et contrôlés par le champ magnétique terrestre. La circulation du fer dans le noyau liquide engendre par effet dynamo le champ magnétique terrestre (de l’ordre de 10-4 teslas à la surface de la planète). Les géophysiciens ont observé depuis longtemps que ce champ se décale vers l’Ouest, ce qui suggère que le noyau liquide est animé d’un mouvement similaire. En outre, l’analyse de l'aimantation rémanente de roches (en se refroidissant après avoir été chauffées, certaines roches enregistrent l’orientation du moment du champ magnétique) montre que sur les 3 000 dernières années, le champ magnétique s’est déplacé vers l’Ouest à une vitesse variable, et même vers l’Est. L’étude des ondes sismiques qui se propagent dans tout le globe terrestre ont par ailleurs révélé que le noyau interne tourne vers l’Est et devance en moyenne le mouvement de la surface de la planète de quelques degrés par an. Il est difficile d'expliquer ces deux mouvements antagonistes et leurs variations. Certains modèles de géodynamos expliquent la dérive vers l’Ouest du noyau externe, mais l'échelle de temps des variations est de 10 à 100 millions d’années au lieu de la dizaine d’années observée. P. Livermore et ses collègues se sont intéressés à l’interaction des composantes du noyau et du champ magnétique. Ils ont mis au point une simulation en trois dimensions du centre de la planète qui permet d'étudier des scénarios où la viscosité du fer liquide est 100 fois plus petite que ce qui était possible dans les simulations précédentes. La viscosité n’est pas précisément connue, mais elle est estimée plus petite que ce que les programme ne pouvaient atteindre jusqu'ici. Or elle joue un rôle crucial dans la dynamique du fluide ferreux et donc sur l’effet dynamo et la structure du champ magnétique.   Avec leur simulation, les chercheurs ont ainsi mis en évidence que, dans des régimes de faible viscosité, certains couples de forces deviennent importants. Ces couples d’axe Nord-Sud agissent sur la partie la plus externe du noyau liquide et dans le noyau solide et sont de sens opposés et d'intensité égale : de quoi expliquer le mouvement opposé des noyaux interne et externe. Les simulations suggèrent également que de faibles fluctuations dans le champ magnétique peuvent influer grandement sur l’intensité et la direction de ces couples de force, ce qui expliquerait les variations de la vitesse et du sens de rotation des noyaux. La faible viscosité semble bien être l’élément clef pour expliquer ce phénomène.    "}