{"url": "https://www.wikistrike.com/2014/10/nouvelle-zelande-une-nouvelle-faille-geologique-decouverte-pouvant-entrainer-un-seisme-majeur.html", "title": "Nouvelle-Zélande : une nouvelle faille géologique découverte pouvant entraîner un séisme majeur ", "author": "", "date": "", "content": "Nouvelle faille et donc nouveaux risques sismiques Nouvelle-Zélande : une nouvelle faille géologique découverte pouvant entraîner un séisme majeur   Une nouvelle faille géologique susceptible de générer un puissant tremblement de terre a été découverte à Wellington, confirmant l'exposition de la capitale néo-zélandaise au risque sismique, ont annoncé mercredi des scientifiques. \n\nLa faille Aotea part du port de Wellington vers les banlieues sud en traversant le centre de la ville, selon les géologues du NIWA, le \"CNRS\" néo-zélandais. \n\nLe dernier tremblement de terre provoqué par cette faille remonte à environ 6.200 ans. \n\n\"Nous pensons que les intervalles (entre deux secousses) sont de l'ordre de plusieurs milliers d'années\", a indiqué le géologue Philip Barnes. \"Nous ne savons absolument pas quand elle pourrait craquer à l'avenir\". \n\nDes \"dizaines\" de failles traversent la région de Wellington. L'une d'elle serait capable de provoquer un séisme de magnitude 8,5. \n\nA cet égard, Wellington est comparable à Istanbul, San Francisco, Los Angeles, Seattle et Tokyo, souligne le sismologue Russ Van Dissen. \n\nLa Nouvelle-Zélande est située sur la \"Ceinture de feu\" du Pacifique où les plaques continentales entrent fréquemment en collision provoquant une importante activité sismique. \n\nEn février 2011, un séisme de magnitude 6,3 dans la région de Canterbury (île du Sud), autour de Christchurch, avait causé la mort de 185 personnes. \n\nWellington a subi en 1855 le séisme le plus puissant jamais enregistré en Nouvelle-Zélande. \n\nLa secousse de magnitude 8,2 a complètement modifié la géographie de la ville en lui faisant gagner 200 mètres sur la mer. Elle n'a toutefois fait que quatre morts.   "}