{"url": "https://www.wikistrike.com/article-aux-etats-unis-et-au-quebec-la-meteo-est-devenue-completement-dingue-101976507.html", "title": "Aux Etats-unis et au Québec la météo est devenue complétement dingue ", "author": "", "date": "", "content": " Aux Etats-unis et au Québec la météo est devenue complétement dingue        22 degrés Celsius, un 18 mars, à Montréal. Record battu. Ainsi qu'un peu partout au Québec. Et si seulement ce n'était qu'au Québec. \n\nLes climatologues ont beau répéter qu'il ne faut pas confondre météo à court terme et climat à long terme, il est difficile de ne pas se laisser impressionner par une carte de l'Amérique du Nord remplie aux deux tiers de points rouges: la centaine d'endroits où des records de chaleur ont été égalisés ou battus en une seule journée, le 14 mars, elle-même typique de cette série de journées inhabituelles de la mi-mars: \n\nÀ Montréal, le record de 22 degrés du 18 mars battait le précédent qui était de.... 14 degrés. \n\nÀ Ottawa, les 22 degrés du 18 mars battent aussi un record de 16 degrés... remontant à 1966. \n\nÀ Winnipeg, les 19 degrés du 17 mars battent les 12 degrés de 1938. \n\nÀ Chicago, du 14 au 17 mars, quatre journées consécutives de plus de 80 Fahrenheit (24 C), du jamais vu en mars. \n\nÀ Bismark, Dakota du Nord, 25 degrés le 16 mars, une température qui n'a été atteinte que trois fois dans tous les mois de mars... depuis plus d'un siècle! Et la normale là-bas à ce moment-ci de l'année est de... 4 degrés, tout comme à Montréal.\n\nAux États-Unis, PBS Newshour recense 101 records battus le 14 mars, de la côte Atlantique jusqu'au Kansas en passant par le pourtour des Grands Lacs. Les plus impressionnants: Rochester, Minnesota, 21 degrés, un record de 1910. Et Kansas City, 25 degrés, un record de 1935. \n\n«Surréaliste», résume le météorologue du Weather Channel américain, Stu Ostro. Du jamais vu en 30 ans de carrière, résume son homologue André Cantin, d'Environnement Canada. \n\nSi l'explication immédiate de ce phénomène insolite est à chercher du côté d'une zone de haute pression glissant progressivement du Midwest des États-Unis jusqu'au Québec en se maintenant très constante, les experts s'entendent pour reconnaître que ça fait beaucoup de phénomènes météorologiques insolites pour les dernières années. \n\nChose certaine, qu'elles soient liées ou non au réchauffement planétaire, ces anomalies vont contribuer à faire pencher encore plus la balance vers les records de chaleur: une recension parue en 2009 révélait qu'aux États-Unis, au cours des années 2000, les records de chaleur étaient devenus deux fois plus nombreux que les records de froid. Dans une situation normale, les deux devraient s'équivaloir. \n\n... \n\nMais c'est aussi le grand froid là où on ne l'attendait pas \n\nNeige jusqu'à la frontière mexicaine sur l'ouest ! \n\nA contrario, sur la façade orientale du continent américain, c'est un temps hivernal, anormalement froid et neigeux, qui s'est mis en place. Une dépression centrée sur le Dakota du Nord véhicule un flux de nord glacial, et la neige tombe en abondance sur un axe allant du Montana au Nouveau-Mexique. Des congères sont même observées par endroit. \n\nLa circulation a été totalement coupée hier dans l'Arizona, où il est tombé jusqu'à 40 cm de neige dès les premières hauteurs. Des flocons ont même été observés jusqu'à la frontière mexicaine, à des latitudes très méridionales. Même en hiver, ces régions sont bien moins touchées par le neige que le nord-est des USA. \n\nL'amélioration sera progressive sur ces régions, surtout effective à partir de demain soir. Des chutes de neige sont tout de même attendues sur les montagnes du nord-ouest du Mexique (Sierra Madre Occidentale), ce qui est exceptionnel en Mars. \n\n... \n\nEt aussi des tornades.... deux dans la seule journée d'hier au Nebraska \n\n....Et violents orages à partir de demain, nouvel outbreak (tornades) possible \n\nA partir de mardi, de l'air plus frais va s'infiltrer par le nord et une perturbation très dynamique prendra naissance dans les Grandes Plaines. De violents orages et un nouveau risque de tornades (outbreak) est envisagé sur l'Oklahoma et le Texas. Cette situation potentiellement dangereuse persistera sur le même axe jusqu'à jeudi, avant de se décaler peu à peu vers l'est en toute fin de semaine. \n\nIl faut noter que les Etats-Unis ont déjà été confrontés depuis la fin janvier à plusieurs épisodes tornadiques majeurs qui ont causé de nombreux dégâts et fait de nombreuses victimes. Cette fois, les tornades seront sans doute moins généralisées que lors de l'épisode de début Mars, mais le risque plus durable dans le temps. \n\nBref Crazy...vous dis je...    "}