{"url": "https://www.wikistrike.com/article-un-seisme-de-magnitude-6-6-secoue-la-siberie-95207006.html", "title": "Un séisme de magnitude 6,6 secoue la Sibérie ", "author": "", "date": "", "content": "  Mardi soir, le sud-ouest de la Sibérie a été fortement remué par un séisme de magnitude 6,6. Selon les dernières informations des autorités russes, les secousses n'ont fait aucune victime. \"C'est la première fois qu'on observe un séisme d'une telle magnitude dans cette région\", a déclaré le ministre russe des Situations d'urgence Sergueï Choïgou cité par Ria Novosti. Mardi soir, à 22H21 heure locale, un fort séisme de magnitude 6,6 est survenu dans le sud-ouest de la Sibérie, dans une région située non loin de la frontière avec la Mongolie. D'après l'Institut de géophysique américain (USGS), l'épicentre était plus précisément situé à une profondeur de six kilomètres, à 94 kilomètres à l'est de Kyzyl, dans la république russe de Touva, et à 340 kilomètres au nord-est de la ville d'Ulaangom, en Mongolie. Heureusement, cette région de Sibérie est très peu peuplée et les dernières informations données par les autorités russes n'ont pas fait état de victime ou de sérieux dégâts. Selon un correspondant de l'agence à Kyzyl, quelque 500 habitants de la ville ont dû sortir dehors. Dans les appartements situés au 9e étage, les meubles bougeaient et ont failli tomber, a-t-il témoigné cité par l'AFP. Des lustres ont bougé dans les appartements et il y a eu des problèmes avec la communication mobile, a indiqué pour sa part un correspondant de la télévision Rossia 24 à Krasnoïarsk, grande ville sibérienne où les secousses ont également été ressenties. Les secouristes du ministère des Situations d'urgence en Sibérie ont été mis en état d'alerte. De nouvelles secousses n'étant pas à exclure, les équipes de la région de Touva ont conseillé aux habitants de quitter temporairement leur domicile, d'après l'agence Ria Novosti.   "}