{"url": "https://www.wikistrike.com/article-d-inhabituels-gaz-a-effet-de-serre-pourraient-avoir-garde-la-planete-terre-au-chaud-dans-sa-periode-114148452.html", "title": "D’inhabituels gaz à effet de serre pourraient avoir gardé la planète Terre au chaud dans sa période hadéenne (soit 4,5 milliards d’années) ", "author": "", "date": "", "content": "Paradoxe du jeune Soleil : pourquoi la Terre n’a pas été un gros cube de glace avant de devenir celle que l’on connait ?   Une nouvelle théorie suggère que d’inhabituels gaz à effet de serre pourraient avoir gardé la planète Terre au chaud dans sa période hadéenne (soit 4,5 milliards d’années) avant que le soleil ne soit assez brillant pour accomplir son œuvre. La Terre aurait dû être un gros glaçon dans les tout premiers jours de notre système solaire, quand le soleil était moins brulant qu’aujourd’hui. Pourtant, la Terre primitive était une sphère aqueuse. Le paradoxe de la “faiblesse d’un jeune soleil\" (jeune soleil faible – faint young sun) a intrigué les chercheurs pendant des décennies, mais maintenant, un coup d’oeil dans l’atmosphère d’une des lunes de Saturne suggère une nouvelle solution. Durant les deux premiers milliards d’années d’existence de la Terre, le soleil était 25 % plus faible qu’aujourd’hui, la température moyenne de la Terre était jusqu’à 25°C plus froide. Mais il y a des preuves géologiques que la Terre disposait d’eau liquide à ce moment-là, même si la température moyenne à la surface aurait dû être aux alentour des -10 °C. Robin Wordsworth et Raymond Pierrehumbert, tous deux de l’Université de Chicago, se sont tourné vers la lune de Saturne, Titan, pour résoudre le paradoxe.  En dépit de son éloignement avec le soleil, Titan a du liquide à sa surface, mais ce n’est pas de l’eau. C’est parce que son atmosphère a de fortes concentrations d’hydrogène et d’azote et les gaz sont soumis à une telle pression que leurs molécules se heurtent constamment, ce qui provoque une réaction chimique qui capte l’énergie du soleil, un peu comme un effet de serre. Wordsworth et Pierrehumbert ont mis au point une simulation afin de déterminer si une atmosphère riche en hydrogène et en azote aurait le même effet sur l’ancienne Terre. Selon leur modèle, si l’hydrogène représentait 10 % de l’atmosphère terrestre au cours de ses premières années et que de l’azote est présent à des concentrations au double ou triple de celle trouvée aujourd’hui, la température moyenne à la surface de la Terre aurait été de 10 à 15 °C de plus. Wordsworth admet qu’il y a peu de preuves géologiques que les niveaux d’hydrogène et d’azote ont été effectivement très élevés, mais, selon lui, plusieurs facteurs pourraient avoir créé une telle atmosphère. L’hydrogène est rejeté dans l’atmosphère par les volcans, et bien que le modèle des chercheurs suppose que la quantité d’hydrogène libérée dans l’ère primordiale était semblable à aujourd’hui, d’anciens volcans auraient émis davantage d’hydrogène. L’atmosphère aurait également pu contenir plus d’hydrogène qu’aujourd’hui, parce que les niveaux d’oxygène étaient plus faibles et ainsi l’hydrogène aurait été moins susceptible de se combiner avec celui-ci pour former de l’eau. Ainsi, les microbes qui consomment l’hydrogène pourraient avoir été plus rares, leur croissance limitée par un manque de nutriments. Le modèle est bon, selon Chris McKay du Ames Research Center de la NASA, en Californie, mais il ajoute que des preuves solides seront nécessaires pour montrer que l’azote et l’hydrogène étaient aussi présents. Les bactéries qui convertissent l’hydrogène en méthane sont tout simplement trop efficaces, dit-il, et auraient rapidement consommé tout l’hydrogène de l’atmosphère. Les résultats du modèle ont également des implications pour la vie sur les exoplanètes: des concentrations élevées d’hydrogène dans l’atmosphère d’une planète pourraient suggérer qu’elle est capable d’héberger la vie, même si elle est froide et loin de son soleil. Mais le nouveau modèle ne peut pas expliquer un ensemble d’empreintes fossiles de gouttes de pluie qui remontent aux débuts de la Terre (ci-dessous). La taille des empreintes suggère que les gouttes de pluie sont tombées rapidement à travers une fine atmosphère semblable à la nôtre, plus tôt que lentement dans une atmosphère dense de gaz à effet de serre. Comme l’hydrogène est léger, les gouttes de pluie l’auraient traversé plus rapidement qu’ils ne l’auraient fait à travers des gaz à effet de serre tels que du CO2 ou du méthane, qui tous deux ont été proposés comme solutions au paradoxe du jeune Soleil faible selon Wordsworth. Cependant, les concentrations d’hydrogène et d’azote exigé par son modèle auraient ralenti trop les gouttes de pluie pour être compatibles avec les empreintes. L‘étude publiée sur Science : Hydrogen-Nitrogen Greenhouse Warming in Earth’s Early Atmosphere. "}