{"url": "https://www.wikistrike.com/article-une-nouvelle-zone-de-magma-decouverte-97094544.html", "title": "Une nouvelle zone de magma découverte ", "author": "", "date": "", "content": "    Une nouvelle zone de magma découverte     Une couche de magma brûlant et liquide, emprisonnée depuis la formation de la Terre, pourrait reposer à 2900 km sous nos pieds, selon une nouvelle étude.   Une ouverture dans un tube de lave montre la roche en fusion s'écoulant du volcan Kilauea à Hawaii en 1991.\n\nLa découverte appuie les théories selon lesquelles le manteau inférieur solide de la Terre abritait autrefois un “océan” de magma et qu'un restant de cette matière en fusion existerait encore aujourd'hui, comme de la confiture entre deux couches d'un gâteau.   « Certains modèles considèrent que la Terre primitive était entièrement ou en grande partie fondue, et les gens sont à la recherche des restes possibles ou de vestiges de cette matière fondue », a déclaré le co-auteur de l'étude, Guillaume Fiquet, de l'Institut de Minéralogie et de Physique des Milieux Condensés de l'Université Pierre et Marie Curie de la France.   « Ces modèles suggèrent que, à mesure que le temps a passé et que la terre s'est solidifiée, des roches en fusion pourraient avoir été emprisonnées au fond de la limite du noyau du manteau. »   Dans une nouvelle expérience, Fiquet et ses collègues ont démontré ce qu'il adviendrait des minéraux trouvés dans le manteau terrestre s'ils étaient exposés à une chaleur et une pression inimaginable qui existent dans cette région frontalière.   Leurs conclusions n'affectent pas seulement les théories sur la façon dont l'intérieur de la Terre est structuré, mais impliquent également quecertains volcans cracheraient de la lave provenant possiblement des panaches de magma qui frôlent le noyau de la Terre.   Les diamants aident à recréer les conditions dans les profondeurs de la terre   Se basant sur la vitesse à laquelle les ondes sismiques voyagent à travers la Terre, les scientifiques pensent que le cœur de notre planète est composé d'une boule solide de fer entourée d'une coquille de fer liquide. Au-dessus du noyau se trouvent un manteau inférieur solide, un manteau supérieur et la croûte terrestre.   Cette couche liquide autour du noyau de la Terre rencontre le manteau inférieur à environ 2900 km en-dessous de la surface. Les températures à la frontière noyau-manteau se situent à environ 4000 Kelvin (6740 °F ou 3727 °C), et la pression est d'environ 140 giga-pascals, 1 400 000 fois supérieure à la pression standard de l'air au niveau de la mer.   Sans un moyen de prélever directement des échantillons profondément de l'intérieur de la Terre, personne ne sait avec certitude si les roches à la limite du manteau sont solides ou liquides.   Mais les scientifiques ont depuis longtemps enregistré des chutes spectaculaires dans la vitesse des ondes sismiques près de la frontière noyau-manteau, amenant certains experts à spéculer que cette région soit partiellement en fusion.   Pour simuler l'environnement extrême souterrain, Fiquet et ses collègues ont mis des échantillons de matériaux typiques du noyau, des oxydes de magnésium, du fer et du silicium, dans des cellules à enclumes de diamants, de petites chambres dans lesquelles des échantillons microscopiques se font écraser entre deux diamants.   Le broyage intense a chauffé les échantillons à des températures supérieures à 5000 Kelvin (8540 °F ou 4726 °C) et fait monter la pression à 140 giga-pascals. En utilisant une technique appelée diffraction des rayons X, les scientifiques ont ensuite fait briller la lumière sur les structures atomiques des minéraux et ont alors vu les matériaux commencer à changer de l'état solide à l'état liquide.   Les minéraux du manteau ont commencé à fondre à 4200 Kelvin (7100 °F ou 3926 °C), à peu près la température de la frontière noyau-manteau.   Des volcans “Hot Spot” alimentés par le magma des très grandes profondeurs ?   Fiquet met en garde contre l'utilisation du terme « océan de magma » pourdécrire la couche potentiellement en fusion profondément à l'intérieur de la Terre : « Le point principal à retenir est que le noyau est composé essentiellement de roc solide, mais il pourrait aussi être partiellement en fusion à la base. »   Pourtant, la roche en fusion créée au cours de l'expérience pourrait détenir des marqueurs chimiques qui pourraient aider les chercheurs à comprendrecomment la matière en fusion de la Terre s'est refroidie et s'est séparée en couches au fil du temps, disent les auteurs de l'étude.   Le résultat pourrait également avoir des conséquences pour les études des volcans. De nombreux volcans, comme ceux de l'Anneau de Feu du Pacifique, existent où les plaques tectoniques se rencontrent, et les volcans sont remplis avec du magma généré par la fusion du manteau supérieur.   Mais les soi-disant volcans « hot spot », comme ceux d'Hawaï, pourraient être alimentés par des panaches de roches en fusion provenant des très grandes profondeurs de la terre.   « Je pense que les panaches pourraient avoir leurs sources dans des régions extrêmement chaudes à la frontière du noyau-manteau qui pourrait être partiellement en fusion », a déclaré Fiquet.   « Mais pour faire un lien puissant avec les panaches et leur volcanisme associé, nous allons devoir… tester toutes les composantes individuelles qui sont susceptibles d'être enterrées à cette frontière noyau-manteau. »    "}