{"url": "https://www.wikistrike.com/article-france-records-de-temperature-battus-dans-une-grande-partie-du-pays-78107509.html", "title": "France : Records de température battus dans une grande partie du pays. 2010 dans le monde, c'est hot ! ", "author": "", "date": "", "content": "Dès le week-end des 25 et 26 juin 2011, une hausse spectaculaire des températures s'est produite sur la France. Les conditions anticycloniques ont permis à l'air très chaud présent sur la péninsule ibérique et le Maghreb de remonter et d'envahir tout le pays indique Météo-France. Ainsi, des températures supérieures à 35°C ont été enregistrées sur une grande partie du pays, notamment du Sud-Ouest à la Picardie, en passant par le Massif central, le Centre et l'Ile-de-France. \n\nLundi 27 juin, 17 départements faisaient l'objet d'une alerte canicule : l'Allier (03) dans la région Auvergne, la Saône-et-Loire (71) dans la région Bourgogne, le Cher (18) et le Loir-et-Cher (41) dans la région Centre, le Rhône (69) dans la région Rhône-Alpes, la Dordogne (24), la Gironde (33), les Landes (40) et le Lot-et-Garonne (47) dans la région Aquitaine, l'Indre (36) et l'Indre-et-Loire (37) dans la région Centre, le Maine-et-Loire (49) et la Sarthe (72) dans la région Pays-de-la-Loire, la Charente (16), la Charente-Maritime (17), les Deux-Sèvres (79) et la Vienne (86) dans la région Poitou-Charentes. \n\nLes températures ont souvent dépassé 30 degrés, mais les régions du Sud-Ouest ont connu les plus fortes chaleurs. Bordeaux a battu son record de chaleur pour un mois de juin : 39,2°C ont été enregistrés (contre 38,5°C en 2003). Le thermomètre est monté jusqu'à 40,1°C à Decize dans la Nièvre et de nombreux records de chaleur pour un mois de juin ont été battus. \nTempératures maximales et records relevés lundi 27 juin 2011 \n\nTempératures maximales du lundi 27 juin 2011 \n\n* Boulogne-sur-Mer : 32,6°C (précédent record : 32,0°C le 03/06/1947) \n\n* Rouen : 34,2°C (égalise le précédent record du 27/06/1976) \n\n* Dunkerque : 34,4°C (précédent record : 33,8°C le 17/06/1917) \n\n* Limoges : 35,7°C (précédent record : 34,7°C le 22/06/2003) \n\n* Chartres : 36,3°C (précédent record 34,8°C le 26/06/1947) \n\n* Roissy : 36,5°C (précédent record : 35,2°C le 28/06/1976) \n\n* Troyes : 36,7°C (précédent record : 35,4°C le 30/06/1976) \n\n* Paris : 36,8°C (à 0,8°C du record) \n\n* Melun : 36,8°C (précédent record : 35,6°C le 26/06/1947) \n\n* Beauvais : 36,9°C (précédent record : 34,6°C le 26/06/1976) \n\n* Le Mans : 37,1°C (précédent record : 36,9°C le 30/06/1976) \n\n* Bourges : 38,0°C (précédent record : 36,3°C le 22/06/2003) \n\n* Bergerac : 38,2°C (précédent record : 38,1°C le 22/06/2003) \n\n* Vichy : 39,2°C (précédent record : 38,5°C le 22/06/2003) Nature Alerte  2010 : L'année la plus chaude depuis la fin du XIXe siècle  L'année 2010 a été la deuxième année la plus chaude depuis la fin du XIXe siècle, indique un rapport de l'agence américaine des océans et de l'atmosphère (NOAA) publié hier. L’an passé, la température terrestre moyenne était d’environ 0,62°C supérieure à la moyenne de tout le XXe siècle. A ce titre, 2010 se place derrière 2005, en terme d’année la plus chaude relevées depuis 1880, date à laquelle les températures ont commencé à être recensées. Ce rapport annuel, réalisé par la NOAA en coordination avec la Société américaine de météorologie (AMS), rassemble l’ensemble des observations et des mesures faites par 368 scientifiques dans 45 pays. Le rapport se base sur des données détaillées, mises à jour chaque année, ainsi que sur des évènements météorologiques majeurs, directement liés au climat. L'étude montre ainsi que les températures annuelles moyennes dans l'Arctique ont continué à monter environ deux fois plus vite que dans les latitudes plus basses. Par ailleurs, en 2010, la fonte des glaces, au Groenland, a été près de 8% plus importante que lors du précédent record datant de 2007. \"De multiples indicateurs conduisent à la même conclusion : depuis la plus haute couche de l'atmosphère jusqu'au fond des océans [...] le monde continue à se réchauffer\", souligne la NOAA. Une analyse approfondie des indicateurs révèle la poursuite d'une tendance, depuis plus de cinquante ans, vers un changement climatique du globe, ajoutent les auteurs de l’étude.    "}