{"url": "https://www.wikistrike.com/2016/04/voici-l-endroit-le-plus-dangereux-sur-terre.html", "title": "Voici l'endroit le plus dangereux sur Terre ", "author": "", "date": "", "content": "La vallée \"extraterrestre\" ressemble à un monde imaginaire: de divers sels \"peignent\" le paysage dans toutes sortes de couleurs, y compris le vert, le jaune brillant, le blanc et le rouge. L'air dans la vallée est saturé de vapeurs de chlore et de soufre tandis que l'eau est chauffée presque à son point d'ébullition et contient un grand nombre de contaminants dangereux. Toutefois, selon les experts de la communauté scientifique Europlanet, même dans ces conditions, la vallée n'est pas désertée. Elle est habitée par des micro-organismes qui constituent au moins trois écosystèmes tout à fait viables, rapporte astrobiology.com. Les chercheurs soulignent que la vallée n'est presque pas étudiée en raison des conditions difficiles qui y prévalent. Elle fait l'objet de très peu d'articles scientifiques, alors que les organismes qui y vivent ne sont le sujet d'aucune parution. Cependant, ce mois-ci, les experts ont commencé à l'étudier afin de combler les lacunes. L'eau de la vallée est chauffée à près de 90°C et est saturée d'acides parce qu'elle passe à travers des roches brulées par des coulées de lave. Beaucoup de caractéristiques de cette eau permettent de la comparer à celle qui existait sur Terre avant l'apparition de la vie. Parmi les objectifs scientifiques que les chercheurs se sont fixés se trouvent l'étude plus approfondie de la composition géochimique de l'eau et des pierres de la vallée, ainsi que l'étude de l'ADN des organismes qui y vivent. Les résultats, selon les experts, permettront d'imaginer à quoi pourrait ressembler les êtres vivants les plus simples, s'ils habitent une planète avec un climat moins hospitalier que la Terre.   "}