{"url": "https://www.wikistrike.com/article-ocean-arctique-une-enorme-nappe-d-eau-douce-pourrait-refroidir-l-europe-97822905.html", "title": "Océan Arctique : une énorme nappe d'eau douce pourrait refroidir l'Europe ", "author": "", "date": "", "content": "    Océan Arctique : une énorme nappe d'eau douce pourrait refroidir l'Europe  Cette vaste étendue d'eau pourrait annuler les effets du courant chaud du Gulf Stream. Une énorme étendue d'eau froide dans l'océan Arctique est en train de s'élargir et pourrait à terme faire baisser les températures en Europe en ralentissant les effets du courant océanique du Gulf Stream. C'est en tout cas ce qu'affirment des scientifiques britanniques qui publient ces conclusions dans Nature Geoscience .   Grâce à des satellites qui ont servi à mesurer le niveau de la mer de 1995 à 2010, des scientifiques du  University College de Londres  et du National Oceanography Center britannique ont découvert que la surface de l'Arctique de l'ouest avait augmenté de 15 centimètres depuis 2002. En tout, le volume d'eau douce a augmenté d'au moins 8000 kilomètres cubes, ce qui représente environ 10 % de toute l'eau douce de l'océan Arctique. Cette eau douce provient de la fonte des glaces et des cours d'eau qui se jettent dans l'océan. Cette augmentation pourrait être due à des vents arctiques qui alimentent un courant océanique appelé Gyre de Beaufort, ce qui fait monter le niveau de la mer. Certains scientifiques pensent que le rythme naturel du Gyre pourrait être affecté par le réchauffement climatique, ce qui aurait des conséquences fâcheuses sur la circulation océanique et pourrait faire monter le niveau des mers. Si les vents changent de direction, ce qui est arrivé au milieu des années 1980 et au milieu des années 1990, cette étendue d'eau douce pourrait se répandre dans le reste de l'océan Arctique, voire même au nord de l'océan Atlantique. Ce phénomène pourrait refroidir l'Europe en ralentissant un courant océanique en provenance du Gulf Stream qui permet à l'Europe de conserver un climat relativement doux en comparaison à d'autres pays situés sur les mêmes latitudes.    "}