{"url": "https://www.wikistrike.com/article-la-croute-terrestre-s-est-mise-en-mouvement-123207236.html", "title": "12 signes qui montrent que quelque chose d'énorme est en train de se produire sous la croute terrestre américaine ", "author": "", "date": "", "content": "La croute terrestre s'est mise en mouvement            Pourquoi les lignes de faille et de volcans partout en Amérique du Nord et du Sud se réveillent soudainement ? Allons-nous dans une époque où les grands tremblements de terre et les éruptions volcaniques deviendront beaucoup plus fréquentes?    Pendant les dernières décennies, nous avons été extrêmement chanceux d'avoir connu une période de très faible activité sismique le long de la côte ouest des États-Unis. Vous voyez, la côte ouest se trouve juste à côté du fameux Cercle de Feu.    Environ 75 pour cent de tous les volcans du monde sont sur le Cercle de Feu, et environ 90 pour cent de tous les séismes mondiaux se produisent le long du Cercle de Feu.    Les scientifiques nous disent qu'il est inévitable que « le Big One \"va frapper la Californie un jour, mais les gens sont eu très apathiques sur ce point parce que les choses ont été si calme là-bas pendant tant d'années.    Eh bien, maintenant il semble que les choses sont en train de changer de façon considérable - et pas seulement le long de la côte de la Californie. Voici les 12 signes que quelque chose de grand se passe à la croûte de la terre sous l'Amérique du Nord et du Sud ...    # 1 Le tremblement de terre de 5,1 qui a secoué Los Angeles le vendredi était le pire tremblement de terre que la ville avait vu depuis de nombreuses années.    # 2 Après ce tremblement de terre, il y avait plus de 100 répliques .    # 3 Un séisme de 4,1 a secoué Los Angeles le samedi. Les scientifiques espèrent que cet essaim de tremblement de terre dans le sud de la Californie se terminera bientôt.    # 4 Plus tôt ce mois-ci, un tremblement de terre de 4.4 secoué Los Angeles si mal qu'il a obligé des journalistes de nouvelles de plonger sous leurs pupitres.    # 5 Un séisme de 6,9 au large de la côte de la Californie du nord au début de Mars a été le plus grand tremblement de terre à frapper la côte ouest des États-Unis depuis 2010.    # 6 en Orégon, le mont. Capuche récemment connu plus de 100 tremblements de terre au cours de quelques jours.    # 7 Au cours du mois passé, il y a aussi eu d'autres événements géologiques très inhabituelles qui se sont déroulées dans l'Oregon ... Deux grands glissements de terrain - un dans les gorges du fleuve Columbia déversés environ 2.000 mètres cubes de roches et de débris sur l'autoroute I84 à seulement 3 miles à l'ouest de la rivière Hood, et un autre US30 bloqué près de Portland.   De fortes explosions et secousses signalés par des gens du comtés de Lincoln à Tillamook; certains ont entendu un grondement, ainsi (Pas de séismes enregistrés par l'USGS dans la région à l'époque.) A 20 m de profondeur un gouffre avalé une femme et son chien dans son jardin Portland.   # 8 Un tremblement de terre de 4,8 secoué parc national de Yellowstone, le dimanche, et il y a eu au moins 25 tremblements de terre à Yellowstone depuis jeudi.    # 9 Les scientifiques ont récemment découvert que le supervolcan Yellowstone publie maintenant beaucoup plus de l'hélium que ce qu'ils avaient prévu.    # 10 Au cours du mois passé, il ya eu plus de 130 tremblements de terre dans l'État de l'Oklahoma. C'est très inhabituel.    # 11 Il y a eu plusieurs dizaines de tremblements de terre au Pérou au cours du dernier mois, y compris un tremblement de terre de 6,3 qui a fait les manchettes dans le monde entier.    # 12 Un peu plus tôt ce mois-ci, la côte nord du Chili a été frappé par plus de 300 tremblements de terre dans un tronçon de sept jours. 41 de ces tremblements de terre étaient plus forts que la magnitude 4,5.    Heureusement, le tremblement de terre qui a frappé Los Angeles le vendredi n'a pas causé de blessures trop durables. Mais il a fait secouer les gens. Voici comment le Los Angeles Times décrit les dégâts ... Le tremblement de terre, centré près de La Habra, causé des meubles à linge, des photos sont tombés des murs et le verre à brisé. Des marchandises sont tombées des tablettes des magasins, et il y avait des rapports de fenêtres vitrées brisées.    En Brea, plusieurs personnes ont subi des blessures mineures lors d'un éboulement qui a renversé leur voiture. Fullerton a signalé sept bris d'aqueduc. Carbon Canyon Road a été fermée.    Des résidents dans les comtés d'Orange et de Los Angeles et de l'Inland Empire signalé des lustres battantes, des cheminées délogées des murs et beaucoup de nerfs sonnaient. La secousse a provoqué un glissement de terrain dans le Canyon Carbon, provoquant une voiture de renverser, selon le Service de police de Brea. Pourquoi ce séisme particulier est d'une telle préoccupation, c'est parce qu'elle a eu lieu le long de la ligne de faille de Puente Hills. Selon un sismologue, c'est la ligne de faille qui serait le plus susceptible de \"manger LA\" ... Les experts ont dit que les tremblements de terre se sont produits sur la faille de chevauchement Puente Hills, qui s'étend de la vallée de San Gabriel au centre-ville de Los Angeles.    Le tremblement de terre de la nuit dernière était peu profonde, qui «signifie la secousse est très concentré dans une petite région», a déclaré le sismologue Caltech Egill Hauksson.    Hauksson a révélé que le tremblement de terre était inhabituel parce que le tremblement de terre de 5,1 a été précédée par un foreshock plus faible.    Des scientifiques comme Hauksson sont très préoccupés par la faille Puente Hills parce qu'il fonctionne directement sous le centre de Los Angeles.    «C'est la faille qui pourrait avaler LA,« selon le sismologue Sue Hough a dit le Los Angeles Times en 2003. Le fait que cette faille semble se réveiller est vraiment une mauvaise nouvelle.    Selon les sismologues, un séisme majeur le long de cette ligne de faille pourrait causer des centaines de milliards de dollars de dégâts ... Les simulations vidéo d'une rupture sur le système de la faille de Puente Hills montrent comment l'énergie d'un séisme pourrait éclater et être canalisée vers les quartiers plus denses de Los Angeles, avec les vagues les plus fortes ondulant à l'ouest et au sud à travers le bassin de Los Angeles.    Selon les estimations du Centre California Earthquake USGS et du Sud, un violent séisme sur la faille de Puente Hills pourrait tuer de 3000 à 18.000 personnes et causer jusqu'à 250 milliards de dollars en dommages. En vertu de ce scénario du pire, les gens de moins de trois quarts de million de foyers seraient laissés sans-abri. Pendant des années, nous avons vu que le reste de l'Anneau de Feu a été absolument ravagé par des événements sismiques.    Nous nous souvenons tous les tremblements de terre qui ont causé le tsunami indonésien de 2004 et le tsunami japonais de 2011.    Et le monde a pleuré quand les grands tremblements de terre a dévasté la Nouvelle-Zélande, le Chili, le Pérou, le Japon et les Philippines.    Les scientifiques nous ont assuré que ce n'était qu'une question de temps avant que la côte ouest a commencé à redevenir sismiquement active, et maintenant cela se produit.    Si vous habitez sur la côte ouest, j'espère que vous tiendrez compte de ces choses de très près.    Tout simplement parce que la terre sous vos pieds a été relativement calme pour un temps très long ne veut pas dire qu'il sera toujours de même.    Quelque chose de grand semble se produire sous la croûte de la terre, et vous ne voulez pas être dans la \"zone de danger\" quand les choses vont finalement se détacher. Fin de cet article      Et sous l'eau , que se passe-t-il ? Question importante , les 2/3 de la surface de la terre sont constitués d'eau ...   9 pays ont des problèmes majeurs d'accès internet à cause de la rupture de câbles sous-marins Source : http://www.rappler.com/technology/news/54323-damaged-apcn2-internet-connectivity                    Pour terminer , les images de Google Maps ne mentent pas. Comparaison entre des images moins récentes et plus récentes qui démontrent des déplacements :     Preuve de déplacement de plaques continentales = avec Google Map = prise 1 http://poles.xooit.fr/t388-Preuve-avec-Google-Map.htm    Preuve de déplacement de plaques continentales = avec Google Map = prise 2 Ben Garneau   Michael Snyder\nThe Economic Collapse Blog  "}