{"url": "https://www.wikistrike.com/article-etats-unis-effondrement-massif-du-sinkhole-de-louisiane-confirme-113176535.html", "title": "Etats-Unis : effondrement massif du Sinkhole de Louisiane confirmé ", "author": "", "date": "", "content": "Etats-Unis : effondrement massif du Sinkhole de Louisiane confirmé    Il y a quelques mois aux Etats-Unis, et plus précisément en Louisiane, un effondrement géologique d'une zone appellée « Corne du Bayou ». Tout près de l'affaissement du sol qui s'est créé, se trouve un dôme de sel où sont stockés des déchets radioactifs et 1.5 millions de barils de butane liquide.\n \nSi le gouffre continue de dévorer la terre, ce qui semble être le cas actuellement, il pourrait s'étendre jusqu'à ce lieu d'entreposage de matières toxiques, radioactives et hautement inflammables. Il suffirait d'une étincelle pour déclencher, selon des experts, l'équivalent de 100 bombes nucléairessimilaires à celles utilisées sur Nagasaki ou Hiroshima.\n \nRécemment, un « rot » s'est produit vers 11h30 le mardi 27 novembre, et lors de cet évènement, des arbres sont tombés et des débris, ainsi que des hydrocarbures qui ont émergés de l'énorme affaissement de plus de 5 terrains de football. Les experts ne peuvent expliquer ce qui a causé cette situation, ni cet affaissement qui se produit depuis 5 mois maintenant dans une région proche de la faille de New Madrid. Mais ce n'est pas fini car la situation vient d'empirer...\n \nD'après une récente news délivrée par Folamour sur Crashdebug, les fonctionnaires d'Assumption Parish ont déclaré que le survol de jeudi du sinkhole de la Louisiane à l'est de la communauté de laCorne du bayou a confirmé leur évaluation que la quantité de terre dans l'effondrement de mardi a apporté la taille du géant a approximativement à celle de six champs de football, mais Texas Brineconteste toujours ceci.\n \nNouvelle vidéo de survol inquiétante\n \nMardi, l'effondrement monstrueux du bayou Corne a avalé 1.500 pieds carrés de terre ou 30.000 pieds carrés de terre le long de la bord orientale du trou en forme d'entonnoir, selon si on parle à des entreprises ou au gouvernement.\n \nAvant la grande augmentation dans la taille de cette semaine, on a estimé à que la surface de l'effondrement était de 5,5 acres sur la surface, soit la taille de plus de cinq terrains de football. Basé sur le directeur du département de la sécurité intérieur et de la préparation des secours d'Assumption Parish John Boudreaux, la surface est maintenant plus près de la taille de six terrains de football.\n \nLa vidéo officielle d'hier du survol de l'effondrement a plus loin dérangé certains observateur pour la première fois ce qui semble être une augmentation massive dans la taille due à l'effondrement le plus récent. Dans la vidéo, l'effondrement peut être également vu se répandre dans de nouvelles parties des marécages voisins. (Observez la vidéo officielle du survol d'Assumption Parish prise le 1er novembre)\n \nBoudreaux est de la Louisiane du sud. Il a servi de chef auxiliaire des corps de sapeurs-pompiers volontaire de Labadieville et est membre des corps de sapeurs-pompiers volontaire du sud deThibodaux. Boudreaux est accrédité comme sapeur-pompier International certifié et instructeur par l'université de l'Etat de la Louisiane, Division de formation continue. Boudreaux est un destinataire d'un prix à la réussite de LEPA, et est récompensé par L'Alliance de l'excellence de l'HAZMAT, et sapeur-pompier de l'année de chaque département respectif. Il tient également actuellement la position du trésorier pour LEPA.\n \nBoudreaux a dit que son évaluation est basée sur un pré-effondrement, photographie au sol du site et du logiciel de cartographie de Google (Google earth) utilisés pour les photographies aériennes du site avant et après l'effondrement du mardi qui s'est produit à 16h45, six jours après des tremblements de terre acéré.\n \nLes photographies aériennes nouvellement disponibles étant prises jeudi, il a vérifié ces mesures pour être approximativement 300 pieds le long de la banque orientale et de 100 pieds à l'intérieur, pour 10 pieds de zone de forme irrégulière d'effondrement.\n \n« Bien que non parfaite, elle est assez étroite » , a dit Boudreaux.\n \nTexas Brine, la société blâmée pour l'effondrement dû à ses cavernes tombantes dans le dôme de sel de Napoleonville, donne un chiffre différent de la nouvelle augmentation de la taille de l'effondrement : 75 pieds le long du bord de l'effondrement par 20 pieds d'intérieur.\n \n« Nous  sentons que nous avons été assez précis dans le passé, et, sur le passé, nous avons été d'accord avec l'évaluation de Parish. Nous sommes en désaccord juste dans ce cas particulier » , a dit Sonny Cranch le porte-parole de Texas Brine.\n \nLes enjeux de la situation en Nouvelle-Orléans sont gigantesques et sont pourtant ignorés par la plupart des médias.  Des experts exhortent la population à quitter la région parce que les dangers sont immédiats, les évacuations devraient déjà être ordonnées selon eux. Cette catastrophe annoncée pourrait avoir des répercussions inimaginables sur les citoyens du sud des États-Unis, mais aussi sur tout l'Amérique. Traduction Folamour (Reproduction libre à condition de citer la source ainsi que celle de la traduction).   • crashdebug.fr • examiner.com • conscience-du-peuple.blogspot.fr • conscience-du-peuple.blogspot.fr • wafb.com • enenews.com   .le-veilleur.com/articles.php?idcat=1&idrub=51&id=883  "}