{"url": "https://www.wikistrike.com/2016/05/la-ville-de-fort-mcmurray-part-en-fumee.html", "title": "La ville de Fort McMurray part en fumée ", "author": "", "date": "", "content": "Le gouvernement de l'Alberta a déclaré l'état d'urgence provincial. L'incendie qui ravage la ville de Fort McMurray a forcé l'évacuation d'au moins 80 000 habitants. Les dégâts matériels augmentent depuis le début de la journée, les conditions météorologiques étant idéales à la propagation des flammes. Les forces canadiennes ont confirmé qu'elles apporteraient leur soutien sur place.      La situation continue de s'aggraver dans la ville de Fort McMurray, en Alberta, et les images sont impressionnantes. Les Forces armées canadiennes et le gouvernement fédéral ont confirmé qu'ils prêteraient main-forte aux Albertains. Depuis mardi, la zone évacuée a été étendue : toute la ville est maintenant concernée, faisant passer à 88 000 le nombre de personnes contraintes à fuir leur domicile. Ce chiffre, qui pourrait s'accroître dans les prochaines heures, fait de cette évacuation la plus importante jamais connue en Alberta à cause d'un feu. De nombreuses photos et vidéos montrent des habitants prendre la route à travers les flammes afin de se mettre en sécurité, comme l'ont demandé les autorités. \n\nDes refuges ont été mis en place afin d'accueillir les personnes évacuées et la population alentour fait preuve de solidarité. La croix rouge canadienne a mis en place la possibilité de participer via un fond de solidarité dédié aux victimes des feux. \n\nMercredi matin, le statut du feu était toujours « hors de contrôle » selon le site gouvernemental de surveillance des feux de forêts de l'Alberta. Celui-ci précise également que la superficie en proie aux flammes est passée de 1 285 à 2 656 hectares. \n\nIl a été confirmé que le brasier a déjà atteint plusieurs quartiers et détruit de nombreuses habitations même s'il est pour le moment impossible de déterminer le nombre exact. Une mise-à-jour diffusée mercredi en matinée faisait état de plusieurs quartiers sévèrement endommagés, notamment celui de Beacon Hill dont 80 % des habitations seraient parties en fumée. \n\nUne météo qui fait craindre le pire \n\nMercredi, la situation pourrait empirer. Des rafales de 40 km/h sont attendues dans la région ainsi qu'une température dépassant les 30 °C, soit des conditions idéales pour la propagation des feux de forêt. Mardi, de nombreuses villes en Alberta et en Saskatchewan ont battu des records de chaleur, et notamment Fort McMurray qui a battu une ancienne marque de 1945 avec 32,6 °C.                Les autorités ont demandé aux habitants de rester éloignés des zones de danger et de laisser les pompiers faire leur travail. Plus de 150 combattants du feu sont présentement sur le terrain pour essayer de stopper l'incendie, et des renforts en provenance de grandes villes voisines devraient venir leur prêter main-forte dans la journée. \n\nEnvironnement Canada a également émis un avertissement de qualité de l'air pour la région de Fort McMurray à cause de la fumée dégagée par l'incendie. Celle-ci pourrait également avoir un impact sur la visibilité.            "}