{"url": "https://www.wikistrike.com/2016/09/les-preuves-d-une-inondation-legendaire-decouvertes-en-chine.html", "title": "Les preuves d'une inondation légendaire découvertes en Chine ", "author": "", "date": "", "content": "Les chercheurs on déduit qu'il y a 4000 ans, suite à un tremblement de terre et à un glissement de terrain, environ 15 trillions de litres d'eau se sont amassés derrière un barrage de pierres et de sédiments près des gorges de Jishi (ci-dessus). Lorsque le barrage s'est rompu, les eaux ont submergé les plaines du nord de la Chine considérées comme le berceau de la civilisation chinoise. (Wu Qinglong) Selon la légende, \"une inondation catastrophique à l'aube de la civilisation chinoise aurait balayé les villages, l'eau était montée si haut qu'elle débordait des collines, des montagnes et même du ciel\"... Le roi Yu qui maitrisa les eaux en creusant des canaux aurait ainsi gagné un mandat pour gouverner et jeter les bases de la première dynastie de la Chine, les Xia. Mais jusqu'à présent, les scientifiques n'avaient pu trouver la preuve que l'inondation, ou Yu, ou mème que la Dynastie Xia ait existé en dehors des mythes transmis à travers les millénaires.\n\nAujourd'hui, une équipe de chercheurs menée par Wu Qianlong, un ancien séismologue de l'Université de Pékin, rapporte, dans une étude publiée dans le journal Science, avoir trouvé les preuves qu'une inondation a submergé une vaste portion du territoire il y a à peu près 4000 ans.\n\nCela pourrait renforcer la théorie, bien qu'encore controversée, selon laquelle la dynastie Xia a existé en tant que premier État unifié de la Chine. \"Aucune preuve scientifique n'avait été trouvé auparavant\" sur cette inondation légendaire, rapporte Wu.      15 trillions de litres d'eau \n\nA l'aide de la datation au radiocarbone d'ossements et d'échantillons de sol le long du fleuve Jaune, l'équipe de Wu a pu établir qu'un tremblement de terre a déclenché un énorme glissement de terrain endiguant les voies navigables en 1920 avant JC.\n\nLes chercheurs ont pu faire la datation chimiquement à partir des squelettes d'enfants provenant d'un groupe de 14 victimes découvertes broyées en aval, apparemment lorsque leur maison s'était effondrée au cours du tremblement de terre.\n\nLes chercheurs en ont déduit que pendant six à neuf mois, environ 15 trillions de litres d'eau se sont accumulés derrière un mur de roche et de boue près des gorges de Jishi dans la province de Qinghai.\n\nLorsque la digue s'est rompue, les eaux se sont déversées dans la gorge avec un débit 500 fois supérieur au débit moyen du Fleuve Jaune, submergeant les plaines du nord de la Chine que l'on considère comme le berceau de la civilisation chinoise.\n\nL'inondation, sur le troisième plus long fleuve d'Asie, a dû être parmi les pires qu'il y ait eu n'importe où ailleurs dans le monde au cours des 10000 dernières années et cela corrobore les histoire d'une \"Grande Inondation\" qui a marqué le commencement de la civilisation chinoise avec la Dynastie Xia.          "}