{"url": "https://www.wikistrike.com/article-une-etendue-d-algues-exceptionnelle-en-antarctique-visible-depuis-l-espace-101414640.html", "title": "Une étendue d'algues exceptionnelle en Antarctique visible depuis l'espace ", "author": "", "date": "", "content": "Une étendue d'algues exceptionnelle en Antarctique      Cap Darnley, Pôle Sud.  Le long de la côte nord-est de l'Antarctique, une étendue de plusieurs centaines de kilomètres de plantes marines est en pleine floraison.  C’est un phénomène sans précédent, a remarqué il y a une semaine l’Australian Antarctic Division qui étudie et suit ce phénomène. Au large de la côte nord-est de l'Antarctique, les algues couvrent une superficie si vaste qu’elles sont visibles depuis l'espace. Dans l'image prise par la NASA, les deux groupes d'algues ont été entourées en rouge et selon l'échelle de la carte, on peut estimer que le tronçon est d'environ 200 km de long sur 100 km de large. La prolifération d'algues a commencé vers la mi-Février, mais les scientifiques australiens l’ont découvert il y a juste 7 jours. Selon les premières observations, les chercheurs pensent que la croissance de Phaeocystis, une algue unicellulaire présente dans la zone de l'Antarctique, permet aux algues de se nourrir de petits organismes marins. Le suivi est très prudent, car il s'agit d'un événement sans précédent, même s'il est complètement naturel à ces latitudes. Pour la prolifération des algues, il faut une combinaison de lumière du soleil, de neige et d’un vent qui puisse transporter les nutriments nécessaires à leur croissance. La Substance primaire est le fer: plus la quantité y est importante, plus la floraison est grande. Les chercheurs ont demandé à un navire de recherche, l’Aurora Australis, de prélever des échantillons afin de s'assurer de l'origine de ce fer.       "}