{"url": "https://www.wikistrike.com/article-le-niveau-des-mers-et-oceans-s-eleve-plus-vite-que-prevu-98786179.html", "title": "Le niveau des mers et océans s'élève plus vite que prévu ", "author": "", "date": "", "content": "   Les vastes calottes glaciaires du Groenland et de l'Antarctique fondent plus vite qu'on ne le pensait et le rythme s'accélère encore, selon une étude récente.   Si rien n'est fait, le surplus d'eau déversé dans les océans pourrait augmenter le niveau moyen des mers de 15 centimètres d'ici à 2050. Cette nouvelle étude révèle que la fonte des calottes glaciaires dans l'Antarctique et au Groenland s'accélère, dépassant les estimations précédentes.   Ces nouvelles estimations surpassent les chiffres plus modestes du Giec, Groupe d'experts intergouvernemental sur le climat, qui datent de 2007. \"Les personnes qui habitent dans les zones côtières vont devoir affronter un problème de taille\" a déclaré Isabelle Velicogna de l'Institut de technologie de Californie et du laboratoire Jet Propulsion de la NASA Jet Propulsion, co-auteur de ce rapport publié dans \"Geophysical Research Letters\".   Pour parvenir à ces résultats, les chercheurs ont utilisé deux techniques de mesure de la fonte des calottes glaciaires. D'abord, l'analyse des données fournies depuis 1992 par les radars qui étudient le mouvement des glaces, leur épaisseur et les observations au sol afin de construire une image complète de celles-ci.   Alors que la seconde technique se base sur les informations de deux satellites jumeaux lancés en 2002, appelés Grace (Gravity Recovery Climate Experiment), qui mesurent les différences de gravité sur la terre entière. En effet, les calottes glaciaires présentent une signature gravimétrique distincte selon la densité des couches de glace.   Eric Rignot, également co-auteur du rapport, précise que des techniques indépendantes ont fourni des chiffres assez similaires concernant l'accélération de la fonte. Il a ajouté que la variabilité des chutes de neige chaque année (qui peut augmenter la masse de la calotte glaciaire) nécessite également un enregistrement à long terme.   En moyenne, sur les 18 années étudiées, les calottes glaciaires ont perdu chaque année 36 gigatonnes de glace de plus. Une étude de 2006 constate que la fonte des glaciers de montagne et les calottes polaires s'accélère aussi, mais à un rythme environ trois fois plus lent que les calottes glaciaires. (ca)   "}