{"url": "https://www.wikistrike.com/article-climat-10-informations-dont-vous-n-avez-sans-doute-pas-entendu-parler-121969643.html", "title": "Climat : 10 informations dont vous n'avez sans doute pas entendu parler ", "author": "", "date": "", "content": "Climat : 10 informations dont vous n'avez sans doute pas entendu parler     Le traitement médiatique du climat est à géométrie variable. Voici rétrospectivement 10 informations de l'année 2013 qui n'ont pas fait la une des grands médias.  Voici une rétrospective de quelques histoires qui se sont produites en 2013, qui concernent « le changement climatique » et dont vous n'avez probablement jamais entendu parler. \n\n1. Navires bloqués et passages du Nord-Ouest annulés par la banquise précoce de l'Arctique \n\nLe 4 juin Radio-Canada annonçait que « Quatre aventuriers se proposent de traverser l'Arctique à la rame cet été. Deux Canadiens et deux Irlandais se lancent dans cette aventure, au départ d'Inuvik dans les Territoires du Nord-Ouest pour tenter d'atteindre Pond Inlet au Nunavut. » Selon le Vancouver Sun, il s'agissait de souligner les « changements » dans l'Arctique provoqués par « le réchauffement climatique ». \n\nCurieusement, nous n'avons pas trouvé de nouvelles sur Radio-Canada relatant l'annulation de cette tentative pour cause de mauvais temps, de bourrasques de neige estivales tardives (ou hivernales précoces) et de la glace qui bloquait leur chemin... Évidemment, dans le Globe and Mail, les participants à cette traversée prétendent avoir réussi, car ils auraient pu attirer, selon eux, l'attention du public sur « les conditions météorologiques extrêmes qui accompagnent le changement climatique »... Conditions météorologiques extrêmes qui expliquent l'échec depuis des siècles de l'exploitation du passage du Nord-Ouest. Mais cela le Globe and Mail ne le fait pas remarquer à ces militants ou à ses lecteurs. \n\nLa même déconvenue a frappé le Français Charles Hedrich qui tentait de traverser le passage du Nord-Ouest à la rame. Le Français a perdu son contre-la-montre face aux glaces et « le gel prématuré de l'océan Arctique » l'a contraint mi-septembre à interrompre sa tentative de première mondiale, la traversée du mythique passage à la rame. \n\nAutres exemples de navires (yachts, voiliers, bateaux à rames et kayaks) bloqués précocement en fin d'été dans l'Arctique. \n\n2. La banquise à des niveaux record \n\nAl Gore et John Kerry prédisaient il y a 5 ans qu'en 2013 l'Arctique serait libre de glace. Vous n'avez probablement pas entendu dire que le contraire est devenu réalité. L'an 2013 est aux dernières nouvelles au deuxième rang pour ce qui est de la plus grande superficie de la banquise jamais enregistrée. Cette année verra probablement le record de tous les temps battu avant la fin de cette saison. 3. La moitié des météorologues américains ne croient pas que l'homme soit le principal responsable du réchauffement climatique \n\nPrès de la moitié des météorologues et des spécialistes en sciences atmosphériques ne croient pas que les activités humaines soient le principal facteur dans le réchauffement climatique, selon un sondage réalisé par l'American Meteorological Society (AMS). \n\nLe sondage auprès des membres de l'AMS a constaté qu'alors que 52 pour cent des membres de la Société météorologique américaine croient qu'on assistait à un changement climatique et qu'il était surtout dû aux activités humaines, 48 pour cent des membres pensent le contraire. \n\nEn outre, l'enquête a révélé que les scientifiques qui professaient des opinions politiques « progressistes » étaient beaucoup plus susceptibles de croire en la théorie du réchauffement climatique d'origine humaine que ceux qui ne professaient pas ces opinions politiques. \n\nNotons que certains « sceptiques » comme Richard Lindzen du MIT (voir ci-dessous) affirment bien qu'il y a eu une légère augmentation de la température de la planète récemment et que l'homme peut très bien en être en partie responsable, mais que cette hausse est négligeable pour l'instant. Les mécanismes en jeu, selon ce professeur de climatologie, sont trop mal compris pour établir des prévisions climatiques à long terme crédibles. Prétendre l'inverse peut mener à ce stade à des décisions très coûteuses aux effets plus que douteux.  4. La NASA révise les températures passées à la baisse \n\nOn ne sait pas trop pourquoi, mais la NASA a décidé de réviser à la baisse des températures historiques. C'est d'ailleurs sans doute contraire aux politiques de qualité et de contrôle imposées à cette même NASA. L'effet net est de donner l'impression d'un réchauffement récent plus important que dans des rapports précédents. En refroidissant les données historiques (tout en ne changeant pas les données récentes), la NASA a presque doublé le réchauffement des températures entre 1880 et 2000 en treize ans. Ce ne serait apparemment pas la première fois (voir ici et là). 5. La population des ours polaires atteint des niveaux sans précédent \n\nJamais, depuis qu'on estime le cheptel d'ours blancs, n'en a-t-on dénombré un tel nombre : entre 20.000 et 25.000, malgré une nouvelle méthode de décomptage. Près de 5000 oursons polaires devraient naître autour de la Nouvelle Année. \n\nEn 2012, une étude menée dans le Nord canadien avait aussi révélé que la sous-population d'ours blancs de la région est stable et en bonne santé. Selon la plus récente étude menée par l'équipe de recherche du ministère de l'Environnement du gouvernement du Nunavut, la taille estimée de la sous-population du bassin Foxe (voir son étendue ci-dessous) est de 2 580 ours, soit un nombre comparable aux estimations du début des années 1990, même si les taux annuels de récolte sont demeurés stables au cours des 20 dernières années. Les résultats des relevés aériens n'ont pas fourni de preuve que le changement climatique affecte négativement les ours blancs de la région du bassin Foxe. \n\n6. Aucun lien avéré entre des températures plus élevées et une prévalence accrue de la malaria \n\nEn 2007, l'ONU avait annoncé que le réchauffement climatique allait favoriser l'apparition d'épidémies de paludisme (malaria pour les anglophones): La nouvelle avait été reprise par Radio-Canada : « On peut également s'attendre à ce que le réchauffement des températures cause une extension du territoire et une augmentation du nombre d'insectes porteurs de maladies telles que la malaria, la dengue et plusieurs sortes d'encéphalites virales. » Le Collège des médecins de famille de l'Ontario (CMFO) s'en inquiétait même : « Ainsi, la malaria et la dengue apparaissent maintenant dans des régions où elles n'étaient pas endémiques autrefois. » \n\nPourtant, Paul Reiter un entomologiste médical français, chercheur à l'Institut Pasteur, l'avait déjà expliqué : « le paludisme était au XVIIe siècle une maladie endémique... en Angleterre ! Alors que la Tamise gelait en hiver... » \n\nLe paludisme a été un fléau historique, endémique dans plusieurs pays d'Europe jusqu'en 1945. Des épidémies survenaient l'été en Finlande jusqu'à la fin du XIXe siècle ; certaines épidémies dans ce pays étaient associées à une létalité de 0,85 à 3%. La plus grande épidémie récente de paludisme a été décrite à Arkhangelsk (40.000 cas) dans les années 20 et 30. Cette ville russe est située sur la Mer Blanche, près du cercle polaire ! \n\nEn 2013, une nouvelle étude, publiée dans le Journal of the Royal Statistical Society nous apprenait qu'il n'existe aucun lien entre la propagation du paludisme et le réchauffement climatique : 7. Obama permet que des parcs éoliens tuent des aigles impunément \n\nL'administration américaine exempte désormais les exploitants d'éoliennes d'amende si leurs installations venaient à tuer des aigles impériaux ou des pygargues à tête blanche (l'animal emblème des États-Unis). Cette mesure vise à favoriser le développement des énergies dites renouvelables. Une entreprise a récemment été condamnée à une amende parce que ses éoliennes ont été reconnues responsables du décès de plusieurs volatiles. On trouve des fermes éoliennes dans 39 États du pays. \n\nUne enquête menée par l'Associated Press plus tôt en 2013 a relevé la mort d'aigles autour de parcs éoliens, ainsi que la réticence de l'administration Obama à engager des poursuites et sa volonté d'étouffer l'ampleur des décès de ces rapaces. La Maison-Blanche est un fervent partisan de l'énergie éolienne présentée comme une solution au réchauffement climatique et une pierre angulaire du plan énergétique du président Barack Obama. De nombreux sceptiques doutent de l'utilité de l'énergie éolienne pour lutter contre les gaz à effets de serre,d'autres soulignent le prix élevé de l'énergie produite de la sorte. Québec n'approuvera en pratique plus de nouvelles constructions de parcs éoliens selon l'IEDM. \n\nLe gouvernement américain soutient également l'éthanol à base de maïs pour réduire la dépendance des États-Unis à l'essence importée. Dans ce contexte, la Maison-Blanche a permis à l'industrie verte de faire des choses peu écologiques. Une autre enquête de l'AP a récemment indiqué que l'éthanol s'est avéré beaucoup plus dommageable pour l'environnement que les politiciens ne le promettaient et bien pire que ce que le gouvernement américain l'admet aujourd'hui. \n\n8. Les océans n'engloutissent pas les atolls coralliens \n\nRappelez-vous en 2009, lorsque les fonctionnaires des Maldives avaient tenu une conférence de presse sous l'eau pour montrer que leurs îles coulaient à cause du réchauffement climatique. Eh bien, une nouvelle étude réalisée en 2013 montre qu'ils n'ont rien à craindre. Bonne nouvelle ! Il faut dire que les autorités des Maldives ne semblaient pas trop inquiètes : elles y ont construit récemment quatre nouveaux aéroports et de nombreux autres complexes hôteliers. \n\nCette étude en confirme d'autres comme celle de Paul Kench de l'université d'Auckland en Nouvelle-Zélande et Arthur Webb de l'université de Suva, aux Fidji. Leur recherche a porté sur 27 îles du Pacifique. Durant les dernières soixante années, toutes - sauf quatre - ont conservé la même taille ou ont grandi, certaines de 20 à 30 pour cent. Les chercheurs ne nient pas que le changement climatique ait un impact sur les atolls et les îles très basses de l'océan Pacifique. Mais ils ont découvert que ces îles s'adaptaient beaucoup mieux que prévu. Lire aussi : Les océans montent dangereusement, sauf autour des îles. \n\n9. L'année 2013 aurait été l'année météorologique la moins extrême aux États-Unis depuis qu'on dispose de telles statistiques \n\nL'année 2013 brise le record du moins de tornades aux États-Unis, 15% de moins que le minimum précédent. L'an passé a également vu le moins de feux de forêt aux États-Unis depuis 1984. (Voir également 2013 - a year with minimal extreme weather events in the US.). 10. Absence de réchauffement de la planète depuis plus de 17 ans \n\nLes données RSS mensuelles sur les anomalies de température moyenne planétaire de la basse troposphère allant de novembre 1996 à octobre 2013 n'indiquent aucun réchauffement climatique pendant précisément 204 mois - le premier ensemble de données pour 17 années complètes qui tendent à montrer que les modèles utilisés pour faire des projections catastrophistes sur notre climat semblent erronés. Les températures mondiales mesurées refusent de suivre les prévisions haussières pressenties par la quasi-totalité des modèles clima­tiques. Depuis son premier rapport en 1990, le GIEC prédisait que les températures mondiales augmenteraient en moyenne de 0,2° Celsius par décennie. Mais voilà que le GIEC reconnaît qu'il n'y a eu aucune augmentation statistiquement significative des températures mondiales tout au long des 16 dernières années. \n\nDans un numéro de septembre 2013 de la prestigieuse revue scientifique Science, une équipe canadienne s'est également penchée sur la surestimation du réchauffement de la planète au cours des 20 dernières années par les modèles informatiques. Pour ces chercheurs, « le réchauffement climatique observé récemment est nettement inférieur à celui prévu par les modèles climatiques. Cette différence pourrait s'expliquer par une combinaison d'erreurs dans le forçage externe, la réponse des modèles à ce forçage et de la variabilité interne du climat. » Sur 117 modèles (regroupés en barres grises dans les diagrammes ci-dessous), seuls 3 prévoyaient des valeurs dans l'intervalle des températures observées. Tous les autres surestimaient grandement le réchauffement. Pour le professeur Lindzen, l'excuse du GIEC qui expliquerait l'absence de réchauffement au cours des dix-sept dernières années consiste à dire que la chaleur se cache dans les profondeurs des océans. Ce n'est tout simplement que l'aveu que ces modèles ne parviennent pas à simuler les échanges de chaleur entre les couches de surface et les profondeurs océaniques. Or, cet échange de chaleur joue un rôle primordial dans la variabilité naturelle interne du climat et l'affirmation du GIEC selon laquelle le réchauffement observé peut être attribué à l'homme dépend essentiellement de l'exactitude des simulations de ces modèles quant à la variabilité naturelle interne du climat. Ainsi, le GIEC admet de façon controuvée, selon le climatologue du MIT, que leur cruciale hypothèse est totalement injustifiée. \n\nEnfin, tout en attribuant le réchauffement climatique à l'homme, Richard Lindzen souligne que le GIEC omet de préciser que ce réchauffement a été minuscule et totalement compatible avec une situation en rien alarmante. Il est assez étonnant de voir les contorsions que le GIEC s'impose pour poursuivre la promotion du programme politique sur le climat.    "}