{"url": "https://www.wikistrike.com/article-en-image-le-cyclone-felleng-s-approche-de-madagascar-et-de-la-reunion-114905857.html", "title": "En image : le cyclone Felleng s'approche de Madagascar et de la Réunion ", "author": "", "date": "", "content": "En image : le cyclone Felleng s'approche de Madagascar et de la Réunion   Le cyclone Felleng est passé en catégorie 4-5 sur l’échelle de Saffir-Simpson. Si l’on en croit les prévisionnistes, il devrait longer les côtes malgaches et se rapprocher de l’île de la Réunion. Une menace qui est analysée de près. Le cyclone baptisé Felleng est sous haute surveillance. Une tempête tropicaleest née la semaine dernière dans le centre de l’océan Indien, mais elle s’est rapidement transformée en cyclone. Mardi 29 janvier, en soirée, l’amas convectif était de catégorie 3-4 sur l’échelle de Saffir-Simpson. Il se trouvait alors à 700 km des côtes nord-ouest de la Réunion. Les rafales avoisinaient les 180 km/h. Felleng est surveillé de près, car il devrait passer entre Madagascar et l’île de la Réunion d’ici jeudi. En outre, il continue à se renforcer. Jeudi 31 janvier, il devrait atteindre le niveau 4-5 sur l’échelle de Saffir-Simpson. Des orages violents, un phénomène de surcote et des rafales de vents de 140 km/h sont attendus sur les côtes malgaches. Mais Felleng devrait longer le littoral, il ne percutera donc pas Madagascar de plein fouet. Il se déplace actuellement vers l’ouest-sud-ouest de l’océan, à une vitesse de 14,8 km/h. L’île de la Réunion voit déjà les premiers effets du cyclone. Des vagues de 4 à 5 m sont déjà enregistrées au large, et les côtes nord et ouest de l’île devraient être frappées. De fortes pluies sont attendues sur l’île, mais les orages prévus ne devraient pas être aussi violents que ceux lors du passage du cyclone Dumile en décembre dernier. Les satellites Suomi NPP et Aqua de la Nasa montrent pourtant que le cyclone Felleng affiche de puissants orages et un sommet protubérant. Dans un nuage convectif comme celui de Felleng, un cumulonimbus incus, le sommet prend une forme d’enclume. Mais dans le cas de Felleng, le sommet dépasse l’enclume, ce qui traduit un fort courant ascendant au cœur du nuage d’orage. S’il persiste, les prévisionnistes sonneront l’alarme, puisque de violents orages auront lieu. Si l’alerte rouge n’est pas encore donnée, la vigilance est de rigueur. Lorsque le cyclone Dumile a frôlé les côtes de l’île de la Réunion, il n’était que de catégorie 1. Les prévisionnistes actualisent la trajectoire de Felleng toutes les heures, afin d’évaluer au mieux les possibles impacts que le cyclone pourrait avoir sur l’île de la Réunion.    "}