{"url": "https://www.wikistrike.com/article-spectaculaire-eruption-de-l-etna-80638675.html", "title": "Spectaculaire éruption de l'Etna ", "author": "", "date": "", "content": "Le 30 juillet, l'Etna nous a rappelé que l'homme n'était rien   La nuit du 30 juillet a été marquée par une impressionnante éruption de l'Etna. Le volcan sicilien situé près de la ville de Catane, a atteint le paroxysme de son activité vers 23h30, libérant des jets de lave d'une hauteur de 500 mètres.   L'intense activité volcanique de l'Etna qui a marqué ce mois de juillet 2011 se poursuit à une fréquence et une violence toujours plus forte. Le 30 juillet au soir, est survenue la quatrième éruption de ces vingt derniers jours. Un rythme qui, dans un passé proche, n'a eu que peu de précédents. Selon le rapport établi par l'Institut national de volcanologie de Catane, le plus grand volcan actif d'Europe, s'est réveillé en début de matinée. Une entrée en activité marquée par des explosions et libérations de cendres et de sables dans l'atmosphère. Il a toutefois fallu attendre 20h du soir pour observer les prémices d'une éruption au sud-est du cratère. A 23h30, l'événement a atteint son paroxysme avec des explosions d'une grande puissance et des fontaines de laves de 500 mètres de haut. L'activité de l'Etna s'est ensuite achevée aux alentours de minuit laissant le flanc du cône illuminé de lave en fusion. Peu après la fin de l'éruption, des pluies de cendres portées par de puissants vents d'ouest se sont déversées dans la mer Ionienne, épargnant les villes côtières de la Sicile. Mais l'aéroport de Catane n’a cette fois-ci, pas eu à subir les conséquences des nuages de particules et l'ensemble des vols ont été assurés en toute sécurité.     Des fontaines de lave   L'éruption volcanique de l'Etna survenue le 30 juillet au soir est particulièrement spectaculaire. Marquée par de violentes explosions, l'activité du volcan sicilien a atteint son paroxysme vers 23h30 libérant des fontaines de laves de 500 mètres de haut. Depuis le début du mois, le volcan montre des signes d'intense activité et cette éruption est la quatrième de ces vingt derniers jours. Une fréquence et une violence rarement observée ces dernières années.   Maxisciences  "}