{"url": "https://www.wikistrike.com/article-le-typhon-songda-fonce-sur-fukushima-75089457.html", "title": "Le typhon Songda a faibli considérablement ", "author": "", "date": "", "content": "Même s’il perd de sa force, étant désormais classé en grande dépression, le typhon Songda qui survole actuellement le nord-est du Japon, est attendu au-dessus de Tokyo lundi 30 mai 2011. L’agence météorologique japonaise n’était pas en mesure d’indiquer si un risque pesait sur la région de Fukushima, déjà dévastée le 11 mars dernier par un séisme doublé d'un tsunami, et touchée par des pluies violentes. Or, selon l’opérateur Tepco, la centrale de Fukushima n’est pas préparée à subir de telles pluies. Avec notre correspondant à Tokyo, Frédéric Charles  Le typhon Songda provoque déjà des pluies violentes sur la région de Fukushima. Et la centrale est frappée par des répliques quasi-quotidiennes, depuis la secousse de force 9 du 11 mars dernier, fragilisant toujours plus ses installations. Le système de refroidissement du réacteur n°5 et l’eau de la piscine, où est immergé le combustible irradié, sont tombés en panne au soir du 28 mai, avant d’être remis en marche quatre heures et demie plus tard.   Le typhon Songda fait craindre que ces pluies et ces vents violents disséminent des particules radioactives contenues dans la centrale de Fukushima vers l’océan Pacifique.\nCent mille tonnes d’eau hautement radioactive, utilisée pour refroidir les réacteurs, sont présentes dans les parties basses de la centrale. Selon Greenpeace, des prélèvements sur des algues font apparaître un niveau de radiation cinquante fois plus élevé que les seuils officiels. Tepco, l’opérateur, cherche à réduire les rejets radioactifs résiduels, à fiabiliser le refroidissement des réacteurs et des piscines, et à sécuriser les stockages d’eau contaminée. RFI     "}