{"url": "https://www.wikistrike.com/article-cloud-l-experience-qui-pourrait-remettre-en-cause-le-rechauffement-climatique-83822067.html", "title": "CLOUD ; l'expérience qui pourrait remettre en cause le réchauffement climatique ", "author": "", "date": "", "content": "Le 23 juillet dernier, dans notre interview de Jean-Michel Bélouve, nous avons évoqué une étude sur l'impact du rayonnement cosmique dans le changement climatique. Les premiers résultats de cette étude viennent enfin de paraître dans Nature. Ils pourraient, à terme, contribuer à réviser la thèse officielle sur les raisons du changement climatique. \n\nPour rappel, la thèse officielle dit que le réchauffement climatique est pour une très grande part d'origine anthropique, essentiellement lié à la production de CO2. En fait, le changement climatique pourrait être d'origine extra-terrestre. Non, pas à cause des petits hommes verts, mais du fait du rayonnement cosmique. Les rayons cosmiques proviennent de l'explosion des supernovas dans notre galaxie. Or en arrivant dans notre atmosphère, ils contribueraient à la formation des nuages, éléments clés du climat s'il en est. \n\nLes rayons cosmiques ionisent en effet des composés volatiles présents dans l'atmosphère (gaz, particules...), c'est à dire qu'ils les chargent en électricité, ce qui permet de les faire s'attirer mutuellement. Et cela favorise la condensation de l'humidité présente dans l'air. Ce phénomène s'appelle la nucléation. Le résultat de la nucléation liée aux rayons cosmiques, ce sont de petits « clusters ». Ce serait la toute première étape de la formation des nuages. \n\nMais le champ magnétique du soleil perturbe plus ou moins la présence des rayons cosmiques sur Terre, car l'activité solaire est fluctuante. Plus l'activité solaire est importante, moins les rayons cosmiques peuvent atteindre la Terre. Et moins de rayons cosmiques, cela signifierait donc moins de nuages. Moins de nuages impliquerait plus de réchauffement climatique, car les nuages renvoient une partie du rayonnement solaire dans l'espace ! C'est en tout cas l'hypothèse du scientifique Henrik Svensmark, déjà présentée dans le livre de Jean-Michel Bélouve (La servitude climatique). L'objet de l'expérience CLOUD est de simuler l'impact d'un rayonnement équivalent, sur une atmosphère reconstituée. \n\nMais qu'est-ce que c'est ça ? C'est CLOUD \n\nL'acronyme CLOUD signifie Cosmics Leaving Outdoor Droplets, soit rayons cosmiques créant des gouttelettes (oui, ça le fait mieux en anglais). L'immense accélérateur de particules du CERN est mis à contribution pour créer un faisceau de protons reproduisant le rayonnement cosmique (le rayonnement cosmique naturel peut aussi être utilisé). Ce faisceau vient bombarder une petite chambre de 3 mètres de diamètre renfermant une atmosphère terrestre partiellement reconstituée. Les paramètres sont ajustables, aussi bien la puissance du rayon (on peut même ne se servir d'aucun rayonnement), que la température et la composition atmosphérique. \n\nLes principaux composés testés dans la première expérience furent l'acide sulfurique, ainsi que des vapeurs d'ammoniac et d'eau (tous à l'état de trace). Car on sait déjà qu'ils jouent un rôle important dans la formation des premiers « embryons de nuages », appelés aérosols. Les aérosols sont eux aussi issus de la condensation de l'humidité, mais ils sont un peu plus gros que les clusters ionisés par rayons cosmiques. \n\nAvant cette expérience, les scientifiques pensait que la combinaison d'acide sulfurique, d'ammoniac et d'eau suffisait à engendrer des aérosols en basse atmosphère. CLOUD a démontré qu'il n'en était rien. En effet, la chambre du CERN a produit de dix à mille fois moins d'aérosols que dans le milieu naturel ! D'autres éléments entrent donc certainement en jeu, d'autres composés vaporeux, dont certains peut-être d'origine anthropique (ce qui impliquerait que la pollution favorise la formation des nuages !). Quant à l'impact des clusters ionisés par rayons cosmiques sur la formation des aérosols en basse atmosphère, l'expérience a confirmée qu'il était négligeable. \n\nCLOUD a par contre permis de confirmer l'importance du rayonnement cosmique en moyenne atmosphère (troposphère), car il multiplie par dix la formation des clusters. Et ceci rien qu'avec de l'acide sulfurique et de la vapeur d'eau ! Ce qui laisse penser aux scientifiques que les rayons cosmiques pourraient avoir une influence importante sur le climat, les clusters ionisés renvoyant une part importante du rayonnement solaire. \n\nL'expérience a aussi démontrée que les clusters ionisés par rayonnement cosmique sont de toute façon trop minuscules pour contribuer à eux seuls à la formation des aérosols (que ce soit en basse ou en moyenne atmosphère). Il manquerait un ou des « intermédiaires », que l'on doit encore trouver. \n\nLes climato-sceptiques enthousiastes, les réchauffistes sceptiques \n\nAvec ces conclusions en demie-teinte, chaque camp reste sur ses positions. Ainsi Henrik Svensmark estime que son hypothèse de l'impact des rayons cosmiques sur la formation des nuages en sort renforcée (et par là-même sa théorie sur le rôle des cycles solaires dans les changements climatiques). Sans aller aussi loin, Piers Forster, climatologue au GIEC, trouve que le CLOUD est une expérience incroyablement utile et attendue de longue date. Comme quoi le débat reste ouvert même chez les « experts du climat », contrairement à ce qu'affirme Al Gore. Mais Foster estime que l'expérience soulève pour l'instant plus de questions qu'elle n'apporte de réponses. \n\nA contrario, Mike Lockwood, un physicien spécialisé dans l'environnement, pense que l'expérience prouve que le rôle des particules nucléées par rayonnement cosmique est presque nul dans le processus de formation des nuages, même de moyenne atmosphère. Quant à ce qu'en pense Al Gore, on ne sait pas. Il était en tout cas très occupé ces derniers temps avec son application iPhone (dont on reparlera prochainement). \n\nLe directeur du CLOUD, Jasper Kirkby, pense pouvoir réaliser toutes les expériences nécessaires d'ici au moins 5 ans. Et notamment générer de véritables petits nuages artificiels. On saura alors « définitivement » quelle est l'influence des rayons cosmiques dans la formation des nuages, voire sur le changement climatique. Affaire à suivre, donc. Mais ne vous inquiétez pas : d'autres expériences de par le monde devraient d'ici là alimenter le débat sur la formation des nuages, et le réchauffement climatique.   "}