{"url": "https://www.wikistrike.com/2015/09/optimisme-l-antarctique-soulage-la-planete-annoncent-les-climatologues.html", "title": "Optimisme: L'Antarctique soulage la planète, annoncent les climatologues ", "author": "", "date": "", "content": "L'océan Antarctique, plus grand puits de carbone de la planète, a recommencé à absorber davantage de dioxyde de carbone (CO2), plus important gaz à effet de serre produit par les activités humaines. Une surprise pour les scientifiques qui craignaient un début de saturation. Les océans absorbent environ un quart des émissions carboniques provenant de la combustion du charbon et du pétrole, dont 40% pour l'océan Austral, ce qui réduit le réchauffement du climat, précisent ces chercheurs dont la découverte est publiée jeudi dans la revue américaine Science. \n\n\"L'océan entourant l'Antarctique capte nettement plus de CO2 qu'il n'en libère, retirant notamment une grande partie de ce gaz émis dans l'atmosphère par les activités humaines comme la combustion des énergies fossiles\", explique la Dr Dorothee Bakker de la faculté des sciences environnementales de l'Université britannique d'East Anglia, une des auteurs. \n\n\"Cela contribue à freiner l'accroissement du CO2 dans l'atmosphère et à ralentir le changement climatique\", ajoute-t-elle. \n\nElle rappelle que des recherches effectuées il y a une dizaine d'années montraient que les quantités de CO2 absorbées par l'océan Austral n'avaient pas augmenté depuis la fin des années 1980, faisant craindre que cet important puits de carbone pourrait commencer à se saturer. \n\nSelon ces études, l'océan Antarctique avait perdu 30% de sa capacité à capturer le CO2, ce qu'ils expliquaient par des vents plus forts qui faisaient remonter à la surface des eaux chargées en carbone. \n\nCes nouveaux travaux, menés par une équipe internationale dirigée par le professeur Nicolas Gruber de l'Université ETH de Zurich, montrent que ce phénomène s'est inversé vers 2002, permettant à l'océan Austral de retrouver sa capacité initiale à absorber le CO2.   "}