{"url": "https://www.wikistrike.com/2015/04/usa-decouverte-d-un-gigantesque-reservoir-de-magma-sous-le-super-volcan-de-yellowstone.html", "title": "USA: Découverte d'un gigantesque réservoir de magma sous le super volcan de Yellowstone ", "author": "", "date": "", "content": "Un gigantesque réservoir de magma a été découvert sous la chambre magmatique du super-volcan de Yellowstone aux Etats-Unis, ont révélé jeudi des scientifiques ce qui selon eux permet de mieux évaluer les risques sismiques et volcaniques.\n\nMais ces chercheurs soulignent que cette découverte ne modifie pas à priori le danger jugé faible d'une nouvelle éruption de cette caldéra géante de 70 km sur 30 km, dont la précédente, cataclysmique, remonte à il y a 640.000 ans.\n\nCe réservoir, dont l'existence était soupçonnée, se situe à 45 km de profondeur. Il mesure 19 km de haut sur 64 km de long et 40 km de large. Il se trouve sous la chambre magmatique qui elle fait 10.400 km/cube.\n\nLes roches en partie fondues qu'il contient rempliraient 11,2 fois le Grand Canyon du Colorado, ont calculé ces vulcanologues dont la découverte est publiée dans le journal scientifique américain Science.\n\nContrairement à ce l'on peut penser, les roches qui se trouvent dans la chambre sous le volcan et dans le réservoir ne sont pas complètement fondues mais se trouvent pour la plupart à l'état solide et spongieux. Elle sont très chaudes avec des poches liquides.\n\nCes scientifiques ont calculé qu'en moyenne 9% du magma de la chambre est en fusion. Cette proportion est de 2% dans le réservoir se trouvant en-dessous.\n\n\"Nous avons pour la première fois réalisé des images du système de plomberie volcanique sous Yellowstone\", explique Hsin-Hua Huang, un chercheur dans le département de géologie et de géophysique de l'Université d'Utah, un des co-auteurs.\n\n\"Cela comprend la chambre magmatique sous la croûte terrestre déjà connue, plus ce réservoir de magma jamais détecté jusqu'alors qui relie la chambre supérieure au manteau en fusion\", à plus de 700 km de profondeur, ajoute-t-il.\n\nLa découverte de ce réservoir permet désormais d'expliquer pourquoi le sol et les sources géo-thermales de Yellowstone émettent plus de dioxyde de carbone (CO2) que ne pouvait en produire la seule chambre connue jusque-là.\n\nCette découverte \"nous aide aussi à mieux comprendre le système magmatique de Yellowstone ce qui nous permet d'utiliser ces nouveaux modèles pour faire une meilleure estimation des risques sismiques et volcaniques potentiels\", estime quant à lui Fan-Chi Lin, également un des coauteurs de cette étude.\n\nYellowstone compte parmi les plus grands super-volcans du monde où se produisent fréquemment des secousses sismiques et où l'activité géo-thermale est la plus vigoureuse du continent.\n\nEn fait, \"les risques sont les mêmes mais nous avons désormais un compréhension nettement meilleure et complète du système magmatique\", estime Robert Smith, un chercheur et professeur retraité de géologie et géophysique à l'Université d'Utah.\n\nLes trois dernières éruptions de Yellowstone qui s'étend sur trois Etats (Wyoming-Idaho-Montana), avaient recouvert de cendres la plus grande partie de l'Amérique du Nord et ont eu un impact sur le climat terrestre.\n\nSi une éruption devait se produire aujourd'hui elle serait aussi catastrophique, selon ce géologue qui estime ce risque à un sur 700.000 annuellement.\n\nCe chiffre correspond à peu près à l'espacement entre les trois précédentes éruptions dont la dernière remonte à 640.000 ans. Les deux autres ont eu lieu il y a 1,2 million et deux millions d'années respectivement.\n\nCette dernière recherche s'est appuyée sur des techniques d'imagerie sismique un peu équivalentes à un scanner médical mais qui utilise les ondes sismiques au lieu des rayons X pour détecter les roches de différentes densités.\n\nSource © AFP "}