{"url": "https://www.wikistrike.com/article-bosnie-une-doline-avale-un-etang-entier-arbres-avoisinants-compris-121318716.html", "title": "Bosnie : une doline avale un étang entier, arbres avoisinants compris ", "author": "", "date": "", "content": "Bosnie : une doline avale un étang entier, arbres avoisinants compris   Tout juste à l'extérieur du village rustique de Sanica, les enfants allaient à la pêche sur un paisible lac entouré d'arbres pendant que les vaches broutaient non loin.\n\nMaintenant, Rezak Motanic n'en croit pas ses yeux lorsqu'il regarde l'énorme cratère qui remplace le lac. C'est comme un film de science-fiction : une doline a complètement avalé lac, poissons et même les arbres avoisinants.\n\n« J'étais assis ici la veille de l'incident prenant un verre », dit Cemal Hasan. » Et ce fut la panique, les poissons sautaient, un gros prunier a été avalé comme si on l'avait tiré vers le bas avec un énorme crochet ».\n\nLes villageois sont en émoi depuis que le l'étang a disparu il y a deux semaines.\n\nL'étang mesurait environ 20 mètres de diamètre par 8 mètres de profondeur. Maintenant, « l'abysse », comme l'appellent les villageois, fait près de 50 mètres de diamètre et 30 mètres de profondeur... et il continue de grandir!\n\nLes scientifiques (Ndt : se voulant rassurants, comme d'hab) affirment que ce n'est pas extraordinaire que des étangs et petits lacs disparaissent ainsi, ce pourrait être dû à un changement des courants souterrains ou de l'irrigation. Les villageois, par contre, n'ont pas ces « explications » scientifiques.\n\n« Ce pourrait être une énorme cave souterraine qui s'est effondrée », tente Milanko Skrbic. « Ou un volcan ».\n\nUne autre théorie - que les « experts » rejettent - est qu'une explosion ait eu lieu, issue d'une des nombreuses bombes laissées par les Allemands lors de la Seconde Guerre mondiale dont une est censée avoir été enfouie dans l'étang par une vieille femme après la guerre.\n\n« Elle est elle-même morte lorsqu'une bombe a explosé dans ses mains », dit Cemal Hasan se tenant au bord de « l'abysse ».\n\n[...]\n\nHusein Nanic a dit que c'était peut-être un signe des temps : « Toutes sortes de choses se passent avant la fin du monde ».      "}