{"url": "https://www.wikistrike.com/article-volcan-popocatepetl-evacuation-de-19-millions-de-personnes-103789083.html", "title": "Volcan Popocatepetl: évacuation de 19 millions de personnes ? Mexique: Le niveau d'alerte du volcan Popocatepetl a été élevé et selon un journal, on se prépare à évacuer 19 millions de personnes\n  (information non-confirmée)\nChristian Post est un journal qui a une notoriété journalistique, mais je ne trouve aucune autre source qui parle de l'évacuation d'un si grand nombre de personnes.  Il est toutefois confirmé que le niveau d'alerte a été élevé et que des évacuations sont à prévoir si la situation venait qu'à s'aggraver.\nUne forte éruption de cendres et de vapeurs, qui ont atteint une hauteur de deux kilomètres, a été enregistrée dans le cratère du volcan Popocatépetl, qui se situe à 60 kilomètres au Sud Est de la capitale du Mexique, Mexico.\nLe colosse crache aussi des « particules brûlantes produites par l’activité volcanique » dans un rayon de un kilomètre a annoncé le représentant du centre national de prévention des catastrophes naturelles. Les cendres volcaniques ont envahi le ciel de plusieurs villages se trouvant à proximité du volcan.\nPopocatepetl Volcano Threatening to Erupt, 19 Million Prepare to Evacuate\nhttp://www.christianpost.com/news/popocatepetl-volcano-threatning-to-erupt-19-million-prepare-to-evacuate-73454/\n\nMexico's Popocatepetl volcano rumbles and spews nearby towns with volcanic ash as shelters prepare for evacuations\n \nhttp://www.dailymail.co.uk/news/article-2131879/Mexicos-Popocatepetl-volcano-rumbles-spews-nearby-towns-volcanic-ash-shelters-prepare-evacuations.html\n  ", "author": "", "date": "", "content": "Mexique: Le niveau d'alerte du volcan Popocatepetl a été élevé et selon un journal, on se prépare à évacuer 19 millions de personnes   (information non-confirmée) Une forte éruption de cendres et de vapeurs, qui ont atteint une hauteur de deux kilomètres, a été enregistrée dans le cratère du volcan Popocatépetl, qui se situe à 60 kilomètres au Sud Est de la capitale du Mexique, Mexico. Le colosse crache aussi des « particules brûlantes produites par l’activité volcanique » dans un rayon de un kilomètre a annoncé le représentant du centre national de prévention des catastrophes naturelles. Les cendres volcaniques ont envahi le ciel de plusieurs villages se trouvant à proximité du volcan. Popocatepetl Volcano Threatening to Erupt, 19 Million Prepare to Evacuate\nhttp://www.christianpost.com/news/popocatepetl-volcano-threatning-to-erupt-19-million-prepare-to-evacuate-73454/\n\nMexico's Popocatepetl volcano rumbles and spews nearby towns with volcanic ash as shelters prepare for evacuations  \nhttp://www.dailymail.co.uk/news/article-2131879/Mexicos-Popocatepetl-volcano-rumbles-spews-nearby-towns-volcanic-ash-shelters-prepare-evacuations.html   "}