{"url": "https://www.wikistrike.com/article-les-volcans-se-reveillent-au-mexique-en-russie-et-en-equateur-103576288.html", "title": "Les volcans se réveillent au Mexique, en Russie et en Equateur ", "author": "", "date": "", "content": "  Les volcans se réveillent au Mexique, en Russie et en Equateur      Mexique\n\nle Popocatepetl a connu un regain d'activité les 14 et 15 avril, avec des émissions répétées de vapeur, de gaz et de cendre. \n\nDimanche matin, un panache s'est élevé à près de 2 km de hauteur. Le CENAPRED a demandé à la population locale d'être vigilante et de ne pas s'approcher à moins de 10 km du volcan. Pendant la nuit, les webcams montrent de l'incandescence au niveau du cratère.\n\nCe regain d'activité du Popocatepetl intervient après plusieurs séismes de magnitude 6 mercredi et un événement de M 7,4 le 20 mars. \n\nLes scientifiques du CENAPRED indiquent que cette activité du volcan est une bonne chose, car elle permet une libération de la pression qui s'accumule sous l'édifice. \n\n\n\nRussie \n\nLe volcan Chiveloutch est de nouveau entré en éruption hier.\n\nUne puissante éruption de cendres a eu lieu à 05H59 heure locale [17:59 GMT le lundi], elle a été confirmé par l'Institut de volcanologie et de sismologie d'Extrême-Orient.\n\nLe panache de cendres a été expulsé jusqu'à une hauteur de 9500 mètres et a pu être clairement observé à plus de 40 kilomètres de distance.\n\nSelon les experts, il s'agit de l'éruption la plus puissante observée cette année .\n\nBien que cette éruption ne pose pas de menace immédiate pour le voisinage, les retombées de cendres qui en découlent pourraient être dangereuses pour la santé et l'environnement.\n\nLes autorités n'ont pour l'instant émis aucune alerte concernant le transport aérien dans la région.\n\nIl y a plus de 150 volcans dans la région du Kamtchatka 29 d'entre eux sont actifs.\n\n\n\n\nÉquateur\n\nAu cours d'un survol le 13 Avril, une éruption du volcan Sangay a été observée à 08 H 25 heure locale . \n\nElle a généré une colonne de cendres et de vapeur à plus de 2 km au-dessus du cratère sommital.\n\nDe vastes coulées de lave, ainsi qu'une forte activité fumerollienne ont été observé sur son flanc SE .    "}