{"url": "https://www.wikistrike.com/article-usa-de-mysterieux-trous-apparaissent-a-la-surface-d-une-dune-de-sable-123541428.html", "title": "USA: De mystérieux trous apparaissent à la surface d’une dune de sable ", "author": "", "date": "", "content": " De mystérieux trous apparaissent à la surface d’une dune de sable            Depuis près d’un an, d’énormes trous apparaissent à la surface du Mont Baldy, une grande dune de sable située dans l’Indiana. Ces fosses profondes, particulièrement dangereuses, restent un mystère pour les scientifiques.  Les sables qui composent le Mont Baldy, une énorme dune située dans l’Indiana, se sont montrés ces derniers temps particulièrement dangereux. Tout a commencé l’été dernier, lorsqu’au cours d’une ballade, Nathan Woessener, un enfant de six ans, s’est retrouvé tout d’un coup englouti par un énorme trou. Il aura fallu trois heures à une équipe de sauveteurs pour tirer le garçon de cette fosse de sédiments, de plus de 3,4 mètres de profondeur. Depuis cet incident, d’autres trous de ce genre sont apparus, obligeant les fonctionnaires du National Park Service (NPS) à fermer au public cette partie à risque. Erin Argyilan, géologue à l'Université de l'Indiana, travaillait sur les lieux au moment où  le petit garçon a disparu. Enceinte à cette époque, elle n’a pas été en mesure de lui venir en aide tout de suite et a dû faire appel aux sauveteurs. Affectée par l’événement, elle a depuis décidé de s’attaquer au mystère de ces mystérieuses formations géologiques si dangereuses. Mais la scientifique n’est pas la seule à s’être penchée sur le phénomène, d’autres géologues et les membres du parc ont tenté également de résoudre cette énigme. De nombreuses analyses ont été menées à l’aide d’échantillonnages, de cartographies ou encore de radar à pénétration de sol. En vain, le mystère reste entier. L'ancienne végétation à l'origine des trous ? \"Nous ne savons pas exactement ce qui se passe là-bas\" confie au journal Tribune Ken Mehne, le légiste du parc. Erin Argyilan est pourtant parvenue à émettre une hypothèse quant à l’origine de ces étranges trous. Pour ce faire, la géologue a examiné une série de photographies retraçant les changements de la région depuis les années 1930. Les résultats de cette analyse révèlent la présence passée d’arbres et de végétaux aujourd’hui ensevelis sous les sables, à cause du mouvement de la dune. D'après la scientifique et les membres du NPS, cette ancienne végétation, couplée à certains facteurs, pourrait bien être à l'origine des trous observés. \"L'âge de ces matériaux et les conditions humides durant le printemps 2013, les auront rendus instables et auront contribué à leur effondrement et la création d'ouvertures à la surface\" révèle le NPS dans un communiqué. Les fonctionnaires du parc s’attèlent désormais à sonder le Mont Baldy afin de comprendre ce qui se trouve en dessous et valider ou non cette théorie. \n\nhttp://www.maxisciences.com/trou/de-mysterieux-trous-apparaissent-a-la-surface-d-une-dune-de-sable_art32512.html   Copyright © Gentside Découverte   "}