{"url": "https://www.wikistrike.com/article-escroquerie-du-changement-climatique-anthropique-co2-50-scientifiques-et-astronautes-de-la-nasa-e-103333244.html", "title": "Escroquerie du changement climatique anthropique (CO2)… 50 scientifiques et astronautes de la NASA et du GISS demandent l’arrêt du soutien du dogme par la NASA ", "author": "", "date": "", "content": "Escroquerie du changement climatique anthropique… 50 scientifiques et astronautes de la NASA et du GISS demandent l’arrêt du soutien du dogme par la NASA  Nous avons traduit ici la lettre signée par 50 anciens scientifiques, ingénieurs et astronautes de la NASA et du GISS demandant que la NASA et le GISS arrêtent de soutenir la science tronquée voire frauduleuse se trouvant derrière le dogme oligarchique du “réchauffement climatique anthropique”, rebaptisé “changement climatique (anthropique)” depuis sous la pression des révélations faites sur la science erronée supportant l’hypothèse du réchauffement climatique anthropique par les rejets humains de CO2 dans l’atmosphère. Si la pollution industrielle est un problème mondial, le CO2 lui, n’en pas un et il n’est en aucun cas un “polluant”  générant un cataclysme écologique comme on essaie de nous le faire gober avec un certain succès généralement, il faut bien le dire… La théorie du réchauffement climatique anthropique est un mythe, fondé sur une politique de trucage de données pour faire coïncider des faits en grande partie inexistants ou évalués de manière biaisée, avec un agenda programmé de désindustrialisation de la planète sous l’égide d’une gouvernance mondiale a qui les états asservis paieraient directement leur taxe carbone financiarisée sur des marchés spéculatifs. Beaucoup de scientifiques dénoncent à juste titre la science politisée devenue pseudo-science au service des divers agendas politico-économiques d’intérêts particuliers. Ils commencent à être sérieusement entendus à travers le monde … La science doit redevenir indépendante, ou la dictature scientifique du petit nombre continuera à se renforcer. – Résistance 71 – Lettre de personnels de la NASA à leur administrateur concernant le changement climatique anthropique Traduit de l’anglais par Résistance 71   A l’Honorable Charles Bolden, Jr.\nNASA Administrator NASA Headquarters\nWashington, D.C. 20546-0001 Cher Charlie, Nous soussignés, demandons respectueusement que la NASA et le Goddard Institute for Space Studies (GISS) évitent d’inclure des remarques non vérifiées dans leurs communiqués publics et leurs sites internet. Nous pensons que les affirmations faites par la NASA et le GISS concernant l’impact castrophique qu’a le gaz carbonique sur le changement climatique mondial ne sont pas prouvées, spécifiquement en considérant les données empiriques existantes sur quelques milliers d’années. Avec des centaines de scientifiques connus spécialistes du climat et des dizaines de milliers d’autres scientifiques déclarant publiquement qu’ils ne croient pas dans les prévisions catastrophiques annoncées, il est clair que la science ne s’est pas accordée sur le sujet. Le soutien effrené de la thèse qui voudrait que le CO2 soit la cause majeure du changement climatique est inconvenante à l’histoire de la NASA faisant une évaluation objective de toutes les données scientifiques avant de prendre des décisions ou de faire des déclarations publiques. En tant qu’anciens employés de la NASA, nous avons le sentiment que le soutien de la NASA à une position extrême avant une étude approfondie de l’impact possiblement très important des causes naturelles du climat, n’est pas approprié. Nous formulons la requête que la NASA freine ses ardeurs à inclure des remarques sans fondement et sans preuves dans ses communiqués publics futurs et ses sites internet sur le sujet. Le risque est de porter atteinte à la réputation exemplaire de la NASA, à celle de ses employés et scientifiques présents et passés et même à la réputation de la science elle-même. Pour toute information supplémentaire au sujet de la science derrière notre préoccupation, nous recommandons que vous contactiez Harrison Schmitt ou Walter Cunningham, ou d’autres personnes qu’ils pourront vous recommander. Nous vous remercions par avance de bien vouloir considérer cette requête. Respectueuses salutations, (Signatures attachées) CC: Mr. John Grunsfeld, Associate Administrator for Science CC: Ass Mr. Chris Scolese, Director, Goddard Space Flight Center Ref: Lettre à l’Administrateur de la NASA Charles Boden en date du 26 Mars 2012, au sujet d’une requête adressée à la NASA d’éviter de faire des affirmations non prouvées sur le fait que le gaz carbonique produit par l’humain a un impact catastrophique sur le changement climatique. 1. /s/ Jack Barneburg, Jack – JSC, Space Shuttle Structures, Engineering Directorate, 34 years 2. /s/ Larry Bell – JSC, Mgr. Crew Systems Div., Engineering Directorate, 32 years\n3. /s/ Dr. Donald Bogard – JSC, Principal Investigator, Science Directorate, 41 years\n4. /s/ Jerry C. Bostick – JSC, Principal Investigator, Science Directorate, 23 years\n5. /s/ Dr. Phillip K. Chapman – JSC, Scientist – astronaut, 5 years\n6. /s/ Michael F. Collins, JSC, Chief, Flight Design and Dynamics Division, MOD, 41 years\n7. /s/ Dr. Kenneth Cox – JSC, Chief Flight Dynamics Div., Engr. Directorate, 40 years\n8. /s/ Walter Cunningham – JSC, Astronaut, Apollo 7, 8 years\n9. /s/ Dr. Donald M. Curry – JSC, Mgr. Shuttle Leading Edge, Thermal Protection Sys., Engr. Dir., 44 years\n10. /s/ Leroy Day – Hdq. Deputy Director, Space Shuttle Program, 19 years\n11. /s/ Dr. Henry P. Decell, Jr. – JSC, Chief, Theory & Analysis Office, 5 years\n12. /s/Charles F. Deiterich – JSC, Mgr., Flight Operations Integration, MOD, 30 years\n13. /s/ Dr. Harold Doiron – JSC, Chairman, Shuttle Pogo Prevention Panel, 16 years\n14. /s/ Charles Duke – JSC, Astronaut, Apollo 16, 10 years\n15. /s/ Anita Gale\n16. /s/ Grace Germany – JSC, Program Analyst, 35 years\n17. /s/ Ed Gibson – JSC, Astronaut Skylab 4, 14 years\n18. /s/ Richard Gordon – JSC, Astronaut, Gemini XI, Apollo 12, 9 years\n19. /s/ Gerald C. Griffin – JSC, Apollo Flight Director, and Director of Johnson Space Center, 22 years\n20. /s/ Thomas M. Grubbs – JSC, Chief, Aircraft Maintenance and Engineering Branch, 31 years\n21. /s/ Thomas J. Harmon\n22. /s/ David W. Heath – JSC, Reentry Specialist, MOD, 30 years\n23. /s/ Miguel A. Hernandez, Jr. – JSC, Flight crew training and operations, 3 years\n24. /s/ James R. Roundtree – JSC Branch Chief, 26 years\n25. /s/ Enoch Jones – JSC, Mgr. SE&I, Shuttle Program Office, 26 years\n26. /s/ Dr. Joseph Kerwin – JSC, Astronaut, Skylab 2, Director of Space and Life Sciences, 22 years\n27. /s/ Jack Knight – JSC, Chief, Advanced Operations and Development Division, MOD, 40 years\n28. /s/ Dr. Christopher C. Kraft – JSC, Apollo Flight Director and Director of Johnson Space Center, 24 years\n29. /s/ Paul C. Kramer – JSC, Ass.t for Planning Aeroscience and Flight Mechanics Div., Egr. Dir., 34 years\n30. /s/ Alex (Skip) Larsen\n31. /s/ Dr. Lubert Leger – JSC, Ass’t. Chief Materials Division, Engr. Directorate, 30 years\n32. /s/ Dr. Humbolt C. Mandell – JSC, Mgr. Shuttle Program Control and Advance Programs, 40 years\n33. /s/ Donald K. McCutchen – JSC, Project Engineer – Space Shuttle and ISS Program Offices, 33 years\n34. /s/ Thomas L. (Tom) Moser – Hdq. Dep. Assoc. Admin. & Director, Space Station Program, 28 years\n35. /s/ Dr. George Mueller – Hdq., Assoc. Adm., Office of Space Flight, 6 years\n36. /s/ Tom Ohesorge\n37. /s/ James Peacock – JSC, Apollo and Shuttle Program Office, 21 years\n38. /s/ Richard McFarland – JSC, Mgr. Motion Simulators, 28 years\n39. /s/ Joseph E. Rogers – JSC, Chief, Structures and Dynamics Branch, Engr. Directorate, 40 years\n40. /s/ Bernard J. Rosenbaum – JSC, Chief Engineer, Propulsion and Power Division, Engr. Dir., 48 years\n41. /s/ Dr. Harrison (Jack) Schmitt – JSC, Astronaut Apollo 17, 10 years\n42. /s/ Gerard C. Shows – JSC, Asst. Manager, Quality Assurance, 30 years\n43. /s/ Kenneth Suit – JSC, Ass’t Mgr., Systems Integration, Space Shuttle, 37 years\n44. /s/ Robert F. Thompson – JSC, Program Manager, Space Shuttle, 44 years\n45. /s/ Frank Van Renesselaer – Hdq., Mgr. Shuttle Solid Rocket Boosters, 15 years\n46. /s/ Dr. James Visentine – JSC Materials Branch, Engineering Directorate, 30 years\n47. /s/ Manfred (Dutch) von Ehrenfried – JSC, Flight Controller; Mercury, Gemini & Apollo, MOD, 10 years\n48. /s/ George Weisskopf – JSC, Avionics Systems Division, Engineering Dir., 40 years\n49. /s/ Al Worden – JSC, Astronaut, Apollo 15, 9 years\n50. /s/ Thomas (Tom) Wysmuller – JSC, Meteorologist, 5 years Sources: http://notrickszone.com/2012/04/10/50-top-astronauts-scientists-engineers-sign-letter-claiming-giss-is-turning-nasa-into-a-laughing-stock/ Resistance71    "}