{"url": "https://www.wikistrike.com/article-un-seisme-de-magnitude-9-imminent-112062280.html", "title": "Un séisme de magnitude 9 imminent ? ", "author": "", "date": "", "content": "Un séisme de magnitude 9 imminent ?   Au laboratoire de sismologie de l’Université de Washington, on craint que le tremblement de terre de magnitude 7,7 qui s’est produit sur la côte de la Colombie-Britannique au cours du week-end pourrait affecter le Pacifique Nord-Ouest, y compris l’état de Washington, de l’Oregon et le nord de la Californie.   «Nous avons besoin d’oberver toute la région avec un soin particulier », a déclaré un sismologue.   Le séisme de magnitude 7,7 est considéré comme l’un des plus importants le long de la côte nord-ouest depuis 60 ans.   Rapporté par NWCN.com à Seattle, les scientifiques étudient la possiblité que le tremblement de terre puisse avoir affecter les volcans de l’état de Washington, et resterons en état d’alerte pendant au moins plusieurs semaines. Pour le moment, tout est calme …   Le problème est que la côte Ouest, de l’Alaska au nord de la Californie, subi une pression géologique énorme car elle est coincée contre la plaque qui forme l’océan Pacifique.   Si la pression est relachée d’une manière importante le long d’une faille, cela peut alors ajouter de la pression sur une autre faille. Plus de 100 répliques ont été enregistrées suite à au principal séisme de 7.7, l’un d’entre eux est à plus de 100 miles au sud de l’épicentre du séisme, sur la zone de subduction de Cascadia.   La zone de subduction menace d’un séisme beaucoup plus grand …de magnitude 9 …à partir de la pointe nord de l’île de Vancouver jusqu’au Cap Mendicino Californie.   Un tel séisme dévastateur serait catastrophique, notamment à Seattle, Portland, et toutes les villes et villages qui longent le long de la côte ouest, voire même à la mi-Californie.      "}