{"url": "https://www.wikistrike.com/article-la-formation-de-points-chauds-volcaniques-analysee-par-les-rayons-x-en-laboratoire-110826258.html", "title": "La formation de points chauds volcaniques analysée par les rayons X en laboratoire ", "author": "", "date": "", "content": "La formation de points chauds volcaniques analysée par les rayons X en laboratoire      Des scientifiques du laboratoire Magmas et Volcans (CNRS/IRD/Université Blaise Pascal/Université Jean Monnet) et de l'ESRF (European Synchrotron Radiation Facility) ont recréé les conditions extrêmes que l'on trouve entre le noyau et le manteau terrestres, à 2900 km sous la surface, pour produire du magma. Avec l'aide du faisceau de rayons X de l'ESRF, le plus brillant au monde, ils ont pu soumettre quelques échantillons microscopiques de roches à ces pressions et températures extrêmes. Les résultats montrent pour la première fois que la roche partiellement fondue « flotte » et a tendance à remonter dans le manteau. Ces expériences confirmeraient l'hypothèse selon laquelle les volcans de points chauds tels que ceux des îles hawaïennes proviennent de « panaches », courants de magma issus de l'interface entre noyau et manteau. Ces résultats sont publiés le 19 juillet 2012 dans Nature.   La plupart des volcans sont situés à l'endroit où les plaques continentales se rencontrent (phénomène de subduction) ou se séparent (associées aux dorsales océaniques) et sont générés par des magmas issus de la fusion partielle du manteau superficiel. Les « points chauds » volcaniques sont d'une nature complètement différente car ils peuvent se trouver loin des frontières de plaques. Les îles Hawaïennes, par exemple, sont une chaîne volcanique dont l'origine serait un mystérieux point chaud remontant des plus grandes profondeurs de la Terre. La nature et l'origine de ces points chauds apportant du magma à la surface de la Terre interpellent les scientifiques. Une explication serait que des courants de magma produits à l'interface entre le noyau liquide de fer fondu et le manteau solide composé de silicates remonteraient vers la surface. La preuve formelle de l'existence de ces courants étroits appelés « panaches » n'a pas encore pu être faite notamment du fait de la précision encore insuffisante des images sismiques.\n\nMais quel matériau de l'interface noyau/manteau serait alors suffisamment léger pour remonter d'une profondeur de 2900 km à travers le manteau solide ? C'est la question que Denis Andrault et ses collègues ont essayé de résoudre en reproduisant en laboratoire les conditions extrêmes existant à l'interface noyau/manteau. Ils ont synthétisé des roches de composition chondritique (1), typiques du manteau profond et primitif. Ils en ont ensuite comprimé de minuscules éclats (de la taille d'un grain de poussière, soit une cinquantaine de microns) entre deux pointes de diamant coniques, créant ainsi une pression de plus d'un million d'atmosphères. Un faisceau laser a permis de chauffer les échantillons à des températures comprises entre 3000 et 4000 degrés Celsius, des températures typiques de la couche la plus profonde du manteau qui s'étale sur 200 km d'épaisseur au-dessus de l'interface noyau/manteau. Les échantillons sont extrêmement petits par rapport aux phénomènes naturels se produisant dans le manteau profond. Pourtant, les phénomènes de fusion sont reproduits de façon très satisfaisante et l'analogie de l'échelle de quelques microns dans les expériences à l'échelle des kilomètres dans le manteau profond est donc fiable.\n\nUn faisceau ultra-fin de rayons X, d'un diamètre micrométrique, a été employé pour cartographier les échantillons et identifier les régions où la roche avait fondu, en utilisant la méthode de la diffraction X. Une fois les régions fondues identifiées, une autre technique d'analyse mise en œuvre à l'ESRF, la fluorescence X, a permis de comparer la composition chimique des parties solides et celles ayant fondu auparavant. Ces résultats d'une grande précision ont permis de montrer que la roche fondue dans ces conditions de température et de pression est en fait plus légère que le solide.\n\nSous l'effet de la gravité, la roche liquide - plus légère - se déplace vers la surface de la Terre, où le panache de magma forme un volcan. Cette étude montre que les points chauds peuvent effectivement se former dans la région intermédiaire entre le manteau inférieur solide et le noyau extérieur liquide où la température passe en moins de 200 kilomètres de 3000 à 4000 degrés.\n\nLes résultats de cette expérience sont essentiels pour mieux comprendre la formation des points chauds qui, comme en Islande ou à la Réunion, peuvent provoquer des éruptions volcaniques aux conséquences parfois désastreuses pour les populations. Ils éclairent aussi l'histoire primitive de la Terre car ils peuvent expliquer comment des éléments chimiques importants pour notre vie de tous les jours ont pu s'accumuler dans la croûte terrestre, très près de la surface, alors qu'ils proviennent de l'intérieur profond de notre planète.   © ESRF / Denis Andrault / Henri Samuel Illustration montrant comment les panaches mantelliques peuvent être émis à partir de la frontière noyau-manteau pour atteindre la croûte terrestre. En raison du déplacement latéral des plaques tectoniques à la surface, les panaches mantelliques peuvent créer une série de volcans d'ages différents alignés les uns par rapport aux autres. Une ride océanique et des zones de subductions sont également représentées.     © ESRF / Blascha Faust - Visuel disponible sur demande : phototheque@cnrs-bellevue.fr Le dispositif expérimental utilisé sur la ligne de lumière ID27 de l'ESRF. Il permet d'enregistrer les cartes de diffraction et de fluorescence à hautes pressions et températures. La cellule à enclumes diamants est placée à l'intérieur du cylindre de cuivre au centre du dispositif.       "}