{"url": "https://www.wikistrike.com/article-extinction-massive-causee-par-un-degazage-de-la-terre-81206648.html", "title": "Extinction massive causée par un dégazage de la Terre ", "author": "", "date": "", "content": "Les laves sont attirées par les comètes, c'est cela qui créé le dégazage, et cela qui créé la mort   L'extinction massive de la fin du Trias qui a éradiqué la moitié de la vie marine il y a environ 210 millions d'années était attribuée à une augmentation de l'activité volcanique pendant la dislocation de la Pangée. Des chercheurs annoncent toutefois qu'elle a plutôt été due à une libération massive de carbone dans l'atmosphère suivie d'un changement rapide du climat.\n\nMicha Ruhl et ses collègues ont pu faire un relevé des isotopes du carbone à partir de la cire de plantes terrestres et ils ont trouvé qu'au moins 12 000 gigatonnes de méthane ont été injectées dans l'atmosphère en 10 à 20 000 ans, justement au cours de l'extinction massive. Comme l'activité volcanique qui a accompagné l'éclatement de la Pangée a duré pendant au moins 600 000 ans, les chercheurs avancent que cette courte libération de méthane est probablement responsable de l'extinction.\n\nLes changements observés dans la végétation à la fin du Trias indiquent aussi, d'après les chercheurs, de forts réchauffements et un cycle global de l'eau accru durant cette époque. Ruhl et ses collègues écrivent aussi que leur découverte peut aider les scientifiques à faire de la prospective car les hommes apporteraient plus de 5 000 gigatonnes de carbone à l'atmosphère si toutes les réserves connues d'énergie fossile étaient brûlées.\n\nRéférences:\n\nScience du 22 juillet 2011, article n°8, \"Atmospheric Carbon Injection Linked to End-Triassic Mass Extinction\" par M. Ruhl, N.R. Bonis, G.-J. Reichart, J.S.S. Damsté, W.M. Kürschner de l'Université d'Utrecht à Utrecht, Pays-Bas ; M. Ruhl de l'Université de Copenhague, du Natural History Museum of Denmark et du Nordic Centre for Earth Evolution (NordCEE) à Copenhague, Danemark ; N.R. Bonis de Shell Global Solutions International B.V. à Rijswijk, Pays-Bas ; J.S.S. Damsté du NIOZ Royal Netherlands Institute for Sea Research à Den Burg, Pays- Bas ; W.M. Kürschner de l'Université d'Oslo à Oslo, Norvège.   Techno Sciences  "}