{"url": "https://www.wikistrike.com/article-l-activite-volcanique-aux-iles-canaries-surprend-les-scientifiques-96099255.html", "title": "L'activité volcanique aux îles canaries surprend les scientifiques ", "author": "", "date": "", "content": "  L'activité volcanique aux îles canaries surprend les scientifiques   ILES CANARIES Le volcan sous-marin El Hierro au large des îles Canaries est devenu actif en Juillet 2011 et a continué à être actif depuis, décrit comme «surprenant» par les scientifiques. Dans une conférence de presse le 3 janvier, Nemesio Pérez, directeur du Département de l'Environnement de l'Institut de technologie et d'énergie renouvelable (ITER) a déclaré qu'il était «surprenant» que le volcan poursuive dans sa phase d'éruption. Il a déclaré à la presse que, historiquement, l'éruption d'un volcan des canaries en moyenne été d'une trentaine de jours, mais un document trouvé datant du XVIIe siècle parle d'une éruption ancienne qui a duré 6 ans. Le volcan, qui a été actif dans la mer (Mar de las Calmas) près de la ville méridionale de La Restinga a conduit à de graves perturbations pour les habitants de l'île avec des tremblements réguliers presque chaque jour. Trois grands tremblements ont été relevés par l'Institut Géographique National (IGN) entre le 26 et 28 décembre 26, les derniers tremblements de terre répertoriés par l'activité institut quotidienne dans la région des Canaries. Un rapport publié dans le journal ABC a déclaré que cette nouvelle activité comme les bulles, la vapeur et des matériaux ont été vus ces derniers jours après une période de calme. L'île continue d'être en alerte jaune. Les hélicoptères civil Guardia et des avions de recherche continuent de survoler la tache de plus en plus dans la mer, veillaient sur les développements. Des mises à jour régulières, des vidéos et photos peuvent être vues ici. Les îles Canaries sont une destination de vacances populaire, surtout à cette époque de l'année, en raison de son climat agréable toute l'année et des plages de sable fin. El Hierro est la plus petite des 7 îles qui composent l'archipel, située à l'ouest. Elle est la plus proche de la côte d'Afrique du Nord. L'île a une population ou d'environ 10 000 personnes. Les scientifiques ne savent pas exactement ce qui va arriver avec le volcan et nous surveillons de près les développements. Certaines activités inhabituelles comme une augmentation soudaine de la population de méduses dans la région ont été vus. Les plans d'urgence ont été mis en place depuis que le volcan que l'éruption a commencé.  "}