{"url": "https://www.wikistrike.com/article-un-reseau-d-anciennes-rivieres-et-d-anciens-lacs-dans-le-desert-d-arabie-104796713.html", "title": "Un réseau d'anciennes rivières et d'anciens lacs dans le désert d'Arabie ", "author": "", "date": "", "content": "  Un réseau d'anciennes rivières et d'anciens lacs dans le désert d'Arabie   Des images satellites ont révélé qu'un réseau d'anciennes rivières traversait les sables du désert d'Arabie; cela conduit les scientifiques à penser que la région a connu des périodes plus humides par le passé.    Image satellite d'un ancien lac montrant l'emplacement de sites archéologiques. Le lac est en bleu et les sites archéologiques sont en rouge. Crédit Image: Nick Drake. Ces images sont le point de départ d'un grand projet de recherche mené par l'Université d'Oxford. Ce projet est potentiellement révolutionnaire pour le patrimoine de l'humanité.\nL'équipe de recherche se penchera sur la façon dont, à long terme, le changement climatique a influencé sur l'installation ou le déplacement des premiers hommes et des animaux; les réponses apportées devraient aussi permettre de voir dans quelle mesure ils ont pu survivre ou pas.\n\nJusqu'à présent, cette partie du monde a été largement ignorée par les chercheurs, malgré sa situation critique en tant que pont entre l'Afrique et l'Eurasie.\nDans un projet financé par l'ERC (European Research Council), une équipe multidisciplinaire de chercheurs étudieront les effets des changements environnementaux dans la péninsule arabique au cours des deux derniers millions d'années.\nL'étude systématique du Pléistocène et de l'Holocène sera unique tant par sa longueur qu'au niveau du détail.\nPendant cinq ans, les chercheurs étudieront les caractéristiques du paysage et des sites ayant un potentiel archéologique; pour cela, le réseau des cours d'eau servira de carte.\n\nLes dernières techniques de datation seront utilisées pour repérer l'âge des fossiles d'animaux, de plantes et des différents outils de pierre; les similitudes et différences seront comparées avec l'art rupestre de la région.\nL'équipe se penchera essentiellement sur le désert d'Arabie, mais le travail portera également sur l'ensemble de la péninsule.\n\n\nUne question clé\n\nIls tenteront de savoir quand les premiers premiers hommes modernes sont susceptibles d'être arrivés dans la péninsule arabique depuis l'Afrique, voire des régions avoisinantes. Ils examineront également des éléments de preuve suggérant la façon dont les premiers hommes modernes ont réussi à survivre, ou non, dans des conditions arides et extrêmes.\n\nLe chef du projet, le professeur Michael Petraglia, Co-Directeur du Centre pour l'Archéologie Asiatique à l'Ecole d'Archéologie de l'Université d'Oxford, a déclaré: \"A partir d'images de la NASA prises du désert d'Arabie, nous pouvons voir les caractéristiques physiques du paysage qui sont visibles depuis l'espace; elles dénotent tout un réseau de vallées fluviales et d'anciens bassins lacustres. Ces lignes et les creux dans le sable nous fournissent une carte de la région sur laquelle nous allons concentrer notre activité de recherche. La présence d'eau est un indicateur précis de l'endroit où les premiers hommes et animaux ont migré ou se sont installés. \nLa péninsule arabique a une richesse de sites archéologiques et un spectaculaire dépôt d'anciennes rivières et d'anciens lacs. Pourtant, en dépit de son importance en tant que pont entre deux continents, il y a très peu de connaissance sur ses débuts préhistoriques. Ce projet s'appuie sur de nombreuses disciplines: l'ensemble devrait révéler une histoire jusque-là indicible, mais très importante sur l'effet du changement climatique sur les premiers hommes\".\n\nLes chercheurs pourront identifier les sites archéologiques importants, y compris les sites qui ont déjà été fouillé et où des outils de pierre et des fossiles d'animaux ont été trouvés.\nLes chercheurs vont également mener des études sur le terrain dans les anciens bassins lacustres, où des fossiles de poissons pouvant aller jusqu'à un mètre de long ont été découverts.\n\nUne palette de techniques de datation sera utilisée par les chercheurs pour identifier l'âge des fossiles et des outils en pierre pour faire ressortir les chronologies des sites archéologiques.\n\nLa datations des fossiles d'animaux et de plantes devrait fournir de nouvelles informations sur les sources alimentaires éventuelles des premiers hommes, ainsi que l'évolution des changements environnementaux.\nLe projet permettra d'examiner les zones marines, les grottes, les puits d'eau existants et des carrières pour étudier la stratigraphie.\nIls examineront également les dépôts entre 30 à 60 mètres de profondeur pour mesurer les effets des changements environnementaux. En observant tout changement des plantes fossiles, des roches et des couches, ils pourront voir les moments où le climat était plus humide ou plus sec.\n\nLes scientifiques vont extraire l'ADN des animaux issus de la péninsule arabique. L'ADN agit comme une horloge moléculaire qui peut en dire plus aux chercheurs sur le descendant le plus récent de cet animal et quand l'ancêtre commun est susceptible d'être arrivé dans cette région.\nIls examineront l'ADN d'un certain nombre d'espèces à partir de collections de musées, tels que l'autruche, l'oryx, le bouquetin, la hyène, et le ratel. Ils pourront établir leur origine, leurs histoires démographiques, et les modèles de dispersion probables.\n\nSource:  "}