{"url": "https://www.wikistrike.com/article-la-banquise-arctique-bat-des-records-de-fonte-90178263.html", "title": "La banquise arctique bat des records de fonte ", "author": "", "date": "", "content": "  Adieu banquise !   Des chercheurs ont étudié la fonte de la banquise arctique depuis mille quatre cent cinquante ans. Il en ressort que depuis quarante ans, cette fonte s'accélère et bat tous les records. Une période extrêmement longue, correspondant à une intensification de l'activité humaine.   « La durée et l'ampleur actuelles de la fonte de la banquise semblent être sans précédent au cours des mille quatre cent cinquante dernières années. » C’est la conclusion qui ressort d’une étude publiée cette semaine dans Nature et qui confirme la tendance déjà observée.   Pour parvenir à cette conclusion, des chercheurs nord-américains, norvégiens et chiliens ont combiné les données provenant d’environ 70 analyses : des carottes prélevées au fond de l’océan, des lacs et sur les glaciers de la région de l’Arctique et sur les anneaux de croissance des arbres dans la région périphérique.   Deux millions de km² de banquise en moins en quarante ans !   Les résultats obtenus ont été confrontés avec des données plus récentes, issues de mesures réalisées grâce aux satellites. Cette confrontation leur a permis de valider leurs résultats.   Depuis une quarantaine d’années, la banquise a ainsi perdu 2 millions de km2 de surface. Un record ! C’est d’ailleurs durant les dernières décennies que les superficies minimums ont été observées, en 2007 et en 2011.     Évolution de la superficie de la banquise en Arctique au cours du dernier siècle. On note la forte réduction à partir des années 1970. © Kinnard et al. 2011, Nature - adaptation Futura-Sciences Ainsi à partir du milieu des années 1990, la superficie de la banquise a atteint des niveaux encore plus bas que durant la période chaude médiévale – également appelée optimum climatique médiéval – qui s’est étendue de 800 à 1300.   Réchauffement de l'air et de l'eau   Quelles sont les causes de cette fonte accélérée et spectaculaire ? Le réchauffement climatique, bien sûr, mais pas uniquement. Le deuxième élément responsable est, selon l’étude, le courant marin. C’est aussi ce phénomène – un courant apportant les eaux chaudes du nord de l’Atlantique vers l’Arctique – qui avait été responsable de la fonte de la banquise pendant le Petit Âge glaciaire (1550-1850).   C’est également ce qui semble se produire actuellement et bien sûr, avec la superficie de la banquise qui diminue, l’albédo s'affaiblit, ce qui entraîne un réchauffement de l’océan.   Finalement, si la rapidité de la fonte avoisine des valeurs qui avaient déjà été observées pendant les mille quatre cent cinquante dernières années, c’est surtout l’importance de la période de régression qui est impressionnante.   Les auteurs concluent leur étude en se prononçant sur les causes d’un tel phénomène. Selon eux, l’activité humaine fait partie des candidats très plausibles. Si la situation se poursuivait « elle pourrait bientôt mener à un océan Arctique sans glace pendant l’été ».    "}