{"url": "https://www.wikistrike.com/2016/11/mystere-au-fond-des-eaux-le-canada-enquete-sur-un-bruit-en-provenance-de-l-arctique.html", "title": "Mystère au fond des eaux : Le Canada enquête sur un bruit en provenance de l'Arctique ", "author": "", "date": "", "content": "Le Canada a décidé d'ouvrir une enquête suite aux témoignages de plusieurs chasseurs originaires d'Igloulik, un minuscule village situé en plein cœur de l'Arctique. Cela fait en effet plusieurs semaines que ces derniers rapportent la présente d'un son mystérieux semblant provenir du fond de la mer, un son qui terrorise tous les animaux présents sur le territoire.      Igloukik se trouve sur l'île du même nom, à quelques kilomètres de Coxe Island et de Neerlonakto Island. La commune est rattachée au Canada et elle comptait un peu plus de 1 500 habitants lors du dernier recensement. \n\nUn étrange bruit est apparu durant l'été \n\nSi l'on en croit la légende, alors cette tribu serait présente sur cette île depuis quatre mille ans environ. Les premiers contacts avec les Européens remontent pour leur part au début du 19e siècle. William Edward Parry avait séjourné quelques semaines sur place en partant explorer l'Arctique. \n\nIl s'agit habituellement d'un coin tranquille, mais tout a changé l'été dernier lorsqu'un bruit étrange a commencé à se faire entendre dans la région. Un bruit semblant venir du fond de la mer. S'il ne semble pas gêner les habitants d'Igloukik, il aurait un impact sur la faune locale. Les animaux ont en effet fui une partie du territoire. \n\nEn temps normal, l'île est effectivement un point de passage pour les baleines boréales, mais également pour le phoque barbu et pour le phoque annelé. Cette année, ils semblent tous éviter soigneusement la zone. \n\nLes habitants du village ne sont pas les seuls à avoir entendu ce bruit. Des plaisanciers venus dans la région à bord de leur yacht privé l'ont aussi entendu, à travers la coque de leur navire. \n\nPersonne n'a réussi à déterminer l'origine de ce bruit \n\nPour l'heure, personne ne sait d'où vient ce mystérieux son, mais les théories vont bon train depuis plusieurs semaines. Certaines personnes pensent ainsi qu'il serait provoqué par une entreprise minière locale, la Baffinland Iron Mines Corporation. Contacté par CBC, un porte-parole de l'entreprise a cependant déclaré qu'elle n'avait pas mis en place de nouveaux équipements dans la région. \n\nD'autres pensent que Greenpeace pourrait se cacher derrière ce son afin d'effrayer la faune. L'organisation a en effet un lourd passif avec les Inuits et elle s'est ainsi opposée à de multiples reprises à la chasse aux phoques. Un de ses porte-parole a cependant démenti être à l'origine de ce bruit tout en rappelant qu'il n'était pas dans les habitudes de la maison de nuire à la vie marine. \n\nFace à la situation, le Nunavut a demandé de l'aide au Canada et ce dernier a demandé à son ministère de la défense de diligenter une enquête sur place afin de déterminer l'origine de cet étrange bruit. \n\nCe n'est pas la première fois qu'un son mystérieux défraye la chronique. À la fin des années 90, des scientifiques ont ainsi enregistré un bruit venu des profondeurs de l'océan Atlantique, le Bloop. \n\nLes théories les plus folles ont circulé à son sujet et la NOAA a fini par l'attribuer à un simple tremblement de glace.   "}