{"url": "https://www.wikistrike.com/2016/06/chili-un-lac-de-14km-disparait-en-une-nuit.html", "title": "Chili : un lac de 14km² disparaît en une nuit ", "author": "", "date": "", "content": "Nous sommes au Chili, en pleine région de Patagonie, le Lac Riesco aurait soudainement disparu en l'espace d'une nuit... \n\nCette étrange histoire s'est déroulé le 30 mai 2016. Le Lac Riesco est un lac de taille assez importante, environ quatorze kilomètres carrés pour une profondeur moyenne de soixante-douze mètres et une profondeur maximum de cent trente mètres. En l'espace d'une nuit le lac qui se trouvait là se serait vidé intégralement. Les médias locaux se sont rapidement saisis de l'affaire publiant de nombreuses photographies avant/après. Les autorités n'ont pour le moment trouvé aucune explication à cette histoire. La région où se situe ce lac est volcanique mais aucune activité récente n'a été enregistrée. La zone est aussi soumise à une importante activité sismique mais rien n'a non plus été détecté. Aucune personne de la région n'a entendu de bruit ni sentie de vibration ou quoique ce soit d'anormal. Pour le moment aucun trou ni aucune crevasse n'a été découvert qui pourrait expliquer cet étrange phénomène qui a fait disparaître totalement l'eau du lac . Même si cette année les précipitations n'ont été que de 34% par rapport aux moyennes enregistrées cela ne suffirait pas à faire disparaître une telle quantité d'eau en si peu de temps. \n\nLes théories sont les plus diverses ont été donnés mais aucune n'est vraiment convaincante. Certaines personnes pensent que l'eau aurait été aspiré par le sol à cause d'une sinkhole comme on en a vu. D'autres pensent à des problèmes liés au manque de précipitation. Des théories plus farfelues ont été émise tel que des extraterrestres qui seraient venu aspirer l'eau du lac durant la nuit... En mars dernier, un fleuve Atoyac au Mexique avait disparût après un tremblement de terre. En Chine une doline à aspirer environ vingt-cinq tonnes de poissons. Il semblerait que des événements géologiques importants se déroules un peu partout dans le monde. Certains y voient une activité liée au changement de pôle. Pour le moment il n'y a malheureusement aucune explication convaincante...   "}