{"url": "https://www.wikistrike.com/article-et-si-le-seisme-de-lorca-est-celui-predit-par-bendandi-73678557.html", "title": "Et si le séisme de Lorca est celui prédit par Bendandi ? ", "author": "", "date": "", "content": "Et si le séisme de Lorca est celui prédit par Bendandi ? (RTL)   Le sismologue italien Raffaele Bendandi / DR C'est la rumeur du jour sur le Net. Tout est parti de la soi-disant prophétie d'un sismologue autodidacte, mort en 1979, Raffaele Bendandi, qui avait élaboré sa propre théorie sur les séismes. Selon lui, ou plutôt des \"experts\", qui s'étaient penché sur ses travaux, en avaient déduit qu'il avait prévu un tremblement de terre dévastateur le 11 mai 2011... à Rome. Hélas, un séisme a bien eu lieu, mais en Espagne, dans la ville de Lorca. Sur le Web, les adeptes des théories les plus folles se frottent les mains et crient au génie du savant italien. La chute du clocher d'une église de Lorca en direct à la télévision : Un tremblement de terre de magnitude 5,3 a ébranlé le 11 mai, en fin d'après-midi, le sud de l'Espagne, notamment la ville de Lorca dans la province de Murcie, faisant huit morts. Alors que l'aide s'organise pour les victimes,  sur Internet, dans les blogs ou sur Twitter, certains gonflent la poitrine et s'évertuent à expliquer que tout avait été prévu 30 ans plus tôt par Raffaele Bendandi, un scientifique italien, mort en 1979. Ainsi, il n'est pas rare de lire dans les commentaires des sites d'actualités que \"quand on regarde sur la carte, ce n'est pas si loin que ca\" ou encore \"ce qui nous prouve qu'on peut prédire l'avenir\"... \n\nQuel crédit accorder à Raffaele Bendandi ?\n\nBendandi, qui est mort à l'âge de 86 ans, estimait que les séismes étaient la conséquence d'un certain alignement des planètes, de la lune et du soleil. En 1923, il avait prédit qu'un tremblement de terre allait frapper la région des Marches, sur la côte Adriatique, le 2 janvier 1924. Malgré une erreur de deux jours, il se retrouve en une du Corriere della Serra : \"L'homme qui prédisait les séismes\". Pourtant, si des \"experts\", qui se sont penché sur ses travaux, en ont déduit qu'il avait prévu un tremblement de terre dévastateur le 11 mai 2011, la fondation Bendandi a souligné que dans ses écrits, \"il n'y a aucune trace de séisme à Rome le 11 mai 2011\".  Le doute reste donc entier. Mais pas pour tout le monde...\n\nDans les rues de Lorca :  Internet célèbre son nouveau \"Nostradamus\"\n\nLorsque l'on effectue une simple recherche sur Internet, associant les mots \"Lorca + Bendandi\", 8.560 résultats remontent. Parmi ceux-ci,  \"Raffaele Bendandi, le Nostradamus italien\" ou encore \"La prophérie de Bendandi s'est déplacé de Roma à Lorca\". D'ailleurs, mercredi, plus de 20% des Romains ne se sont pas présentés au travail ou à l'école mercredi, par peur ou sous prétexte de la rumeur du séisme dans la Cité éternelle, tandis que les hôtels et gîtes des alentours faisaient le plein.  La circulation était d'ailleurs inhabituellement fluide dans la capitale et on notait des rangs clairsemés à l'entrée des écoles. Réputés superstitieux, les commerçants chinois de Rome avaient déserté leur quartier de l'Esquilino avec 9 rideaux de fer sur 10 baissés pour \"maladie\", \"inventaire\" ou \"congé\". Rappelant que la rumeur a d'abord circulé \"de bouche à oreille\", M. Mastrantoni a déploré qu'une \"partie des citoyens romains y ait cru comme ils croient aux magiciens, aux sorciers ou aux astrologues\". \n \nLa carte de localisation de la ville de Lorca en Espagne :\n\n\nLa carte de localisation de Rome en Italie :      A lire aussi sur WikiStrike : Séisme - L'Espagne tremble Le 11 mai 2011, un séisme frappera Rome, les habitants s'en vont  "}