{"url": "https://www.wikistrike.com/article-balade-dans-les-nuages-84571866.html", "title": "Balade dans les nuages ", "author": "", "date": "", "content": "Balade dans les nuages Svensmark et Nigel Calder ont rédigé un excellent ouvrage, The Chilling Stars [Les étoiles glaciales], dans lequel ils décrivent la théorie et les découvertes qui ont conduit à leur formulation. Selon Svensmark : « Au lieu de voir les nuages comme la conséquence du climat, il s'agit en fait de montrer que le climat découle des nuages, car les nuages reçoivent leurs ordres des étoiles. » Pour aider à prouver leur hypothèse, une expérience a été montée dans un sous-sol du Centre spatial national danois, afin de vérifier si les rayons cosmiques peuvent entraîner la formation de nuages de basse altitude dans des conditions contrôlées. \n\nPour simuler les conditions atmosphériques, l'expérience SKY disposait d'une chambre à brouillard. Elle consistait à faire varier le niveau de fond de l'ionisation et les aérosols, en particulier l'acide sulfurique (H2SO4). L'expérience SKY a démontré que davantage d'ionisation implique davantage de particules de nucléation [germes de nuages, ndt]. Pour plus de détails, incluant la vidéo de Svensmark qui explique sa théorie, voir \" Henrik Svensmark, l'auteur de Chilling Stars, en vidéo. » \n\nIl a pourtant fallu des années pour convaincre les agences européennes de financement scientifique que ce lien entre nuages et rayonnement cosmique méritait d'être étudié. En fin de compte, malgré les efforts pour réfuter le lien entre Soleil, rayons cosmiques et nuages, l'expérience CLOUD, Cosmics Leaving Outdoor Droplets [Les rayons cosmiques sèment des gouttelettes dans l'air], a été mise sur pied. Comme je l'ai signalé en 2009, les premiers résultats expérimentaux étaient attendus en 2011 et les résultats préliminaires sont là. \n\nDans un article publié en ligne sur le site de Nature, le premier compte-rendu des résultats expérimentaux est en faveur d'un lien entre rayons cosmiques et formation de nuages. Cette entreprise a impliqué plus de 60 scientifiques de 17 pays. Dans «Cloud formation may be linked to cosmic rays » [La formation des nuages peut être liée aux rayons cosmiques], cette revue du courant scientifique principal a admis à contrecœur que Svensmark peut, en fait, avoir raison. L'article indique : « Les résultats, publiés aujourd'hui dans Nature1, sont préliminaires, mais ils alimentent un argument persistant depuis longtemps sur le rôle du rayonnement des étoiles lointaines dans l'altération du climat. » \n\nLa meilleure pièce à conviction montrant la réussite de l'expérience est le graphique ci-dessous, tirée de la documentation complémentaire du rapport. Tel que le rapporte Nigel Calder sur GWPF, « Rangé à l'écart, près de la fin de la documentation complémentaire en ligne, et omis dans le document imprimé deNature à propos de CLOUD, il montre clairement comment les rayons cosmiques favorisent la formation d'amas de molécules (« particules »), qui peuvent faire éclore et grandir les nuages dans l'atmosphère réelle. » La portée de ces résultats est mise en évidence par la réception tiède, voire hostile, que le courant dominant de la communauté climatologique leur a accordés. Du titre équivoque de l'article dans Nature, à la citation de plusieurs partisans du réchauffement dans l'article, il y avait un certain froid dans l'air. L'expérience CLOUD « ne confirme pas le lien, » soutient Mike Lockwood, un physicien spécialiste de l'espace et de l'environnement à l'université de Reading, au Royaume-Uni, qui est sceptique à propos de la relation aux rayons cosmiques. \n\nDans un article intitulé bizarrement « Cloud-making: Another human effect on the climate » [Fabrication de nuages : Un autre effet de l'homme sur le climat], le New Scientist, un fervent supporter du réchauffement mondial, cite Jasper Kerkby, un physicien et chercheur principal du projet, quand il dit : « Ce fut une grosse surprise. » En 1998, quand le Dr Kirkby à décrit pour la première fois la théorie, il a suggéréque les rayons cosmiques « seront probablement capables d'expliquer quelque chose comme la moitié ou la totalité de la montée de la température terrestre [0,8°C ! ndt] que nous avons observée au cours du siècle dernier. » \n\nLe premier paragraphe de l'article du New Scientist est consacré d'une manière trompeuse à parler de particules organiques et à essayer d'établir un lien entre les résultats de CLOUD et l'agriculture et d'autres activités humaines. « Si c'est significatif à l'échelle mondiale, cela pourrait vouloir dire que les émissions naturelles de composés organiques sont aussi importantes dans la formation des nuages, » a déclaré Bart Verheggen du Centre de recherche sur l'énergie des Pays-Bas (voir mon article précédent sur le même sujet, « Airborne Bacteria Discredit Climate Modeling Dogma » [Les bactéries en suspension dans l'air discréditent la présentation du dogme climatique]. \n\nLes autres réactions étaient plus en ligne avec les objectifs, si ce n'est plus prudentes. « Je pense que c'est une expérience qui vaut incroyablement le coup et qui est attendue depuis longtemps, » dit Piers Forster, un climatologue de l'université de Leeds, au Royaume-Uni, qui a étudié le lien entre rayons cosmiques et climat pour la dernière évaluation scientifique du GIEC. Mais, selon lui, pour l'instant du moins, l'expérience « soulève probablement plus de questions qu'elle n'apporte de réponses. » \n\nMême les citations plus réservées de Nature évoquent ce que dit Kirkby, « pour le moment, cela n'indique rien en réalité sur un possible effet des rayons cosmiques sur les nuages et le climat, mais c'est une première étape très importante. » À un moment, Kirkby plus réfléchi a ajouté, « les gens sont bien trop polarisés, et à mon avis, nous avons en ce moment une mauvaise compréhension dans d'immenses domaines importants. » \n\nPourtant, rien dans tout cela n'est capable de déprécier les résultats expérimentaux. Pour citer le résumé du vrai article, « Nous constatons que le mélange d'ammoniac atmosphérique pertinents à des proportions volumiques de 100 parties par billion, ou moins, augmente le taux de nucléation des particules d'acide sulfurique de plus de 100 à 1000 fois. » Pour des résultats expérimentaux, une augmentation de 1000 fois du taux de nucléation paraît statistiquement être bien en dehors des interférences. \n\n« Il y a naturellement beaucoup de choses à explorer, mais je pense que l'hypothèse des rayons cosmiques faisant éclore les nuages converge avec la réalité, » dit modestement de ce rapport Henrik Svensmark. Pour sa part, Kirkby espère par la suite répondre à la question des rayons cosmiques. Dans les prochaines années, dit-il, son groupe a le projet d'expériences avec des particules plus grosses dans la chambre, et ils espèrent finir par générer des nuages artificiels pour l'étude. « La série de mesures que nous devrons faire prendra au moins cinq ans, » dit-il. « Mais à la fin de celle-ci, nous voudrons régler cela d'une manière ou d'une autre. » Indubitablement, La science avancera lentement et en fin de compte confirmera ou rejettera la théorie de Svensmark - c'est ainsi que marche la science. Que ce soit un exemple pour ceux qui refusent de voir la science comme une lutte, avec des défenseurs de théories concurrentes s'attaquant mutuellement. Les diabolisateurs du gaz carbonique qui font la propagande du réchauffement ont essayé d'étouffer cette théorie dans son berceau, affirmant que la réalisation d'expériences comme SKY et CLOUD étaient juste du gaspillage de temps et d'argent. Ils préféreraient rester dans leur situation confortable, leurs délires étayés par des modèles informatiques de leur propre invention, sans besoin de toute cette expérimentation fastidieuse. Heureusement, des esprits plus curieux ont eu l'avantage. \n\nDe nombreux scientifiques pensent que les atteintes au dogme de la climatologie attaquent l'ensemble de la science, mais ce n'est pas vrai. Ce genre de scepticisme est ce qui fait progresser la science, et la croyance aveugle envers les théories actuelles est incompatible avec l'avancement de la compréhension humaine. Comme de plus en plus de défauts étaient découverts dans la théorie du réchauffement climatique d'origine anthropique, de vrais scientifiques ont commencé à chercher ailleurs, autour du Soleil, des étoiles et des nuages, les véritables mécanismes de l'évolution du climat. \n\nFaites attention de ne pas vous faire écraser en traversant la rue, profitez de la période interglaciaire et restez sceptique.  "}