{"url": "https://www.wikistrike.com/article-un-seisme-de-magnitude-7-3-a-tokyo-pourrait-y-tuer-pres-de-10-000-personnes-103631016.html", "title": "Un séisme de magnitude 7,3 à Tokyo pourrait y tuer près de 10.000 personnes ", "author": "", "date": "", "content": "TOKYO - Un séisme de magnitude 7,3 se produisant sous la capitale japonaise en soirée pourrait y tuer près de 10.000 personnes et faire quelque 150.000 blessés, selon une simulation actualisée publiée mercredi par la municipalité de Tokyo.\n\nCette étude, mise à jour du fait des changements telluriques intervenus depuis le tremblement de terre de magnitude 9 survenu au large des côtes nord-est du Japon le 11 mars 2011, doit servir de nouvelle base pour améliorer les dispositifs de prévention et de secours.\n\nPlusieurs cas ont été examinés. Le pire scénario serait, selon les experts, la survenue de secousses de magnitude 7,3 dont l'épicentre se situerait dans la partie nord de la baie de Tokyo, un jour d'hiver, à 18 heures, avec un vent de 8 mètres par seconde attisant les incendies et retardant les secours.\n\nDans ce cas pourrait déferler dans la ville un tsunami dont la hauteur atteindrait jusqu'à 2,61 mètres dans le quartier sud de Shinagawa.\n\nEnviron 9.700 personnes perdraient la vie (5.600 du fait des secousses, 4.100 à cause des flammes et de la fumée). Jusqu'à 147.600 seraient blessées, dont 21.900 gravement atteintes, et ce uniquement dans la préfecture de Tokyo qui compte à elle seule près de 13 millions d'habitants.\n\nLes logiciels informatiques ont aussi calculé que 304.300 bâtiments seraient en tout ou partie détruits, dont près des deux tiers par le feu, laissant sans abri 3,39 millions d'individus et empêchant 5,17 millions de personnes de regagner leur domicile à cause des dégâts et de l'arrêt des transports en commun.\n\nD'autres hypothèses (y compris avec des magnitudes plus élevées, jusqu'à 8,2) aboutissent à des chiffres moins dramatiques, mais la mégapole de Tokyo et les cités avoisinantes, soit 35 millions d'individus, savent qu'elles doivent se préparer à toute éventualité.\n\nSelon les calculs du gouvernement, le risque que la capitale japonaise, située au confluent de quatre plaques tectoniques, subisse un tremblement de terre de magnitude supérieure à 7 dans les trois décennies à venir s'élève à 70%.\n\nUne étude plus pessimiste encore de l'Université de Tokyo évalue à 50% la probabilité de telles secousses dans les quatre prochaines années.\n\nLes sismologues reconnaissent toutefois qu'il ne s'agit là que d'estimations fondées sur des données historiques et la connaissance actuelle des mécanismes tectoniques, mais qu'elles n'ont aucunement valeur de prévisions.\n\nIls soulignent cependant que l'activité sismique s'est fortement intensifiée à Tokyo depuis le séisme de l'an dernier qui a provoqué un gigantesque tsunami sur plus de 500 kilomètres de côtes et tué quelque 19.000 personnes dans les préfectures du nord-est de l'archipel.\n\nOn relève désormais dans la capitale en moyenne plus de 1,5 tremblement de terre de magnitude supérieure à 3 chaque jour, soit cinq fois plus qu'auparavant.\n\nLe territoire japonais dans son ensemble subit plus de 20% des secousses sismiques les plus violentes recensées chaque année dans le monde.\n\nIl s'agit aussi du pays où les technologies parasismiques sont les plus évoluées et les plus employées, ce qui réduit considérablement les dégâts humains et matériels.\n\nSource: Romandie   Ne pas oublier les centrales nucléaires pour davantage de morts ! "}