{"url": "https://www.wikistrike.com/article-decouverte-d-un-ocean-souterrain-en-asie-de-dimension-comparable-a-l-ocean-arctique-96941888.html", "title": "Découverte d'un océan souterrain en Asie de dimension comparable à l'océan arctique ! ", "author": "", "date": "", "content": "  Découverte d'un océan souterrain en Asie   IRIB- Un immense réservoir d’eau liquide, dont le volume est comparable à celui de l’océan Arctique, vient d’être détecté par un sismographe américain, sous le continent Asiatique, à plus de 500 kilomètres sous terre ! C’est en décelant des anomalies d’ondes sismiques, dans le manteau terrestre, que Michael E. Wysession, professeur des sciences terrestres et planétaires, à la \"Washington University\" de St Louis, a découvert ce vaste océan souterrain. «L’eau diminue un peu la vitesse des ondes ; beaucoup d’amortissement et un peu de ralentissement, ça correspond très bien à la prédiction qu’il y a de l’eau. De l’eau dans la roche, plutôt froide, descend avec la plaque plongeante, mais elle se réchauffe au fur et à mesure de sa descente et est relâchée par la roche qui peut devenir instable. Elle remonte, alors, dans la région sous-jacente, qui devient saturée en eau», explique le sismologue. Ce phénomène est, désormais, connu sous le nom ‘anomalie de Beijing’.       Atténuation des ondes sismiques dans le manteau terrestre. Le graphique de gauche est une coupe dans la Terre le long de la ligne noire de la figure supérieure droite. Les zones en rouge correspondent à de la roche inhabituellement molle, tandis que le bleu représente une raideur exceptionnelle (en jaune et en blanc, valeurs proches de la moyenne). L'anomalie où l'atténuation des ondes est très forte, sous l'Asie de l'est, correspondrait à de l'eau qui a été pompée dans le manteau inférieur au cours du long procédé de subduction de la lithosphère océanique. Crédit : Eric Chou       Vue en tranches de l'anomalie de Beijing. La séquence a) à g) représente le cheminement possible de l'eau, pompée dans le manteau inférieur via la subduction de la lithosphère océanique. Crédit : Eric Chou   IRIB et Futura-Sciences  "}