{"url": "https://www.wikistrike.com/article-breaking-news-alerte-au-tsunami-en-indonesie-apres-un-seisme-de-7-6-96823438.html", "title": "Séisme de 7,6 en Indonésie, alerte au tsunami levée ", "author": "", "date": "", "content": "  Séisme de 7,6 en Indonésie    Agrandir Une alerte au tsunami a été lancée par le centre d'alerte du Pacifique. PHOTO: GOOGLE MAPS (CAPTURE D'ÉCRAN) Agence France-Presse\nJakarta  Un séisme de magnitude 7,3 s'est produit mercredi au large de la côte ouest de l'île indonésienne de Sumatra, a annoncé l'Institut américain de géophysique (USGS), ni victimes ni dégâts n'avaient été signalés dans l'immédiat.\nUne alerte au tsunami a été lancée par le Centre d'alerte du Pacifique. Le séisme a eu lieu à 02H37 locales mercredi (13H37 heure de Montréal mardi), à environ 420 km au sud-ouest de Banda Aceh. Un responsable de l'Agence de météorologie et de géophysique d'Indonésie a déclaré qu'elle avait également émis une alerte au tsunami, mais qu'il n'y avait pour l'instant aucune information sur d'éventuelles victimes. «La secousse a eu lieu dans la mer et une alerte au tsunami a été émise, mais jusqu'à présent nous n'avons aucune information sur des victimes ou des dégâts», a déclaré à l'AFP le responsable technique de l'agence, Suharjono. Le Centre d'alerte au tsunami du Pacifique a indiqué que la menace d'un tsunami de grande envergure était exclue mais qu'il y «avait une infime possibilité qu'un tsunami local puisse toucher des côtes situées à moins d'une centaine de kilomètres de l'épicentre du séisme». À Banda Aceh, à l'extrême nord de Sumatra, le sol a tremblé pendant 30 secondes et les habitants pris de panique sont sortis précipitamment dans la rue, avant de rentrer chez eux peu de temps après, a indiqué un journaliste de l'AFP. L'Indonésie est située sur la «Ceinture de Feu» du Pacifique, où la rencontre de plusieurs plaques continentales provoque une forte activité volcanique et sismique. En décembre 2004, un séisme de 9,3 de magnitude au large de la côte septentrionale de Sumatra avait provoqué un tsunami gigantesque qui avait fait plus de 220 000 morts autour de l'océan Indien, dont 168 000 en Indonésie.        "}