{"url": "https://www.wikistrike.com/article-le-co2-vrai-coupable-de-la-fin-du-dernier-age-de-glace-102883640.html", "title": "Le CO2, vrai coupable de la fin du dernier Age de glace ", "author": "", "date": "", "content": "    N'en déplaise aux climato-sceptiques, le CO2 est le vrai coupable du réchauffement que notre planète a connu voici 10.000 à 20.000 ans et c'est lui qui a mis fin au dernier Age de glace, assure une étude publiée mercredi. Jusqu'à présent, le rôle exact joué par le dioxyde de carbone (CO2) dans la fin de cet épisode de glaciation était toujours resté obscur, voire contradictoire. En effet, \"la hausse des températures qu'on peut lire dans les carottes de glace prélevées en Antarctique survient chronologiquement avant la hausse de la concentration en CO2\", explique Jeremy Shakun, du département des Sciences de la Terre de l'Université américaine de Harvard, qui a dirigé cette étude. \n\nDe nombreux climato-sceptiques s'étaient engouffrés dans la brèche, utilisant cet argument pour défendre l'idée que les gaz à effet de serre (GES), tels le CO2, ne contribuent pas au réchauffement actuel. Selon eux, le réchauffement enregistré à la fin de la dernière période glaciaire était tout simplement lié à une légère variation dans l'orbite de la Terre qui a augmenté l'impact des rayons solaires à la surface de notre planète. \n\nEffets amplifiés\nPour répondre à cette critique, les climatologues expliquent que le décalage entre hausses du CO2 et des températures signifie que les GES n'ont pas déclenché le réchauffement mais qu'ils l'ont tout de même considérablement amplifié. Ils étaient toutefois bien embêtés pour le prouver. \n\nJeremy Shakun et son équipe sont partis du principe que les bulles d'air piégées dans les échantillons de glace révèlent bien le taux de CO2 pour l'atmosphère terrestre au niveau global mais que les températures qu'on peut y lire dans cette glace ne reflètent, elles, que les variations au niveau local. Ces températures concerneraient donc uniquement l'Antarctique mais ne seraient pas représentatives de la planète tout entière. \n\nPour valider leur hypothèse, ils ont utilisé 80 échantillons géologiques (sédiments marins, terrestres et carottes de glace) provenant de différentes zones du globe pour reconstruire un modèle du climat qui prévalait à la fin du dernier Age de glace. \n\nCoupable du réchauffement\nEt leurs résultats démontrent que le CO2 est le vrai coupable du réchauffement de l'époque, insistent-ils. \"Le changement d'orbite est le déclencheur, mais ça ne va pas chercher bien loin (...) Notre étude montre que le CO2 était un facteur bien plus important\", déclare M. Shakun. \n\n\"On obtient une magnifique corrélation entre ces températures globales et l'augmentation du CO2 à la fin de la dernière période glaciaire. Encore plus intéressant, si le CO2 est à la traîne par rapport au réchauffement de l'Antarctique, il précède bel et bien le réchauffement au niveau global\", assure M. Shakun. \"C'est précisément ce que vous vous attendez à trouver si le CO2 est le responsable du réchauffement\", souligne-t-il. \n\nCO2 relâché\nSelon l'étude, la modification de l'orbite terrestre a amorcé la fonte d'une partie de la calotte glaciaire recouvrant l'Amérique du Nord et l'Europe. Des millions de litres d'eau douce ont alors afflué dans l'Atlantique nord, perturbant les courants océaniques qui redistribuent la chaleur au niveau de la planète. \n\nCe climatiseur naturel ne fonctionnant plus correctement, la chaleur s'est accumulée dans l'Hémisphère sud, provoquant d'abord le réchauffement de l'Antarctique. Ce réchauffement localisé a fait fondre la banquise, relâchant dans l'atmosphère le CO2 qui était piégé dans l'océan. Et c'est ce CO2 qui a, dans un second temps, provoqué un réchauffement au niveau global. \n\nAvec un tel cercle vicieux, \"on a vite fait de sortir de l'Age de glace\", résume Jeremy Shakun. Mais sortir de la dernière période glaciaire a tout de même pris environ 10.000 ans. \"Les niveaux de CO2 remontent de nouveau mais cette fois-ci, il n'aura fallu que 200 ans pour enregistrer une hausse équivalente\", relève-t-il, insistant sur l'impact de ces émissions d'origine humaine sur le changement climatique actuel.   Source: 7s7.be   Le changement d'orbite est le déclencheur, mais ça ne va pas chercher bien loin (...) = ? Bah si, nous aimerions en savoir plus... Remarquons que les articles médiatiques sur les études de patentés qui vont dans le sens de ce que veulent entendre les gouvernements sont toujours affirmatifs, ceux qui remettent en cause, toujours au conditionnel.       "}