{"url": "https://www.wikistrike.com/article-usa-yellowstone-des-centaines-de-petits-seismes-frappent-le-centre-de-l-idaho-deroutant-totalement-123350654.html", "title": "USA - Yellowstone ? Des centaines de petits séismes frappent le centre de l'Idaho, déroutant totalement les géologues ", "author": "", "date": "", "content": "USA - Yellowstone ? Des centaines de petits séismes frappent le centre de l'Idaho, déroutant totalement les géologues                Des centaines de petits et moyens séismes ont frappé le centre de l'Idaho depuis le mois dernier, déroutant totalement les géologues qui se demandent si ces tremblements de terre laissent présager une secousse beaucoup plus importante à venir ou plutôt le réveil d'une faille sismique que l'on croyait en sommeil .\nL'essaim des séismes récents a commencé vers le 24 Mars et a atteint son apogée par un tremblement de magnitude 4,9 samedi. \n\nLe tremblement de terre de samedi a été la plus fort enregistrée dans l'état depuis 2005 et a été suivi lundi par un séisme de magnitude de 4,4 qui a frappé à environ 15 kms au nord de la petite communauté de de Challis ,selon le US Geological Survey .\n\n100 petits tremblements modérés ont suivit dans la seule journée de lundi , déroutant totalement les géologues , qui ont planifié d'installer des sismomètres spéciaux dans la région dès mardi pour suivre de plus près cette activité anormale.\n\nLa probabilité d'un tremblement de terre majeur dans la foulée reste faible , mais de nombreux scientifiques sont perplexes , a déclaré Bill Phillips , un géologue de la Commission géologique de l'Université de l'Idaho .\n\nL'Idaho se trouve au centre d'une ceinture sismique qui va du nord-ouest du Montana jusqu'au sud du Nevada et qui contient des milliers de failles dans la croûte terrestre, a déclaré Michael Stickney , le directeur des études du tremblement de terre du Bureau de Géologie du Montana.    "}