{"url": "https://www.wikistrike.com/article-un-tsunami-un-geneve-il-y-a-1-500-ans-112127883.html", "title": "Un tsunami à Genève il y a 1 500 ans ! ", "author": "", "date": "", "content": "    Un tsunami à Genève il y a 1 500 ans !   D'après une récente étude, une vague meurtrière a atteint la Genève médiévale. Et cela pourrait se reproduire...   Le château de Chillon, du Xème siècle environ, sur le lac de Genève. Photographie: ADS/Alamy Il y a près de 1500 ans, un inondation massive à Genève aurait tout emporté sur son passage: moulins, maisons, bétail et même des églises entières.\n\nUn groupe de chercheurs suisses pense aujourd'hui avoir trouvé la raison probable: une vague meurtrière, en forme de tsunami (techniquement définie comme une vague sismique dans l'océan)... La menace, ajoutent-ils, serait encore d'actualité.\n\nStimulée par un gigantesque glissement de terrain, le \"tsunami\" de la cité médiévale du lac Léman a submergé la ville, qui était alors un carrefour commercial.\n\nLoin de tout océan, la vague massive a probablement été générée par un énorme glissement de terrain dans le Rhône, qui a pris de l'ampleur en traversant le lac Léman.\n\nL'équipe a analysé un important dépôt de sédiments au fond de la zone orientale du lac. Elle a pu déterminer que l'ensemble se trouvait, à un moment donné, au-dessus du lac et qu'il avait glissé en une seule fois dans le Rhône, près de là où le fleuve se jette dans l'extrémité orientale de Lac Léman.\n\nCet effondrement soudain aurait créé un tsunami qui aurait parcouru les 580 kilomètres carrés du lac en direction de Genève, à l'extrémité ouest du lac.\nLes chercheurs estiment que la vague devait faire entre 3 et 8 mètres de hauteur, en fonction de la rapidité avec laquelle s'est produit l'éboulement, fait qu'ils sont incapables de mesurer.  Genève dans le collimateur.\n\nLes chercheurs mettent en garde contre ce tsunami alpin: il n'est pas qu'un fait du passé.\nUn événement semblable sur les bords du lac de Genève pourrait influer sur les villes modernes suisses de Lausanne, Nyon et Thonon-les-Bains ; mais Genève est peut-être la plus menacée.\nLa ville est le foyer de grandes organisations financières et internationales, avec près de 200.000 personnes, dont beaucoup vivent dans des zones de basse altitude près du lac.\nDe plus, le lac se rétrécit à l'approche de Genève, en créant un effet d'entonnoir, ce qui amplifierait toute vague.\nPour l'instant, il y a peu d'indications de l'imminence d'un autre tsunami à Genève, d'après les chercheurs.\n\nCette nouvelle étude a trouvé des preuves de plusieurs grands événements d'inondation à Genève depuis que le dernier glacier s'est retiré du site de la ville.\n\"Si cela s'est produit cinq à six fois depuis la dernière glaciation, il y a des raisons de croire que cela pourrait se reproduire à l'avenir\", a déclaré le géologue Guy Simpson, de l'Université de Genève, qui a participé à l'étude, \"une vague de trois mètres qui frapperait Genève aurait des conséquences désastreuses.\" \n\nSource:  "}