{"url": "https://www.wikistrike.com/article-un-canyon-geant-de-750-km-de-long-decouvert-au-groenland-119787846.html", "title": "Un canyon géant de 750 km de long découvert au Groenland ", "author": "", "date": "", "content": "Un canyon géant découvert au Groenland       Vue tridimensionnelle du canyon subglaciaire. \n© J. Bamber, Université de Bristol    Un canyon courant sur plusieurs centaines de kilomètres a été découvert sous la calotte glaciaire du Groenland. \n\nUn canyon atteignant 800 mètres de profondeur et 10 kilomètres de largeur court sous la calotte glaciaire du Groenland, depuis la proximité du centre jusqu'à la côte Nord, soit sur plus de 750 kilomètres. C'est ce qu'ont découvert Jonathan Bamber, de l'Université de Bristol, au Royaume-Uni, et ses collègues. \n\nLes chercheurs ont compilé plusieurs décennies de données radar obtenues par avion (à certaines fréquences, les ondes électromagnétiques pénètrent dans la glace et sont réfléchies par le sol). Ils ont ainsi pu reconstituer la topographie de cette partie de l'île. \n\nLe canyon serait plus ancien que la calotte glaciaire et pourrait avoir joué un rôle majeur dans l'hydrographie du Groenland. La chaleur géothermique faisant en partie fondre la glace, de l'eau liquide se forme sur le sol de l'île. Le canyon participerait à l'évacuer, ce qui expliquerait l'absence de lacs subglaciaires comme il en existe en Antarctique. En outre, ce canyon pourrait avoir influé sur l'évolution de la calotte, dont la glace s'écoule vers la mer d'une façon qui dépend de la topographie et de l'hydrographie sous-jacentes. \n\nPour en savoir plus \n\nJ. L. Bamber et al., Paleofluvial mega-canyon beneath the Central Greenland ice sheet, Science, en ligne le 29 août 2013.\n\nR. Bell, L' eau, une menace pour les calottes polaires, Pour la Science n° 367, mai 2008.    Source  "}