{"url": "https://www.wikistrike.com/article-le-groenland-a-fondu-de-97-en-juillet-108497960.html", "title": "Le Groenland a fondu de 97% en juillet ", "author": "", "date": "", "content": "On l'appelle désormais maigrenland      Les scientifiques n'en ont d'abord pas cru leurs yeux   La surface gelée du Groenland a fondu en juillet sur une étendue jamais atteinte en plus de trente ans d’observation satellitaire, a annoncé mardi l’Agence spatiale américaine (Nasa).   Selon les données de trois satellites analysées par la Nasa et des scientifiques universitaires, environ 97% de la calotte glacière avait dégelé à la mi-juillet, a indiqué l’Agence dans un communiqué.   C’est tellement sans précédent que je me suis d’abord interrogé sur le résultat: était-ce bien réel ou était-ce dû à une erreur de données?, a commenté Son Nghiem, de la Nasa.   L’expert précise avoir remarqué la disparition de la majorité de la glace du Groenland au 12 juillet en analysant les données d’un premier satellite. Les résultats des deux autres satellites ont confirmé cette découverte. Les cartes satellitaires de la fonte montrent que la calotte glaciaire avait fondu à 40% au 8 juillet et à 97% quatre jours plus tard.   Ces résultats ont été connus quelques jours après qu’un immense bloc de glace de deux fois la superficie de Paris ou Manhattan s’est détaché d’un glacier du Groenland.   Cet événement, combiné à d’autres phénomènes naturels mais rares, comme le monumental décrochage la semaine dernière sur le Glacier Petermann, font partie d’un ensemble complexe, a ajouté Tom Wagner, responsable de la Nasa.   Au cours de l’été, la moitié en moyenne de la surface glaciaire du Groenland fond naturellement, explique la Nasa. Habituellement, la plupart de l’eau issue de cette fonte regèle rapidement en altitude ou est retenue par les glaces des régions côtières, pendant que le reste s’écoule dans l’océan.   Mais cette année, l’ampleur de la fonte à la surface ou près de la surface a connu une hausse brutale, a ajouté l’Agence spatiale.   Les chercheurs doivent maintenant déterminer si cet événement, qui coïncide avec une forte pression inhabituelle d’air chaud au dessus du Groenland, va contribuer à une hausse du niveau des océans.   La Nasa a précisé que même le point le plus haut de la calotte glaciaire, situé à plus de trois kilomètres au-dessus du niveau de la mer, montrait des signes de dégel.   Selon la glaciologue Lora Koenig, ce type de fonte intervient tous les 150 ans en moyenne. La dernière ayant eu lieu en 1889, cet événement est bien au rendez-vous, a-t-elle dit. Mais si nous continuons à observer ce type de fonte au cours des prochaines années, ce sera angoissant.   Source: Romandie   Déjà en juin, on avait des records: http://www.wikistrike.com/article-arctique-des-vitesses-record-de-fonte-en-juin-2012-107989042.html   Fonte des flaces en instantané  "}