{"url": "https://www.wikistrike.com/2014/08/1km-de-long-8m-de-large-une-mega-fissure-apparait-au-mexique.html", "title": "1km de long, 8m de profondeur: une méga fissure apparaît au Mexique ", "author": "", "date": "", "content": "Mouvement tectonique inquiétant sur la faille de San Andreas Une fissure géante au Mexique     Une fissure longue de 1 km et profonde de 8 mètres est apparue le long de la Costa de Hermosillo dans l'État de Sonora du nord du Mexique.    C'est une info majeure qui a été négligée par les mass-médias, mais cet événement constitue un développement énorme de l'histoire sismique qui se déroule sous nos yeux.\n\nAu cours des derniers jours, j'ai émis  plusieurs rapport de séismes qui révèlent un déplacement vers le Nord des États-Unis.\n\nNous avons surtout cherché à mettre en évidence un grand déplacement devant se produire au sud de la mer de Salton / Baja Mexico. Il semble bien que celui ci ai eu lieu comme prévu.\n\nL'activité sismique de la semaine dernière aux États-Unis m'a amené à dire ceci : \"Attendez-vous à une certaine forme de grand tremblement de terre, soit à la pointe extrême nord-ouest du craton en Colombie-Britannique soit à la pointe extrême sud-ouest près de la mer de Salton .\" Le déplacement le long du craton (partie ancienne et stable de la lithosphère continentale possédant une identité géologique) nord-américain est évident. Il met en évidence des signes de stress au niveau de plusieurs zones volcaniques dormantes et même en dessous d'une mine de charbon actif dans l'Utah (hier).\n\nLes médias mainstream de San Diego en Californie ont récemment demandé de se préparer pour un Big One. À la lumière de l'activité sismique majeure qui a formé cette fissure au Mexique, maintenant plus que jamais, nous devons envisager ces préparatifs.     La faille visible ci-dessus s'étend sur plus d'un kilomètres et est profond de 8 mètres "}