{"url": "https://www.wikistrike.com/article-meteo-vivons-nous-une-mutation-climatique-de-grande-ampleur-118576956.html", "title": "Météo: vivons-nous une mutation climatique de grande ampleur? ", "author": "", "date": "", "content": " De l'ouragan Sandy à notre printemps polaire, des volcans aux tornades, en passant par les inondations, le climat ne cesse de faire la Une des journaux. Alors subissons-nous un simple printemps \"pourri\" et donc passager? Où sommes-nous en train de vivre le début d'une véritable mutation climatique?  © Reuters   \"La météo c'est ce à quoi on s'attend, le climat c'est ce que nous obtenons...\" Rien de plus actuel que cette pensée amusée de l'écrivain de science-fiction Robert A. Heinlein. Car depuis plusieurs mois, le moins que l'on puisse dire est que le climat ne cesse de faire la Une des journaux. Depuis la vague de froid en Russie et en Europe centrale cet hiver, avec plus de 200 morts et jusqu'à un record homologué de -71,2°C en Sibérie, les inondations et glissements de terrain provoqués par des pluies diluviennes au proche-Orient, en Allemagne, en Autriche et en République tchèque, dont par exemple des inondations à Passau en Allemagne non répertoriées depuis 500 ans, et nécessitant parfois des dizaines de milliers d'évacuations, l'ouragan Sandy qui a mis les Etats-Unis en alerte rouge et provoqué 50 milliards de dollars de dégâts, la chaleur en Australie où il a fait si chaud que le Bureau national de météorologie a dû ajouter une nouvelle couleur à ses cartes pour des températures supérieures à 50°C, les impressionnantes tornades - d'ailleurs plus proches de cyclones - qui ont dévasté l'Oklahoma aux Etats-Unis, les volcans en éruptions et les tremblements de terre à répétition sur l'ensemble de la fameuse \"ceinture de feu\", jusqu'à notre printemps français dans le froid et les précipitations. \n\nUne fonte record des glaces de l'Arctique Pendant ce temps le compte rendu annuel de l'Organisation météorologique mondiale (OMM) soulignait que l'année 2012 était au 9ème rang des années les plus chaudes jamais observées depuis le début des relevés en 1850. Et ajoute que \"la fonte record des glaces de l'Arctique en aout-septembre (chiffre inférieur de 18% au précédent minimum record enregistré en 2007 de 4,18 millions de km2) est également un signe inquiétant du changement climatique\". Alors que le rapport Global Estimates nous informait que les événements climatiques et météorologiques extrêmes - inondations, moussons, cyclones, tempêtes - avaient conduit en 2012 au déplacement de 32,4 millions de personnes dans 82 pays, soit deux fois plus qu'en 2011. \n\nCe printemps polaire qui nous pourrit la vie... Dans son célèbre film documentaire Une vérité qui dérange Al Gore nous rappelait que le phénomène de fonte des glaciers concerne toutes les populations du globe. Mais qui s'en préoccupe vraiment? Alors que le froid qui a régné en France et sur une partie de l'Europe est un sujet qui a été, lui, sur toutes les lèvres. \"Ne dites pas de mal du temps qu'il fait, disait Charles Dickens, s'il ne changeait pas, neuf personnes sur dix ne sauraient pas comment engager la conversation!\". Certes, conversons alors... Mais force est de constater que de nombreux secteurs de l'économie, des agriculteurs au tourisme en passant par les cafetiers, sont les perdants de ce loto climatique, alors que quelques-uns y trouvent matière à se rejouir comme les électriciens bénéficiant d'une surconsommation d'électricité ou encore les stations des Pyrénées qui ont ouvert leurs pistes de ski pour la toute première fois en juin cette année! Météo France est en tous les cas très clair sur son bilan du printemps 2013 \"après un hiver maussade, la France a connu cette année un printemps particulièrement agité, froid et peu ensoleillé, il s'agit du printemps le plus froid depuis 1987 et l'un des plus pluvieux depuis 1959 avec des précipitations excédentaires de plus de 30%\" et ajoute en clin d'oeil au moral des Français en berne \"le soleil y a surtout brillé par son absence\". Le 25 mai dernier un grand journal, soulignant en passant que le record parisien de 3,7°C un matin de mai n'avait pas été vu depuis 1887, titrait \"ce printemps polaire nous pourrit la vie\". En effet y'a plus de saisons, mon bon monsieur... \n\nUne nouvelle zone de danger climatique? Alors subissons-nous un simple printemps \"pourri\" et donc passager? Où sommes-nous en train de vivre - bien plus encore qu'un dérèglement - le début d'une véritable mutation climatique? \n\nLe monde est \"entré dans une nouvelle zone de danger\" avec une concentration de CO2 mesurée au-delà des 400 parties par millions (PPM), seuil inégalé depuis l'ère du pliocène il y des millions d'années\" a alerté le 13 mai dernier la responsable climat de l'ONU, Christiana Figueres, \"le monde doit se réveiller et prendre note de ce que cela signifie pour la sécurité des hommes, leur bien-être et le développement économique\", a-t-elle ajouté. Al Gore, lui, avait suggéré à l'époque - comme une prémonition - qu'en 10 ans, compte tenu du caractère versatile de certains équilibres naturels lorsqu'ils sont mis à mal, un dérèglement climatique modifiant considérablement la donne était susceptible d'arriver... \n\nCe qui est sûr est que les prévisions climatiques sont le résultat de modèles mathématiques très complexes - si complexes qu'ils nécessitent l'apport des ordinateurs parmi les plus puissants de la planète - et qu'ils sont encore bien loin d'être complets. Et ces vingt dernières années, les spécialistes se sont surtout concentrés sur l'ajout aux modèles existants des océans, glaces, chimie atmosphérique et aérosols, cycles biogéochimiques du carbone, végétation naturelle... sans vraiment remettre en cause ces modèles. Alors quand de nouvelles données non prévues surgissent, comme par exemple une vitesse de fonte des glaces en Arctique largement sous-estimée ou des événéments climatiques exceptionnels à répétition, il y a de quoi affoler les compteurs de ces modèles... \n\nA nous donc d'intégrer le fait que nous ne comprendrons pas avant un bon moment - le temps de la science - quels sont les éléments de la chaîne qui s'avèrent être en mutation profonde, car les modèles climatiques prévisionnels sont à peine élaborés qu'ils sont déjà dépassés. Par exemple cet hiver à la simple question de l'AFP \"est-ce que l'ondulation inhabituelle du jet-stream est due aux changements climatiques?\" la réponse de Jim Palmer, professeur de physique du climat à l'Université d'Oxford, est sans détour \"nous ne le savons pas, les modèles ne sont probablement pas assez fiables pour nous le dire\". \n\nUn réchauffement extrême moins probable dans la prochaine décennie Parmi les éléments les plus probables au beau milieu des incertitudes scientifiques, citons la fonte des glaces d'eau douce qui augmente les niveaux de la mer (selon les estimations actuelles, une fonte totale des glaces du Groenland entrainerait une montée de 6,1 mètres des océans et celle-ci atteindrait près de 61 mètres si la calotte glaciaire de l'Antarctique fondait) et modifie la chimie et la salinité des océans, le jet-stream ce ruban d'air qui tourne autour de la planète dans le haute atmosphère a des ondulations suspectes, le courant océanique chaud Gulf stream aurait depuis 2011 divergé de sa route habituelle, une activité volcanique ou sismique en recrudescence depuis plusieurs mois, des éruptions solaires importantes dont même certains experts du Giec affirment qu'elles pourraient avoir une influence sur notre climat, des précipitations et écoulement d'eau importants, et jusqu'à une possible inversion en cours des pôles magnétiques (il y en a eu plusieurs depuis que la vie existe sur Terre) qui pourrait modifier structurellement les courants actuels. \n\nD'ailleurs une équipe d'experts de l'Université d'Oxford précise en mai 2013 dans la revue Nature Geoscience qu'un réchauffement extrême de la planète est moins probable ces prochaines décennies, après de fortes hauses dans les années 1980 et 1990, tout en maintenant que la hausse supérieure à 2° menace toujours à long terme. Les scientifiques s'interrogent donc sur les raisons de ce ralentissement, les émissions de gaz à effet de serre n'ayant en effet cessé de croître ces dernières années. \n\nBeaucoup de scénarios et d'hypothèses sont donc avancés, jusqu'au ministère de la Défense américain qui il y a une dizaine d'années a rédigé le très sérieux rapport intitulé \"Un scénario de changement climatique brutal et ses implications pour la sécurité nationale des Etats-Unis\" prédisant... une ère glaciaire sous peu. \"Les exemples passés de brusque changement climatique nous rappellent qu'il est prudent de considérer ce type de scénario comme plausible, d'autant plus que des découvertes scientifiques récentes suggèrent que nous sommes peut-être à la veille d'un tel événement\". Dans ce scénario publié en 2003 et prenant comme modèle ce qui s'est passé sur Terre il y a 8.200 ans, les auteurs prédisent un réchauffement progressif allant jusqu'à 2010 puis un refroidissement - spécialement en Europe et dans la plupart des régions de l'hémisphère nord - dû à un changement du Gulf-Stream. Et \"vers la fin de la décennie en 2020, le climat de l'Europe s'apparentera plus à celui de la Sibérie\". \n\nQuant aux Russes, ils ne sont pas en reste, ainsi le chef de secteur des études spatiales de l'observatoire de Poulkovo de l'Académie des Sciences de Russie, Habiboullo Abdoussamatov, a récemment déclaré que la planète avait déjà commencé à refroidir \"selon les données que nous avons, les températures vont commencer à baisser de manière stable à partir de l'année 2014\". Sortez vos parkas et vos chapkas... \n\nApprendre à vivre avec cette mutation climatique Mais peu importe les causes, et l'impact exact de l'homme ou de la nature dans ce processus global, car les événéments nous montrent que cette mutation climatique a déjà commencé sur l'ensemble de la planète. On n'en connaît encore que peu les contours et surtout l'ampleur, mais il va donc nous falloir maintenant vivre avec celle-ci. Le climat n'est plus contrôlable et marche sur la tête? Alors écoutons nos grenouilles intérieures et suivons l'exemple de Darwin, lequel nous rappelle que \"ce n'est pas l'espèce la plus forte qui survit, ni la plus intelligente, mais celle qui s'adapte le mieux au changement\". \n\nQuand la planète Terre nous parle, nous ferions bien de l'écouter... Christophe Chenebault "}