{"url": "https://www.wikistrike.com/article-c-est-du-porno-le-groenland-ne-fond-pas-la-preuve-en-image-108922039.html", "title": "C’est du porno : le Groenland ne fond pas, la preuve en image ", "author": "", "date": "", "content": "    Je n’en ai pas fini avec cette info abusive que j’avais relayé. Cette fois je donne la preuve en image. Rapide rappel : le 25 juillet dernier un communiqué de la Nasa informait que la calotte glacière (inlandsis) avait fondu à 97%. Les agences de presse en ont fait du sensationnel. Il ne resterait que 3% de glace sur la Terre Verte. Insatisfait, dubitatif, j’avais relayé l’info parce que j’aime les sciences de la Terre et parce que je n’avais pas trouvé de contre-argument. J’en ai trouvé par la suite et j’ai donc publié un rectificatif et fait mon autocritique. Ce n’est pas toute la glace qui fondait, c’étaient quelques dizaines de centimètres en surface. Pour le reste, soit entre 1,5 et 3 kilomètres de calotte posée sur le socle rocheux, il n’y avait pas de fonte signalée.\n\nJ’ai argumenté ce rectificatif en décrivant la géologie de l’île et l’impossibilité de voir fondre en quelques jours - ni même quelques mois - une telle masse de glace. Même les icebergs, très petits par rapport à l’inlandsis, entourés d’eaux plus chaude, mettent souvent plus d’un an à fondre.\n\nLes deux images roses de la Nasa avaient rendu compte de la température de surface, pas du volume de glace.\n\nMais l’info faisait dans le catastrophisme, genre littéraire très prisé en ces temps d’écologisme cataclysmique. Comme d’autres fois, les médias ont plongé dans leur propre angoisse et alimenté celle de leurs lecteurs. Les gens ont besoin de se faire mal et de souffrir. A cet effet, annoncer la fonte quasi totale du Groenland a quand-même plus de gueule que de dire que la surface de l’inlandsis s’est un peu plus ramollie que d’habitude. On se la joue Mad Max, pas Petite maison dans la Prairie. On ne peut pas parler de temps apocalyptiques en montrant un champ de fleurs au printemps avec les vaches qui paissent paisiblement. Il faut du hard, dans l'info comme dans le porno. A se demander si, images mises à part, il y a encore une différence entre l'info et le porno, et si le public n'attend pas collectivement du porno dans l'esprit des infos. Que fait l'info ? Elle montre des gros plan sans trop analyser. Comme le porno : il n'y a plus que des images sans l'histoire.\n\nOn n’informe donc pas : on fait réagir émotionnellement sans documenter. On l’a encore vu \navec le reportage de l’étudiante belge. L’info brute n’est plus l’info et pas seulement du porno : c’est un outil de stress émotionnel collectif qui appelle à des réflexes conditionnés et au goût du malheur inné chez les humains. Et puis, le prochain rapport politique du Giec étant prévu pour 2013, il faut commencer à conditionner le monde à son contenu prévisible.\n\nIl faut dire que l’information de la Nasa a soit été imprécise, soit mal traduite ou abusivement interprétée. En effet on peut lire le 25 juillet dans différents médias :\n\n« L'expert précise avoir remarqué la disparition de la majorité de la glace du Groenland au 12 juillet en analysant les données d'un premier satellite. »\n\nOn pense donc qu’il s’agit de toute la glace, en surface comme en volume. Or plus loin le communiqué précise :\n\n« Mais cette année, l'ampleur de la fonte à la surface ou près de la surface a connu une hausse brutale ».\n\nA la surface ou près de la surface : voilà qui aurait dû alerter les journalistes et relativiser l’info.\n\nL’image 1 (cliquer pour agrandir) représente l’inlandsis en été : un immense glacier avec de l’eau de fonte normale. On y voit des canoés, cequi donne une idée de la taille de ces rivières de fonte avant qu’elles ne s’engouffrent dans ce que les spécialistes nomment des moulins, trous où l’eau descend jusqu’au socle rocheux (image 2).\n\nVenons-en maintenant à la photo satellite du 1er août 2012(image 3). On y voit la Laponie à droite, les îles norvégiennes Svalbard vers le milieu, l’Islande en bas, la banquise en haut, et la grande masse blanche du Groenland à gauche. Blanc, bien blanc, couvert de glace ! Par différence, on voit comment est le sol sur les endroits normalement dépourvus de glace - soit certains bords de l’île.\n\nLe Groenland n’a donc pas fondu et ses kilomètres de glace accumulée sont toujours bien en place. On attend que les médias du monde entier rectifient leur info du 25 juillet. Seule la Chaîne météo l’avait fait, comme montré dans le précédent billet.\n\nL’inlandsis du Groenland n’a pas fondu. Fin (momentanée) du feuilleton pornographique de l'inlandsis.    "}