{"url": "https://www.wikistrike.com/article-la-californie-ne-dispose-pas-d-un-systeme-d-alerte-precoce-pour-les-seismes-114959313.html", "title": "La Californie ne dispose pas d'un système d'alerte précoce pour les séismes ! ", "author": "", "date": "", "content": "Big One : Les experts demandent un système de détection des signes avant-coureurs du séisme   Chose étrange, la Californie ne dispose pas d'un système d'alerte précoce pour les séismes. Pour y remédier il  faudra compter au moins 2 ans. Or, selon les dires des experts, le fameux big one pourrait bien survenir avant ce délai. (Les chroniques de Rorschach)   Quand un tremblement de terre majeur frappe, les secondes comptent.\n\nLors du séisme dévastateur de 2011 au Japon, un capteur intégré au sol a détecté les premiers signaux de mouvement et a immédiatement envoyé une alerte à la vitesse de la lumière. En quelques secondes, environ 50 millions de personnes ont reçu des messages d'avertissement d'une secousse imminente.\n\nBeaucoup d'habitants de Tokyo, à 320 km de l'épicentre, savaient qu'un séisme arrivait avant de sentir la secousse environ 30 secondes plus tard. Les trains ont pu ralentir ou s'arrêter et pas un seul wagon n'a déraillé.(S'il n'y avait eu que ça...)\n\nLundi, un groupe de géophysiciens et de sismologues qualifiés ont annoncé un plan de 80 millions de dollars pour créer un système similaire d'alerte en Californie.\n\nCe serait le premier réseau de ce genre aux US et la marque d'une nouvelle et ambitieuse initiative sur la sécurité par des experts sismologues californiens et fédéraux.\n\nLes US sont derrière le Japon et le Mexique, Taiwan, la Turquie et même la Roumanie pour la création de systèmes d'alerte précoces. L'année dernière, les habitants de Mexico ont été avertis peu de temps avant la secousse de 7,4 près d'Acapulco.\nLe sénateur Alex Padilla propose une loi pour la création d'un réseau dans tout l'état. La Californie possède déjà des centaines de capteurs souterrains mesurant les mouvements terrestres, mais des experts ont dit qu'il faut une somme supplémentaire de 80 millions de $ pour étendre et améliorer les moniteurs. Ils ont dit que le système pourrait être prêt et fonctionner dans les deux ans si le financement est trouvé.\n\nUn système d'alerte précoce serait particulièrement bénéfique dans la Californie du sud, qui risque un séisme majeur sur la faille de San Andreas. La faille se situe assez loin de l'agglomération de Los Angeles pour que les habitants aient une minute à leur disposition pour une alerte de séisme, selon les officiels.   Si un tremblement de terre se produisait près de Salton Sea, par exemple, les capteurs souterrains le long de la faille de San Andreas enverraient une alerte aux points nord et ouest, en couvrant les centres de population de Los Angeles et San Diego. Des experts ont dit que cela donnerait du temps pour fermer des installations, préparer les réponses du personnel d'urgence et ralentir les trains.\n\nUne étude a été publiée en janvier, la plus récente de toutes celles qui prédisent un séisme catastrophique sur la San Andreas. Ce rapport, pour la première fois, a soulevé la possibilité d'un méga-séisme qui traverserait entièrement la ligne de faille et serait ressenti de San Francisco à San Diego.\n\nPadilla a dit qu'il est temps pour la Californie de construire son propre système, ajoutant que 80 millions est une bricole par rapport aux milliards de dégâts que le système pourrait prévenir.\n\n''Pensez aux vies que nous pourrions sauver. Aux blessures qu'on pourrait réduire. Et aux milliards de milliards de dégâts...Si nous pouvons au moins réduire cela d'un petit pourcentage, ou d'une fraction, le système serait largement amorti,'' a déclaré Padilla.\n\nLors d'une démonstration lundi à Caltech, des sismologues ont montré comment le système fonctionnerait. Une simulation a recréé le séisme de Long Beach de 1933 au large de Huntington Beach. Une personne à Pasadena, à 65 km de là, aurait environ 18 secondes pour se préparer si une alerte est émise. (Et si le séisme survient la nuit, le temps de réaliser, il est trop tard!)\n\nPendant la démonstration, des scientifiques ont montré les ondes sismiques se déplaçant vers Pasadena à partir d'Orange County alors qu'une alarme résonnait avec une voix synthétique répétant : ''Séisme ! Séisme ! Séisme !'' (Que pourrait-elle dire d'autre?)\n  Les officiels ont dit que l'idée serait que les gens installent un programme d'alerte aux séismes sur leurs ordinateurs et appareils mobiles. Si un gros séisme survenait, l'alerte aurait la priorité sur l'écran. Les alertes seraient aussi reliées à des systèmes automatiques qui pourraient signifier aux ascenseurs de stopper (avec des gens dedans éventuellement), d'ouvrir les porte coupe-feu et de flasher des annonces sur les autoroutes.\n\nLe système d'alerte précoce serait construit d'après le Réseau intégré sismique californien déjà existant qui produit en ligne des cartes après les séismes montrant leur épicentre. Les officiels ont dit que la Californie possède déjà presque 1000 capteurs sismiques le long de l'état, mais le réseau nécessite 200 machines supplémentaires et 400 autres stations pour que le système fonctionne.\n\nDes chercheurs ont déjà développé un prototype, mais il est si fragile qu'il tomberait en panne lors d'un séisme majeur, a dit Douglas Given, coordinateur du projet du système d'alerte précoce avec l'US Geological Survey. Et étant donné le nombre énormes de failles sismiques en Californie, d'autres stations de capteurs sont indispensables.\n\n(…) Le concept d'un système précoce d'alerte est ancien. Le Japon l'a mis en œuvre il y a 30 ans afin de pouvoir ralentir le train à grande vitesse (Shinkansen) avant qu'un séisme n'arrive. En 2007, le Japon a déployé dans toute la nation un système d'alerte pour les utilisateurs de téléphones mobiles.\n\nLe système fonctionne quand les capteurs souterrains détectent les premiers signes d'un mouvement terrestre, connu comme ondes P(comme primary = primaires), qui voyagent à la vitesse du son. Les secousses qui font le plus de dégâts sont nommées ondes S (comme secondary = secondaires), elles sont décalées et à vitesse plus lente.\n(…) Les scientifiques californiens se sont longtemps battus pour gagner l'attention d'un système d'alerte précoce.\n\n(…) ''Nous aurons un système d'alerte aux séismes, mais l'aurons-nous avant ou après le prochain Big One ?'', a dit Padilla. ''Il faut que ce soit avant.''  "}