{"url": "https://www.wikistrike.com/article-les-transformateurs-explosent-dans-le-monde-74311702.html", "title": "Les transformateurs explosent dans le monde, en France aussi ", "author": "", "date": "", "content": "Les transformateurs explosent dans le monde entier sans que personne ne trouve de réponse, ou sans que personne ne veuille nous donner la réponse. Aujourd'hui, nous partons en France.    Pleyben, Bretagne  Pleyben est une commune du département du Finistère, dans la région Bretagne, Hier, peu après 16h, les sapeurs-pompiers de Châteaulin sont intervenus sur un feu de transformateur au lieu-dit Ty-ar-Vur, à Pleyben. Après l'intervention des techniciens d'ERDF, les pompiers ont éteint l'incendie dont l'origine restait, hier soir, inconnue. Conséquence de cet incendie dans ce poste de type cabine, en béton, 200 clients ont été privés d'électricité. Hier soir, les services ERDF espéraient rétablir la situation à l'aide d'un groupe électrogène, vers 21h.    Le Télégramme     Usine \"Continetal\". Sarguemines La production de l'usine de pneumatiques Continental à Sarreguemines (Moselle) a été stoppée jeudi en milieu de journée après l'explosion d'un transformateur électrique qui a fait deux blessés légers, a-t-on appris auprès de la société. \n\nLes 1.350 salariés du site et une centaine de prestataires de service ont été mis au chômage technique, l'usine n'ayant plus d'électricité, a expliqué le responsable de la communication de Continental Sarreguemines, Gilbert Thomas. \n\nL'explosion du transformateur principal du site, suivie d'un incendie, s'est produite vers 12h10, a ajouté M. Thomas, précisant que les causes du sinistre n'avaient pas encore été déterminées avec exactitude. \n\nDeux pompiers volontaires de l'usine ont été légèrement brûlés alors qu'ils combattaient les flammes avec les services d'incendie de Sarreguemines, qui ont dépêché une trentaine de personnels sur place. \n\n\"Les stocks de pneus n'ont pas été touchés et l'incendie était maîtrisé vers 14H30\", a souligné M. Thomas. Il a dit ignorer quand la production pourrait reprendre. \nConstruite en 1963, l'usine mosellane produit quotidiennement quelque 30.000 pneus de tourisme.   Le Figaro  "}