{"url": "https://www.wikistrike.com/2015/08/la-nasa-estime-que-les-oceans-monteront-d-au-moins-un-metre-au-prochain-siecle.html", "title": "La NASA estime que les océans monteront d'au moins un mètre au prochain siècle ", "author": "", "date": "", "content": "névitable. C’est ainsi que la NASA a qualifié mercredi 26 août la montée des océans d’au moins un mètre dans les cent à deux cents prochaines années, sur la base de nouvelles données rendues publiques. Une certaine incertitude demeure cependant, notamment sur le calendrier précis de cette montée, car la vitesse de fonte des principales calottes glacières des pôles reste encore inconnue.   Les dernières prédictions sérieuses en date, qui remontaient à 2013 par un panel intergouvernemental des Nations unies sur le changement climatique, évoquaient une montée des océans de 30 à 90 cm d’ici à la fin du siècle. Selon M. Nerem, les données mesurées par les satellites de la NASA pointent vers la fourchette haute de ces prévisions.   « Plus de 150 millions de personnes, principalement en Asie, vivent dans des zones situées à moins d’un mètre de l’actuel niveau des mers. Aux Etats-Unis la montée des eaux va aussi changer le tracé de nos côtes, notamment dans des Etats comme la Floride », a souligné Michael Freilich, directeur de la division sciences de la Terre au siège de la NASA à Washington, rappelant qu’aujourd’hui les grandes marées causent déjà des inondations dans certaines rues de Miami. Les scientifiques surveillent particulièrement les glaces du Groenland, qui ont perdu en moyenne 303 milliards de tonnes par an durant la dernière décennie. L’Antarctique de son côté a fondu de 118 milliards de tonnes par an. Les océans ont monté d’environ 7,6 centimètres depuis 1992, avec des pointes à 23 centimètres en certains endroits en raison de variations naturelles. « Nous avons vu en étudiant les changements climatiques survenus depuis la naissance de la Terre que des montées des eaux jusqu’à trois mètres en un siècle ou deux sont possibles si les glaces fondent rapidement », a précisé Tom Wagner, un autre scientifique de la NASA spécialiste de l’étude des glaces. « Nous voyons des preuves que les couches de glace “se réveillent”, mais nous devons mieux les comprendre avant d’affirmer que nous entrons dans une nouvelle période de fonte rapide », a-t-il conclu. "}