{"url": "https://www.wikistrike.com/article-les-glaces-du-groenland-plus-sensibles-que-prevu-au-rechauffement-101407405.html", "title": "Les glaces du Groenland plus sensibles que prévu au réchauffement ", "author": "", "date": "", "content": "  La calotte glaciaire du Groenland, dont la fonte contribue à la montée du niveau de la mer, est plus sensible au réchauffement climatique que ce qui était admis jusqu'ici, suggère une étude publiée dimanche dans la revue scientifique Nature Climate Change. De précédentes études avaient établi un seuil de réchauffement de +3,1°C par rapport à l'époque pré-industrielle au-delà duquel les glaces qui recouvrent le Groenland pourraient avoir totalement fondues, d'ici des millénaires. Cette nouvelle étude, à partir de simulations numériques, abaisse ce seuil à +1,6°C (dans une plage allant de +0,8°C à +3,2°C), sachant que la planète s'est déjà réchauffée de 0,8°C depuis le milieu du 18e siècle. \n\nLe temps que prendrait une fonte totale de la calotte (ou inlandsis) du Groenland dépend de la durée et de l'ampleur du dépassement de ce seuil: elle pourrait avoir disparu en 2.000 ans en cas de réchauffement de +8°C mais en 50.000 ans en cas de hausse contenue à +2°C, selon les chercheurs de l'Institut de Potsdam (PIK) et de l'Université Complutense de Madrid. Limiter la hausse à 2°C est l'objectif que s'est fixé la communauté internationale mais, au regard des émissions actuelles de gaz à effet de serre, le monde semble actuellement davantage sur une trajectoire +3 à +4°C. \n\nLe Groenland constitue, après l'Antarctique, la seconde retenue d'eau sur terre. Une fonte importante de la calotte glaciaire, qui recouvre environ 80% du territoire, pourrait contribuer à une élévation de plusieurs mètres du niveau de la mer et affecter la vie de millions de personnes, rappellent les auteurs. \"Notre étude montre que, sous certaines conditions, la fonte des glaces du Groenland devient irréversible\", précise par ailleurs l'un des chercheurs, Andreï Ganopolski, de l'Institut de Postdam. Cela s'explique par les interactions existant entre le climat et la calotte glaciaire. \n\nLa calotte peut atteindre plus de 3.000 mètres d'épaisseur et s'élève ainsi à des altitudes où les températures sont plus froides. Mais en fondant, sa surface s'affaisserait à des altitudes où les températures sont plus élevées, ce qui contribuerait à accélérer encore le processus.   "}