{"url": "https://www.wikistrike.com/article-d-anciens-textes-arabes-aident-les-climatologues-100456750.html", "title": "D'anciens textes arabes aident les climatologues ", "author": "", "date": "", "content": "  D'anciens textes arabes aident les climatologues   Des textes écrits en arabe ancien lèvent le voile sur le climat de Bagdad entre 816 et 1009 ans après J.-C. Quatorze périodes froides se sont succédé. Comment le sait-on ? Parce que le vinaigre, les œufs ou l’eau ont gelé... Les guerres et l’apparition du papier ont failli empêcher la transmission des documents. Après avoir aidé de nombreux astronomes, les écrits arabes pourraient maintenant donner un coup de main aux climatologues. La fin du premier millénaire fut marquée par les avancées extraordinaires que connurent la médecine ou l’astronomie dans le monde arabe. Les scientifiques avaient déjà pris l’habitude de noter leurs observations et certains de ces écrits sont parvenus jusqu’à nous. Associés à des documents provenant d’autres civilisations, ils ont par exemple permis de retracer l’histoire de la vitesse de rotation de la Terre entre notre siècle et 700 après J.-C. (selon le calendrier occidental). Même des documents moins techniques peuvent receler des informations utiles aux scientifiques au détour de passages apparemment anecdotiques. Par exemple, savoir que le vin n’a pu être servi à cause du gel ou que des bateaux ont été bloqués par les glaces fournit de précieuses données sur le climat. Sans le vouloir, certains chroniqueurs et historiens ont ainsi archivé les phénomènes météorologiques dans des écrits politique, religieux ou commerciaux. Des observations climatiques peuvent être obtenues en utilisant ladendrochronologie sur des arbres et des coraux ou en réalisant des carottagesdans de la glace. Ces données fournissent des renseignements généraux et ne sont pas toujours disponibles en certains points du Globe. Les informations écrites par l’Homme peuvent donc se révéler des plus utile. Malheureusement, les sources sont limitées. Chaque information est donc précieuse. En analysant d’anciens documents arabes, une équipe espagnole menée par Fernando Domínguez-Castro, de l’université d’Extremadura (UEx), a pu reconstruire la succession des événements climatiques ayant touché la ville deBagdad entre 816 et 1009 ans après J.-C. Mais pour quoi faire ? Premièrement, pour comprendre le climat actuel. Deuxièmement, afin de valider ou infirmer les résultats des modèles informatiques censés reconstruire puis prédire l’histoire climatique de la Terre. Les résultats sont publiés dans la revueWeather. Neige et gel sur Bagdad Les documents consultés par l’équipe relatent principalement des événements sociaux, culturels ou religieux. Cependant, ils font parfois référence à desphénomènes météorologiques majeurs ayant marqué les esprits : averses de grêle, fleuves gelés ou chutes de neige. La première moitié du Xe siècle a par exemple été marquée par une diminution des températures, principalement en juillet 920. Par ailleurs, il a neigé sur Bagdad en 908 (4 doigts d’épaisseur selon Ibn al-Athir), 944 (la neige persista au moins une semaine, d’après Hamza al-Isfahani) et 1007 (1 dihra d’épaisseur, soit 80 cm, selon Ibn al-Athir). Les chercheurs ont identifié en tout 14 périodes froides (5 en hiver, 4 en automne, 2 au printemps, 1 en été et 2 années complètes) en consultant dix sources différentes. À noter que les informations obtenues ne sont pas toujours d’une précision irréprochable, les instruments de mesure n’existaient pas. Par exemple, certains auteurs (Ibn al-Athir et Ibn al-Jawzi) décrivent le gel du vinaigre. Hors, son point de congélation dépend de sa concentration en acide acétique. Les températures de l’époque peuvent seulement être estimées. Papier et invasion ont mis à mal les archives Autre problème : de nombreux documents n’ont malheureusement pas pu nous parvenir. Certaines périodes sont dès lors moins bien décrites. L’apparition dupapier a partiellement participé au phénomène, sa qualité de conservation étant moindre par rapport aux parchemins faits en papyrus. Une seconde explication est tout simplement liée aux guerres ayant affecté Bagdad. En 1258, uneinvasion mongole fut particulièrement destructrice pour les écrits. Heureusement, des auteurs sont parvenus à transmettre des informations dans le temps en recopiant les textes de leurs anciens. Par exemple, les écrits d’Al-Suyuti, décédé en 1505, contiennent des informations sur la période froide de 926. Les auteurs de l’étude précisent qu’une meilleure collaboration entre les historiens et les climatologues pourrait grandement améliorer la qualité des reconstructions des climats passés. Précisons tout de même que ce type d’études a déjà été réalisé pour d’autres civilisations et d’autres époques. "}