{"url": "https://www.wikistrike.com/2015/09/al-gore-le-nobel-menteur-sauveur-de-planete-et-milliardaire-du-carbone.html", "title": "Al Gore, le Nobel menteur, sauveur de planète et milliardaire du carbone ", "author": "", "date": "", "content": "Chronique au sujet d’Al Gore et de la [un peu trop grosse] vérité qui dérangeait — mais qui désormais excite plus les appétits financiers et politiques qu’autre chose — retrace comment un seul homme, très bien entouré, avec l’aide des plus grandes banques de la planète a réussi à faire basculer l’opinion mondiale et à réaliser son rêve.   Ce qui est génial dans le business plan d’Al Gore, c’est qu’il est simple et efficace. En 2003, le GIEC est encore un organisme dont pas grand monde ne parle. En tout cas, ni les médias ni les politiques ne sont particulièrement intéressés par cette histoire de réchauffement global causé par l’homme. La première palteforme du marché carbone débute aux USA, cette année là, et elle se nomme la Chicago Climate Exchange (CCX), mais ça ne prend pas vraiment. Par qui donc a été montée cette bourse carbone ? Pas par Al quand même ? Hum hum… pas directement, mais avec des bons potes dedans. Bon, en tout cas, le vieux pote d’Al, Maurice Strong, organisateur du sommet de Rio sur le climat, est membre du CA de la CCX quand même. Oh, et puis l’avocat Obama Barack participe à créer les statuts du bidule aussi : [Que les gens qui ont poussé à organiser les premiers sommets sur le changement climatique, puis à signer des traités sur la réduction des gaz à effet de serre soient les mêmes qui ont créé le système de bourse du marché carbone, ne doit surtout pas inquiéter les militants de la cause : tout ça est fortuit.] C’est donc à peine un an plus tard, en 2004, que notre PDG de mines de zinc, ex-candidat à la maison blanche, ancien vice-prez des US et pote des créateurs de la première bourse carbone, monte sa boite : GIM (Generation Investment Management). Une boite spécialisée dans… le marché-carbone, et c’est un pur hasard, bien entendu. Et puis Al ne la monte pas avec n’importe qui. Non, puisque l’associé d’Al, le numéro 2 de la boite, n’est autre que David Blood, anciennement directeur de « Goldman Sachs Asset Management », une branche de  GD dédiée à la spéculation. La banque est aussi dans le CCX, il va sans dire. On appelle à la rescousse quelques cadors de la finance, pour participer à GIM, dont Peter Harris,  Mark Ferguson ou encore Henri Paulson, le fameux responsable du « plan de sauvetage » de l’économie américaine. Toute cette petite équipe vient de chez qui ? De chez Goldman Sachs. Elle a qui comme banquier ? Lehman Brothers, la défunte, morte en 2008. Le magazine Forbes, en 2010, se fait l’écho de cette petite bande de la firme d’Al Gore, surnommée le « Chicago Climate Club », qui a pondu la CCX : Several partner companies positioned themselves to capitalize on the CCX carbon-trading markets. One was Al Gore’s Generation Investment Management LLP, a London-based firm established in 2004 that invests money from institutions and wealthy investors that are “going green.” GIM planned to purchase lucrative CO2 offsets when anticipated federal government regulations were passed to mandate cap-and-trade. Gore’s co-founding partners in the venture are former chief of Goldman Sachs Asset Management (GSAM) David Blood, along with Mark Ferguson and Peter Harris, also of Goldman Sachs. Bloomberg reported in March 2008 that the investment fund had hit a hard cap of $5 billion, and had been turning away investors. Mais revenons à l’époque de la création de GIM, et surtout au financement du film qui fera « basculer les esprits » : Une vérité qui dérange. 2006, sortie du film qui fait un tabac. C’est un documentaire-catastrophe, et en réalité, rien d’autre qu’une suite de conférences qu’Al s’échine à placer partout où il peut depuis qu’il a poussé à pondre la CCX et créé GIM, avec ses amis banquiers. Le film est financé en partie par GIM, mais aussi par le patron d’ebay, et il sort peu de temps après un blockbuster climato-catastrophique : « Le jour d’après » (2004). Effrayant Le jour d’après… En 2007, notre grand défenseur de l’environnement, Al Gore himself, reçoit la récompense ultime, le Nobel de la paix, partagée avec la super organisation de propagande recherche sur la responsabilité anthropique dans le changement climatique, le GIEC. Bingo ! La propagande présentation d’Une vérité qui dérange a enfin sensibilisé  les esprits au grand problème du réchauffement par l’homme seul ! Ce superbe documentaire vous est offert par Reflets, en version originale doublée en français. Attention : il contient des gros mensonges, saurez-vous les reconnaître ?  Une Vérité qui dérange from FoxMulder 2012 on Vimeo. La vérité qui dérange d’Al Gore devait être diffusée dans les classes anglaises en 2007. Une plainte déposée par un dirigeant d’établissement scolaire vis-à-vis du contenu qui lui semblait légèrement exagéré — pour ne pas dire fallacieux — a forcé la haute cour britannique à trancher : le docu d’Al comportait au moins 9 « erreurs » scientifiquement non-validées, mais très alarmantes. Les écoles devront être prévenues que le film n’est pas à prendre pour argent comptant, qu’il contient des faussetés… Le document, montré par Gore dans son documentaire, et qui va embraser les esprits est une courbe. En crosse de hockey.  Pondue par un jeune géophysiciende de 34 ans, en 1999, cette courbe, dite de Mann (du nom de son malheureux inventeur), est effrayante, puisqu’elle démontrerait que jamais dans l’histoire depuis des milliers d’années, la température du globe n’a augmenté autant que depuis l’homme rejette du CO2 dans l’atmosphère : Avec cette courbe, sois sûr de convaincre n’importe quel climato-sceptique. Et de faire peur aux enfants. C’est ce graphique qui va tout déclencher. La grande cause anti-CO2 démarre avec l’exploitation de cette courbe dans le documentaire d’Al Gore. Et pourtant, elle est biaisée. Archi-biaisée. Au point que la controverse scientifique finira par donner tort publiquement à Mann. Depuis lors, le GIEC n’utilise plus la courbe de Mann. Bon, les gars, ok, il fait la même T° qu’en l’an 1000 ou que sous Jules César, mais c’est pas la peine d’en parler trop non plus. Planquez-moi ce graphique au fond du rapport, et basta. Et c’est là que l’on comprend que la température globale n’a pas augmenté de façon unique dans l’histoire de la planète vers le milieu du 19ème siècle. Elle a grimpé de nouveau au XXème, après une chute vers l’an 1100, et est au même niveau qu’à l’antiquité ou lors de l' »optimum médiéval ». Mais tout le monde s’en moque. Surtout les associés de GIM, qui eux, vendent et achètent des droits carbone à polluer. Comme ceux qui postent des photos d’ours polaires tout maigres, en rafales. En parlant du Groenland, le problème de variation des températures est le même, et ce sont des spécialistes non-sceptiques qui l’observent, mais le GIEC ne va quand même pas mettre en avant leurs travaux… Le principe de remettre les données en perspective change la donne. Qui disait qu’il ne fallait pas regarder l’évolution des températures sur une échelle de temps courte pour comprendre la variabilité du climat ? Les lecteurs de Reflets sont friands de leaks, et c’est tant mieux. Il est toujours plus facile de comprendre les coulisses d’une organisation, d’un phénomène en pouvant lire les échanges de ceux qui font autorité sur le sujet. C’est le cas avec le Climate-gate de 2009. L’archive du piratage du CRU (Climatic Research Unit ) contient des documents de travail, des mails, plein de choses qui montrent bien mieux comment l’orientation, la guerre sur cette information vis-à-vis du problème de l’optimum médiéval s’est faite. Par les spécialistes de labo du climat. dont Mann. Parce qu’avec cet enfoiré d’l’optimum, la démonstration indiscutable de Gore, aidé de Mann, s’écroule.  Et quand les meilleurs spécialistes s’envoient des mails pour tenter de comprendre ce qu’il se passe, ça donne des choses amusantes : Anyone looking at the records gets the impression that the temperature\namplitude for many individual records/sites over the past 1000 years or\nso is often larger than 1°C.  They thus recognize that natural\nvariability is unlikely to generate such large changes unless the sun\nis having more effect than direct forcing, or there is some fortuitous\nbut detectable combination of forcings.  And they see this as evidence\nthat the 0.8°C or so temperature rise in the 20th century is not all\nthat special. Ce extrait de mail (0983566497) est issu de l’archive qui a créé le « Climate Gate 2009 », mise à disposition par Wikileaks ici : http://file.wikileaks.org/file/climactic-research-unit-foi-leaked-data.zip (This archive presents over 60MB of emails, documents, code and models from the Climatic Research Unit at the University of East Anglia, written between 1996 and 2009. ) Mais il n’est pas très intéressant, aujourd’hui, de parler des raisons du changement climatique en cours, puisqu’il est désormais incontestable que l’homme change le climat, et que le contester est faire preuve, soit de complotisme, soit de révisionnisme, soit de crétinerie, ou encore d’autres choses qui vous ramènent très vite au point Godwin de la science moderne. Donc, comme ça chauffe de façon unique dans l’histoire, c’est notre faute (à 95% certain), et en plus il y a consensus de la part de 95% des scientifiques… bien que des hollandais aient fait une enquête auprès de plus de 1800 scientifiques qui bossent sur le sujet pour avoir leur opinion sur cette affirmation. Non, c’est une mauvaise idée de parler de ça, puisque le résultat démontre que le consensus des scientifiques qui bossent sur l’aspect anthropique du changement climatique est loin d’être celui indiqué par le GIEC. Mais nous parlions du business. C’est bien plus intéressant. Pour Al Gore. Mais pas que lui. Et donc, la petite entreprise d’Al Gore, (Al Gore qui ne possédait « qu’un » million sur son compte en banque (et deux millions de patrimoine) en 2000, à la fin de son mandat de vice-prez, lui a permis d’être à la tête de 7,3 milliards de dollars fin 2014. Bon plan. Comment fonctionne ce business carbone ? Comment les ricains sont-ils en train d’en faire un levier mondial ? Comment Hollande est un sacré farceur sur le sujet ? Comment Al Gore explique que chacun peut faire un effort en faisant de petites économies d’énergie quand sa villa, à Gore, de 20 pièces avec piscine, dévore 221 000 killowatts-heure par an (comparé à 10 000 chez un américain moyen) ? Vous le saurez en lisant l’épisode 3 de cette merveilleuse chronique de chez Reflets. Le 18 mai 2015 : Super Al vient rassurer pépère sur le business carbone. Ca va le faire… Avec en bonus, l’annonce d’un livre qui sort tout juste et devrait amener encore un peu plus d’eau au moulin de la grande escroquerie du grand barnum COP21-Gore-GIEC-business-carbone: #climat : Le business de la #COP21 Comment @algore et le GIEC @IPCC_CH rentabilisent leur prix Nobel @RingEditions pic.twitter.com/z5tYgx0CSd "}