{"url": "https://www.wikistrike.com/article-nasa-les-plus-belles-images-de-phenomenes-meteorologiques-110766272.html", "title": "NASA : les plus belles images de phénomènes météorologiques ", "author": "", "date": "", "content": "     Le jury du concours de photographies de phénomènes météorologiques extrêmes, organisé par la NASA, vient de dévoiler ses grands vainqueurs. L’occasion de découvrir des images à couper le souffle. Orages, tempêtes, ouragans, fortes pluies… Les événements météorologiques peuvent parfois prendre des ampleurs considérables. Pour rendre compte de la puissance de ces phénomènes, la NASA a récemment lancé un concours de photographies de l’extrême. La compétition se tient dans le cadre de la mission spatiale Global Precipitation Measurement, destinée à l’étude des précipitations sur Terre, notamment en réalisant des cartes à l’échelle mondiales. Des données précieuses qui pourraient permettre aux scientifiques de réaliser de meilleures prévisions des conditions météorologiques extrêmes. Et on dirait que la météo a particulièrement inspiré les participants puisque ceux-ci ont envoyé de nombreuses photos. Parmi une cent cinquantaine de photos concourantes, les juges de la NASA ont ainsi voté pour les cinq meilleures. Parmi cette sélection, ont peut admirer le cliché de Brian Johnson qui représente une vue panoramique d’un nuage particulièrement menaçant au-dessus d’un champ de blé fraichement coupé. L’image a été prise par le chasseur de tempêtes, au Kansas, le 30 mai 2012. Dans le même registre, Jason Weingart, étudiant à l’Université de Floride a capturé un cliché de l’arrivée d’un orage violent, à Ormond Beach le 15 mai 2012. Quant à Pretty Grant, chercheur à l’Université du Wisconsin, elle immortalise l’événement dans une ferme le 22 mai 2011. Brian Allen, résidant à Arlington, en Virginie a lui capturé une série d’éclaire zébrant le ciel au-dessus de Washington, le 1er septembre 2012. Enfin, la photographie de Meggan Wood a également convaincu le jury. Il s’agit d’une tempête de sable prise à Maricopa, en Arizona, le 5 juillet 2011. Autant de clichés qui nous illustrent les colères à la fois terribles et merveilleuses dont est capable notre Terre.                     D'autres photos ici  "}