{"url": "https://www.wikistrike.com/article-krakatoa-l-explosion-qui-ebranla-le-monde-93858828.html", "title": "Krakatoa : L’explosion qui ébranla le Monde ", "author": "", "date": "", "content": "Krakatoa : L’explosion qui ébranla le Monde  Le Krakatoa est un volcan de type explosif formant un archipel d’îles situé au milieu du détroit de la Sonde, à mi-distance entre les côtes de Sumatra au nord-ouest et de Java au sud-est, en Indonésie. Il est connu dans l’histoire récente pour son explosion du 27 août 1883, qui tua des dizaines de milliers de personnes et provoqua une série de tsunamis dont les vagues furent ressenties jusqu’en Europe. Mais une explosion beaucoup plus importante, et paradoxalement beaucoup moins connue, se produisit en l’an 535 de notre ère. L’auteur David KEYS s’est passionné pour cette catastrophe, qu’il envisage dans une double perspective : celle d’un bouleversement climatique majeur aux conséquences dramatiques pour la planète, mais aussi celle d’un véritable big-bang historique ayant profondément remanié le rapport entre les différentes civilisations de l’époque et leur devenir. Ce documentaire retrace l’enquête minutieuse menée par l’auteur un peu partout dans le monde pour étayer sa théorie. . Modéliser la catastrophe La première étape du travail de Favid KEYS consiste à tenter de modéliser l’éruption du Krakatoa survenue il y a plus de 1500 ans, éruption qui a dégagé une énergie 2 milliards de fois supérieure à celle de la bombe atomique d’Hiroshima. Pour cela, l’enquêteur fait appel au vulcanologue Ken WOHLETZ, qui a conçu un algorithme informatique capable de simuler l’explosion du volcan – de 10 à 100 fois plus gros que ceux que nous connaissons aujourd’hui – sur la base des données recueillies sur le terrain : observation des cercles ce croissance des arbres et exploitation d’échantillons de calotte glaciaire. A partir de ces informations, il est ainsi possible de calculer l’échelle et la puissance de l’explosion ainsi que la quantité de matière qui fut projetée dans l’atmosphère terrestre. Le résultat est impressionnant : après l’explosion initiale, l’eau de la mer qui s’est engouffrée dans la faille ouverte dans les entrailles du Krakatoa a provoqué une seconde explosion, infiniment plus violente, qui a projeté un panache de lave et de cendres haut de près de 50 kilomètres. Jusqu’à 1500 kilomètres à la ronde, la cendre s’est abattue sur les forêts et les champs, détruisant toute forme de vie. . Hiver nucléaire Ce panache de cendres et de poussière s’est ensuite étalé dans la haute atmosphère, déclenchant l’équivalent d’un hiver nucléaire, c’est-à-dire la formation d’une couche opaque absorbant la lumière du soleil, entraînant un assombrissement et un refroidissement climatique important. Mais les conséquences de la catastrophe ne se sont pas limitées à une simple baisse des températures ; privés des rayons du soleil qui les réchauffent, les océans se sont de moins en moins évaporés, provoquant un phénomène de sécheresse et son corollaire immédiat : une situation de famine pour les populations, liée à la destruction des récoltes. . Conséquences sur les populations La deuxième partie de l’enquête menée par David KEYS s’intéresse aux conséquences à long terme sur les populations de l’époque. Il est en effet persuadé que la catastrophe naturelle s’est doublée d’une série de répercussions politiques et démographiques dont on peut retrouver la trace dans l’histoire. Pour vérifier sa théorie, l’enquêteur va s’intéresser à une série d’événements importants qui se sont produits au 6ème siècle. . Chute de l’Empire Romain En 535, l’Empire Romain, sous le règne de l’empereur Justinien, est florissant. Son siège se trouve à Constantinople. Mais en 542, une terrible maladie frappe les populations de l’Empire. Décrits par un moine du nom d’Evagrius, ses symptômes s’apparentent à ceux de la peste bubonique. Pour le biologiste Franck CLARK, il ne fait aucun doute que cette épidémie est la conséquence directe du changement climatique survenu après l’éruption du Krakatoa. Le bacille de la peste est en effet colporté par une mouche parasite du rat, or la baisse de la température joue un rôle déterminant dans la prolifération de la bactérie de la peste chez l’insecte, transformant celui-ci en vecteur de pandémie. C’est ce qui se serait produit en 542. Fondant sa théorie sur les récits d’Evagrius, David KEYS pense que l’épidémie aurait commencé dans la région des grands lacs d’Afrique, refroidis à cause du changement climatique et donc propices au développement du bacille de la peste, avant de toucher l’empire Romain, empruntant les routes du commerce de l’ivoire, très prisé des Romains à cette époque. L’épidémie de peste, responsable de près de 10 000 morts par jour, va décimer l’empire Romain, vidant celui-ci d’une grande partie de sa population et compromettant sa stabilité politique. . Mouvements de populations et invasions barbares A des milliers de kilomètres à l’Est de l’Empire Romain, ce refroidissement climatique consécutif à l’explosion du Krakatoa va avoir une autre conséquence importante. Cette région est alors sous le contrôle des Avares, un peuple de cavaliers nomades dont l’existence gravite autour des chevaux, à la fois utilisés comme montures et comme source de nourriture. Or, dans les années qui suivent l’explosion du Krakatoa, la steppe qui assurait la nourriture des chevaux se transforme en un immense désert stérile sous l’effet conjugué du froid et de la sécheresse, provoquant la mort de milliers d’équidés. Privés de leurs montures qui faisaient d’eux des guerriers redoutables, les Avares sont alors écrasés par les Turcs, ennemis héréditaires de leur peuple, en 542, et contraints de s’exiler massivement vers l’Ouest. Ce périple de plus de 6000 km va avoir des conséquences historiques majeures, car au fil de leur périple vers l’ouest, les Avares retrouvent peu à peu leur puissance, passant du statut de réfugiés à celui de conquérants. Le professeur Michael WHITBY explique ainsi que les Avares, après avoir dominé toutes les tribus rencontrées en chemin – Slaves, Huns, Germains – arrivent aux frontières de l’Empire Romain, déjà considérablement affaibli par la peste, en situation d’envahisseurs redoutés. Harcelé par ces hordes de cavaliers qui mènent des raids éclairs contre leurs villes, les Romains n’ont pas d’autre solution que de payer rançon sur rançon pour éviter la guerre. On estime ainsi qu’en l’espace de 50 ans, les Avares ont soutiré à l’Empire Romain l’équivalent de 12 milliards d’Euros ! Vidé d’une grande partie de sa population à cause de la peste, exsangue militairement et économiquement, et sous la menace constante des Avares, l’Empire Romain va alors s’engager sur la voie inexorable du déclin, avec les conséquences que l’on connait pour l’Occident. Pour David KEYS, on peut donc raisonnablement affirmer que l’explosion du Krakatoa a fait tomber un empire! . Le continent Américain touché Mais l’Europe n’est pas le seul continent à avoir subi les conséquences de la catastrophe du Krakatoa. David KEYS s’intéresse également à ce qui s’est passé au 6ème siècle de notre ère dans la cité de Theotihuacan, dans la plaine du Mexique central. A l’époque de l’explosion du Krakatoa, près de 125 000 personnes s’y entassent, faisant de Theotihuacan la ville la plus peuplée de cette région du Mexique. Or vers la fin du 6ème siècle, la cité se vide soudainement de ses habitants. Que s’est-il passé ? Des analyses pratiquées sur les os des squelettes retrouvés dans la cité montrent que la population de Theotihuacan a été victime de graves infections bactériennes, probablement liées à un état de dénutrition avancé. Pour David KEYS, qui appuie sa théorie sur des données géologiques recueillies dans les régions avoisinantes – études de sédiments lacustres, analyses du niveau des rivières, etc. – il ne fait aucun doute que ce phénomène est directement lié au bouleversement climatique déclenché par l’explosion du Krakatoa. Ces données démontrent en effet qu’une très longue période de sécheresse s’est installée dans cette région du Mexique, provoquant une famine qui toucha durement Theotihuacan et vida la cité d’une grande partie de ses habitants. L’eau a également du manquer, occasionnant des problèmes d’hygiène qui furent à l’origine d’épidémies. Tiraillée par la faim et les maladies, la population de Theotihuacan finit par se révolter contre ses dirigeants et détruisit les principaux édifices du pouvoir de la cité. Là encore, David KEYS estime que cette situation d’anarchie est la conséquence indirecte de la catastrophe du Krakatoa. . Construction de l’Angleterre Après les plaines du Mexique central, David KEYS oriente son enquête du côté de l’Angleterre. Au 6ème siècle, la Grande Bretagne, l’ex Britannia des Romains, qu’ils ont quitté depuis un siècle, est en proie à de violentes guerres entre les tribus autochtones celtes et les envahisseurs anglo-saxons venus du nord de l’Europe. C’est l’époque légendaire de la mort du Roi Arthur : le pays traverse une époque de ténèbres et de désolation. Les récits de cette période évoquent une terre morte recouverte de cendres où se dressent des arbres calcinés, impropre à toute culture. David KEYS voit dans cette « terre de désolation » évoquée par les récits légendaire le souvenir de la catastrophe climatique qui a frappé l’île à l’époque de l’explosion du Krakatoa. Ce qui est certain, c’est qu’à cette époque la Grande Bretagne est frappée par l’épidémie de peste venue de l’Empire Romain, avec lequel elle continuait à commercer via les ports de Cornouailles. L’arrivée de cette maladie inconnue des insulaires est vécue comme une malédiction divine. Elle modifie aussi profondément l’équilibre démographique en vigueur jusqu’alors. A cette époque, le pays est en effet divisé en deux : l’ouest est occupé par les autochtones, les Celtes, tandis que l’est est contrôlé par les envahisseurs venus d’Europe, les Angles et les Saxons. Décimés par la peste, les Celtes connaissent alors une baisse soudaine de leur population, laissant ainsi un « vide », que les Anglo-Saxons vont s’empresser d’occuper. Selon David KEYS, ce basculement démographique qui permit aux Anglo-Saxons de prendre définitivement l’ascendant sur les Celtes peut être considéré comme l’événement fondateur de l’Angleterre. La nation Anglaise aurait vu le jour grâce au big-bang du Krakatoa. . Aux racines de l’Islam Le dernier volet, de loin le plus audacieux de l’enquête de David KEYS, s’intéresse aux conséquences du bouleversement climatique sur l’émergence de l’Islam. Pour étayer sa théorie, l’investigateur se transporte dans le Yémen du 6ème siècle, alors puissance dominante de cette région d’Afrique. Le Yémen doit ce statut au barrage de Marib, une gigantesque infrastructure permettant l’irrigation de terres agricoles qui constituent le berceau d’une civilisation prospère. Or, dans les années qui suivent la catastrophe du Krakatoa, le Yémen est victime de sécheresses à répétition suivies d’inondations cataclysmiques qui endommagent le barrage de Marib et finissent par causer sa destruction totale. La ruine du barrage cause aussi celle du Yémen, et dans les années qui suivent, un important mouvement de population a lieu en direction de Médine et de La Mecque, nouveau siège de la puissance régionale. C’est là que nait le prophète Mahomet, en 570. L’historien Hugh KENNEDY explique comment, dans ce contexte d’émergence d’un nouveau centre de pouvoir sur fond de calamités naturelles – sécheresses, inondations, épidémies – le message prôné par Mahomet a pu trouver un écho important parmi les populations. Les paroles du Prophète ont d’autant plus d’impact qu’il règne une atmosphère d’apocalypse dans l’ancien monde à cette époque. L’effondrement de l’Empire Romain et la période d’instabilité politique qui en résulte, sont interprétés comme les signes d’une apocalypse imminente, nourrissant et favorisant l’essor de l’Islam naissant. . Modification globale du cours de l’histoire L’année 535 serait donc une date charnière marquant la transition entre l’ancien monde et celui qui allait naître des bouleversements intervenus durant cette période. Pour David KEYS, la chute de l’Empire Romain, la destruction de Theotihuacan ou l’avènement de l’Islam ne sont que des exemples parmi beaucoup d’autres de ce qui s’est produit un peu partout dans le monde à cette époque. D’anciennes civilisations se sont écroulées, tandis que d’autres ont émergé, modifiant ainsi les équilibres politiques et démographiques en place jusqu’alors. Et sur tous ces bouleversements plane l’ombre du panache de cendres projeté par le Krakatoa. . Que se passerait-il de nos jours ? Pour clôturer ce documentaire, David KEYS se demande si le modèle événementiel qui alimente sa théorie serait transposable à notre époque. Qu’arriverait-il aujourd’hui si une catastrophe de l’ampleur de celle du Krakatoa se produisait ? La Terre est en effet peuplée de volcans explosifs qui pourraient bien un jour ou l’autre provoquer un cataclysme semblable à celui survenu en 535. La Caldeira de Yellowstone, située dans les Montagnes Rocheuses, aux Etats-Unis, est l’un de ces « super volcans » qui nourrissent les inquiétudes des scientifiques. Le Vésuve, en Italie, est lui aussi susceptible de provoquer une catastrophe majeure s’il venait à se réveiller. L’une ou l’autre de ces éruptions, si elles se produisaient, aurait des répercussions dans le monde entier selon David KEYS. Tout comme l’explosion de 535, elles seraient susceptibles de déstabiliser des régions potentiellement instables, d’aggraver les fractures politiques, économiques, démographiques, déjà existantes, redistribuant ainsi l’ensemble des cartes à l’échelle planétaire. Mais la conséquence immédiate serait une modification radicale du climat, avec un abaissement de la température moyenne de plusieurs degrés, l’apparition de longues périodes de sécheresse, et la raréfaction des ressources alimentaires. Malgré leur degré d’avancement, nos civilisations seraient alors menacées de famine, et les principales villes de la planète pourraient alors connaître le sort de Theotihuacan au 6ème siècle de notre ère. Dans tous les cas, comme en 535, une nouvelle réalité finirait cependant par émerger de cette période de bouleversements. Pour le meilleur ou pour le pire ?      "}