{"url": "https://www.wikistrike.com/article-chili-l-enorme-lac-cachet-se-vide-pour-la-deuxieme-fois-cette-annee-104869319.html", "title": "Chili: l'énorme lac Cachet se vide pour la deuxième fois cette année ", "author": "", "date": "", "content": "Chili: l'énorme lac Cachet se vide pour la deuxième fois En quelques heures   l'énorme lac Cachet II en Patagonie chilienne disparaît, comme avalé par la Terre, un phénomène naturel surprenant qui s'accélère dans plusieurs lacs de la région en raison du réchauffement climatique, selon les experts.\n\nPour la seconde fois cette année, le lac qui contient quelque 200 millions de litres d'eau a commencé à se vider soudainement peu avant minuit le 31 mars dernier.\n\nEn quelques heures, il s'est asséché complètement, laissant derrière lui quelques flaques et des morceaux de glace provenant du glacier qui l'alimente.Assistante de recherche au centre d'Etudes Scientifiques (CECS), Daniela Carrion, se trouvait sur les lieux lorsque le phénomène s'est manifesté.\n\nQuand nous nous sommes réveillés, nous avons vu un changement total dans la vallée, raconte-t-elle à l'AFP. Les zones que nous parcourions étaient inondées, jonchées de gigantesques morceaux de glace.\n\nLe Cachet II se forme grâce à la fonte du glacier Colonia, qui avec ses énormes parois de glace fait fonction de barrage naturel de retenue.\n\nMais selon les scientifiques, le réchauffement des températures affaiblit peu à peu le glacier qui, quand il ne peut plus supporter la pression du lac qu'il enserre, laisse s'écouler l'eau par un tunnel se formant entre la roche et le glacier.\n\nL'eau se déverse alors d'un seul coup dans le fleuve Baker, qui voit son débit habituel multiplié par trois.\n\nLorsque ce phénomène se produit, un système d'alerte se déclenche automatiquement pour avertir les rares habitants de la zone qui peuvent ainsi mettre leurs animaux à l'abri et rester attentifs à la montée des eaux.\n\nLa dernière fois, le dénivellement occasionné a été supérieur à 31 mètres selon un rapport de la Direction Générale des Eaux (DGA), qui surveille le lac avec un système satellitaire. La rapide descente du niveau de l'eau s'est répercutée sur le début du fleuve Baker, qui est passé de 1.100 m3/seconde à 3.511 m3/s indique la DGA dans un communiqué.\n\nRécemment, ce phénomène de drainage soudain s'est produit dans plusieurs lacs alimentés par des glaciers et le lac Cachet se vide désormais trois fois par an en moyenne. Cette année, le phénomène s'est également produit le 27 janvier et, depuis 2008, il a été constaté à 11 reprises.\n\nLes experts scientifiques ont tiré la sonnette d'alarme, indiquant que ces soudaines disparitions de lacs risquent d'augmenter en raison du réchauffement climatique et doivent être surveillés pour en prévenir les effets sur les communautés locales.\n\nSi jusqu'à présent les disparitions de Cachet II n'ont pas provoqué de gros dégâts, ils suscitent une énorme curiosité.\n\nIl y a eu une augmentation de ces phénomènes appelés GLOF (Glacial Lake Outburst Floods) et les projections prévoient qu'ils deviennent plus fréquents avec le réchauffement climatique, explique à l'AFP un glaciologue expert en changement climatique du CECS, Gino Casassa.\n\nSelon M. Casassa, qui a reçu avec d'autres experts le Prix Nobel de la Paix en 2007 comme coordinateur du Panel Intergouvernemental du Changement Climatique au Chili, quelque 53 phénomènes de ce type se sont produits entre 1896 et janvier 2010, avec une accélération de leur fréquence ces dernières années.\n\nMais ces cas ne sont pas exclusifs à la Patagonie et se produisent également en Islande, en raison de la fonte des glaces provoquée par l'activité volcanique, ainsi que dans la chaîne de l'Himalaya.\n\n\nSource ©AFP       Nature Alerte  "}