{"url": "https://www.wikistrike.com/2014/05/seisme-de-6-9-en-grece.html", "title": "Séisme de 6.9 en Grèce ", "author": "", "date": "", "content": "Le nord de la Grèce frappé par un violent tremblement Séisme de 6.9 en Grèce   Un tremblement de terre sous-marin de magnitude 6.9 a secoué le nord de la Grèce et  la Turquie occidentale samedi, plus de 100 personnes auraient été blessées côté turc .\nLe séisme a frappé à 12h25 locale ( 0925 GMT ) au sud-ouest de l'île grecque de Samothrace à 210 kilomètres  à l'est de Thessalonique et 296 kilomètres au nord-est d'Athènes .\n\nAhmet Cinar , le gouverneur de la province de Canakkale au nord-ouest de la Turquie a déclaré à la télévision que plus de 100 personnes ont étés hospitalisées pour des blessures mineures. La plupart d'entre elles ont été blessées en essayant de sortir des bâtiments lors de la panique , certaines d'entre elles ont sauté par la fenêtre .\n\nLe tremblement de terre a causé des dommages à des bâtiments de la province y compris deux mosquées , mais aucun effondrement n'a été signalé .\n\n\u0081À Canakkale , les patients ont été évacués d'un hôpital dont les murs fissurés . Le autorités ont mis en place un hôpital de campagne pour prendre soin des patients. Une touriste britannique a été légèrement blessée à l'aéroport quand une partie du plafond est tombé . Elle a été soignée sur place et son état n'a pas nécessité d'hospitalisation . Aucun autre dommage ou blessure n'a été signalé .\n\nL'Institut de géophysique de l' Université Aristote de Thessalonique a annoncé une magnitude de 6,3 ; l'US Geological Survey initialement rapporté une magnitude de 6,4 , plus tard révisée à 6,9 .\n\nIl y avait des divergences quant à la profondeur. L'USGS fait état d'une profondeur de 10 km, mais l'Institut de géodynamique d'Athènes a signalé 27 kilomètres.\n\nLa secousse a été largement ressentie  notamment à Thessalonique, sur  la côte ouest de la Turquie ainsi que la Bulgarie, Istanbul et même la Jordanie. Plusieurs fortes répliques de magnitude encore indéterminée  ont suivi .\n\nLe tremblement de terre a eu lieu dans une zone à forte activité sismique  qui  par le passé  a donné des tremblements de terre allant jusqu'à une magnitude 9.\n\nManolis Skordilis de l'Institut de Géophysique a déclaré:  \"Nous sommes en traind'analyser les répliques et nous sommes en état d'alerte \".   "}