{"url": "https://www.wikistrike.com/2015/04/sur-terre-la-temperature-moyenne-n-a-pas-augmente-depuis-pres-de-18-ans.html", "title": "Sur Terre, la température moyenne n'a pas augmenté depuis près de 18 ans ", "author": "", "date": "", "content": "Cette fois, c'est parti. Le rouleau compresseur de la désinformation climatique s'est mis en branle et, dans les jours, les semaines et les mois qui vont suivre, va nous laminer sous le poids de ses annonces climato-cataclysmiques. Un vrai festival de terreur-fiction surréaliste nous attend. \n\nEt pourtant, la période estivale avait été paisible : pas un zélote du brûlot mondial à l'horizon. Il faut dire que le temps, assez peu avenant, n'était guère propice aux élucubrations sur un hypothétique réchauffement climatique. Hélas, comme les hirondelles sont annonciatrices du printemps, la fin de l'été nous apporte le retour des prédicateurs de l'apocalypse climatique. \n\nLe coup de semonce a été donné fin août à Montréal. Initié par l'Organisation météorologique mondiale qui, contrairement à son nom, n'est pas une organisation scientifique mais bien une branche politique de l'ONU impliquée notamment dans la création du GIEC, s'est tenu un congrès dont les conclusions sont tout simplement cataclysmiques. \n\nSelon ces experts en divinations assistées par ordinateurs, des vagues de 20 à 40 mètres viendront balloter les bateaux, le niveau des océans montera de 6 mètres à cause de la fonte du Groenland, les turbulences aériennes vont au moins doubler, la température moyenne de la Terre va augmenter d'environ 2 degrés d'ici 2050 (certains disent même 5,6 degré), les évènements extrêmes vont augmenter et s'accentuer : il y aura davantage de pluies plus fortes, de périodes de grands froids, de vagues de chaleur et de sècheresse intenses. Al Gore, grand spécialiste de l'hystérie climatique médiatique n'aurait pas fait mieux. \n  La phase 2 a commencé par une déclaration de Ban Ki-Moon, secrétaire général de l'ONU (tiens, tiens), qui convie les dirigeants politiques, d'entreprise, financiers et de la société civile, à participer à New York, au siège des Nations Unies, à un sommet sur le réchauffement climatique. Le but est simple : préparer le terrain pour réussir à obtenir un nouvel accord contraignant de type Kyoto lors des négociations qui se tiendront à Paris en 2015. Il s'agit de politique, de pouvoir, de gouvernance mondiale et d'argent. De beaucoup d'argent. La science du climat n'a rien à voir là-dedans, si ce n'est qu'elle est déformée, dénaturée et corrompue afin d'être est utilisée comme instrument politique de pression et de persuasion. \n\nEt Ban Ki-Moon, autoproclamé explorateur et climatologue d'ajouter, la larme à l'œil : « qu'il a constaté de visu les effets du réchauffement climatique dû à l'Homme aux quatre coins de la Terre, de l'Arctique à l'Antarctique, des îlots menacés par la montée des eaux jusqu'à la fonte des glaciers du Groenland, en passant par l'avancée du désert en Mongolie et au Sahel ». \n\nComme d'habitude, pour stopper cette horreur, il faut réduire les gaz à effet de serre, renforcer les mesures préventives déjà en place et qui n'ont servi à rien, en créer de nouvelles (surtout des taxes) et enfin, se mobiliser pour lutter contre les sceptiques et les groupes de pression. Peut être devrait-on réinstaurer la guillotine et le bûcher ? J'en connais plusieurs qui craqueraient volontiers l'allumette. \n\nDans la grande panoplie des évènements pour lobotomisés climatiques à ne pas manquer, n'oublions pas la Marche Mondiale pour le Climat, qui aura lieu deux jours avant le sommet de New York organisé par Ban Ki-Moon et qui fera exploser la quantité de CO2 émise ce jour-là dans le monde entier. En effet, comme tout un chacun le sait pertinemment bien, c'est lorsque l'on dort que l'on produit le moins de CO2. Toute activité physique, même cérébrale, entraîne une augmentation du rejet de ce gaz, injustement affublé de tous les maux de la Terre. \n\nHeureusement, ces éructations cataclysmiques ne se produisent que dans les mondes virtuels créés par les climatologues modélisateurs. Lorsque l'on sait que ces modèles climatiques sont faux à plus de 98%, et qu'aucune de leurs prédictions - je dis bien aucune - ne s'est avérée correcte, on peut douter de la sanité de ceux qui nous inondent de cette propagande éhontée et de ceux de nos dirigeants qui semblent y croire dur comme fer. \n\nSur Terre, la température moyenne n'a pas augmenté depuis près de 18 ans (19 années, selon une récente étude) et elle serait même en légère baisse. Ces observations gênent au plus haut point les thuriféraires du réchauffement climatique anthropique et plus de 40 théories, sensées expliquer ce « plateau de températures » ont été proposées à ce jour. Toutes ont rapidement été invalidées. Malgré toutes leurs contorsions linguistiques et statistiques, et bien qu'ils minimisent la signification de cet événement, les climatologues du GIEC ont été obligés de reconnaître cet arrêt dans la montée des températures. Les courbes mesurées s'écartent complétement des modèles informatiques sensés nous effrayer au plus haut point. Elles contredisent également toutes les prédictions sur la progression future des températures du globe, qui relèvent désormais davantage de l'astrologie informatique que de la science. \n\nPire. Durant cette « pause », comme disent les « réchauffistes » persuadés que les températures vont rapidement repartir à la hausse, des quantités considérables de CO2 ont été émises dans l'atmosphère. La concentration de ce gaz à effet de serre - le Vilain de l'histoire dont il faut diminuer la production et qu'il faut taxer un maximum - n'a cessé de croître et ce, sans effet aucun sur les températures, démontrant, s'il le fallait encore, qu'il n'est pas responsable d'un hypothétique réchauffement climatique anthropique. \n    "}