{"url": "https://www.wikistrike.com/article-prevoir-la-meteo-sur-un-an-avec-un-algorithme-85683341.html", "title": "Prévoir la météo sur un an avec un algorithme ? ", "author": "", "date": "", "content": "  Une hypothèse intéressante est en train de faire son chemin : il serait envisageable grâce à un algorithme, d’obtenir des prévisions météo jusqu'à 12 mois en avance. Quel temps fera t-il dans un an ? Avec les technologies actuelles, il est impossible de le prévoir mais des scientifiques ont développé une idée surprenante. En s'aidant d'unalgorithme, il serait possible de prédire la météo jusqu'à 12 mois à l'avance. Improbable ? Pas tant que cela... Pour démontrer les grandes capacités de ces suites d'opérations, Slate.frévoque notamment l'exemple du site de musique Pandora. Celui-ci est capable de prévoir le style de chansons que ses utilisateurs veulent écouter en passant au crible les composantes des chansons qu'ils aiment pour les retrouver dans d'autres morceaux. Il n'est donc pas si étonnant que le blog Freakonomics se soit interrogé au sujet des algorithmes et de leur usage possible dans des prévisions météo sur le long terme. Celui-ci révèle ainsi l'existence d'une petite entreprise nommée Weather Trends International qui a justement réussi ce tour de force en projetant des tendances de températures, de précipitations et de chutes de neige pouvant aller jusqu’à un an à l’avance partout dans le monde, et avec plus de 80% d'exactitude. Pour cela, ils ont eu besoin de se procurer autant de données et de renseignements historiques sur la météo que possible. Puis, ils ont rentrés ces éléments dans un algorithme afin d'en sortir leurs prévisions. Une technique qui s’avère différente de celle qu'emploient la majorité des météorologues avec leurs modélisations. Des prévisions utiles à l’industrie Connaitre un an à l’avance les coins de vacances ensoleillées facilite grandement l’organisation de ses futurs congés. Mais outre cela, dans un tout autre objectif, disposer de prévisions météorologiques sur un an peut se révéler fort utile dans certaines industries. En effet, Weather Trends International a entre autres, vendu ses services à une entreprise qui produit de la bière, arguant que celle-ci vend 1% de bière en plus pour 1°C de température en plus. Puisque la bière peut être faite et embouteillée des mois en avance, plus tôt cette entreprise saura quel genre de printemps se prépare, plus tôt elle pourra adapter sa production, d’où l’intérêt d’une telle technique. Mais apparemment, les prédictions à 12 mois ne s’arrêtent pas en si bon chemin. A l’issue d’une étude menée par le département des sciences atmosphériques et océaniques de l'Université de Californie à Los Angeles, des scientifiques affirment être en mesure de prédire la météo pour les 16 mois à venir. Ils précisent toutefois que ces prévisions sont bien plus générales que celles à court terme. Mais celles-ci sont susceptibles d’avoir un impact sur l'agriculture ou d'autres industries, et donc sur l'économie. Pour vous faire vous-même votre idée, Weather Trends International a mis un site à disposition du grand public où il est possible d'obtenir les prévisions de nombreuses villes.   "}