{"url": "https://www.wikistrike.com/article-pollution-singapour-suffoque-l-indonesie-tente-de-declencher-la-pluie-118636844.html", "title": "Pollution: Singapour suffoque, l'Indonésie tente de déclencher la pluie ", "author": "", "date": "", "content": "          La pollution à Singapour, provoquée par des feux de forêts dans l'Indonésie voisine, a atteint vendredi un niveau \"dangereux\", poussant Jakarta à recourir aux moyens extrêmes, comme l'ensemencement de nuages dans l'espoir de faire tomber une pluie providentielle.  L'indice de pollution à Singapour a dépassé les 400, un record historique qui \"peut représenter une menace pour la vie des malades et des personnes âgées\", a indiqué l'agence gouvernementale de la qualité de l'air. Le niveau était retombé à 143 en fin de journée. Tout indice supérieur à 300 est considéré comme \"dangereux\" pour la santé des quelque 5,3 millions d'habitants de la cité-Etat, où les gratte-ciels de verre et d'acier étaient perdus dans une fumée à l'odeur âcre. \n\nLes Singapouriens, souvent considérés comme des obsédés de la propreté et de la santé publique, se ruaient chez leur médecin. Philip Koh, médecin de famille, a ainsi observé une hausse de 20% de patients dans son cabinet. \"C'est déjà élevé, à 400. Jusqu'à où ça va monter?\", se demande le médecin, précisant que les stocks de masques jetables de sa clinique étaient presque épuisés.    L'Indonésie responsable\nChaque année à la même période, la petite île de Singapour étouffe sous l'épaisse fumée que lui envoie l'île indonésienne voisine de Sumatra, où la culture sur brûlis est encore largement pratiquée. Mais le problème atteint cette fois-ci des proportions historiques, provoquant une guerre des mots entre l'Indonésie et Singapour. Le ministre singapourien de l'Environnement, Vivian Balakrishnan, a effectué vendredi un déplacement en Indonésie, après avoir la veille exhorté l'archipel à agir \"de manière décisive et urgente\". \n\nMais à Jakarta, Agung Laksono, le ministre indonésien responsable de la lutte contre les feux de forêts, a répondu très sèchement, estimant que Singapour \"devrait cesser de se comporter comme un enfant et de faire tout ce bruit\". Le ministre a par ailleurs renvoyé la balle à la cité-Etat, évoquant la possibilité que les feux aient été allumés par certaines plantations de palmiers à huile singapouriennes ou malaisiennes qui ont d'importantes concessions à Sumatra. \n\nL'Indonésie n'en a pas moins redoublé d'efforts. Lors d'une réunion d'urgence jeudi soir, le président indonésien Susilo Bambang Yudhoyono a ordonné \"la mobilisation immédiate des ressources du pays\". Mais les pompiers sont \"dépassés\", confesse Ahmad Saerozi, responsable de l'agence de conservation des ressources naturelles de la province de Riau, ravagée par les incendies. \n\nDéclenchement artificiel de pluie\nFace à ces difficultés, les autorités ont décidé de recourir à des moyens originaux comme le déclenchement artificiel de pluie. Trois hélicoptères et deux avions ont été dépêchés vers Riau afin d'ensemencer les nuages, a indiqué le porte-parole de l'Agence nationale des catastrophes, Sutopo Purwo Nugroho. La technique consiste à larguer de vastes quantités de produits chimiques dans les nuages afin de provoquer la formation de cristaux de glace qui accélèrent l'éclatement d'averses.     Seule cette pluie providentielle semblait en mesure de venir à bout des incendies qui s'étendent sur des centaines d'hectares. Le Premier ministre de Singapour, Lee Hsien Loong, a averti que le pic de pollution pourrait durer \"plusieurs semaines\", une hypothèse qui pourrait sérieusement affecter l'économie de l'île, en partie dépendante du tourisme.     Le nuage de fumée représente également une menace d'accident dans l'importante voie maritime du détroit de Malacca, a averti l'Association singapourienne du transport maritime (SSA), qui s'est dit \"très inquiète\". La pollution atmosphérique touche également la Malaisie voisine. Des centaines d'écoles ont dû être fermées tandis que la capitale Kuala Lumpur commençait à être envahie par un épais smog, sans cependant que l'indice de pollution atteigne un niveau inquiétant.  "}