{"url": "https://www.wikistrike.com/2016/05/la-faille-de-san-andreas-serait-proche-d-un-seisme-majeur-selon-des-experts.html", "title": "La faille de San Andreas serait proche d’un seisme majeur, selon des experts ", "author": "", "date": "", "content": "Les principaux experts viennent d’alerter que la plus grande et la plus dangereuse faille de Californie – San Andreas – attend un tremblement de terre massif depuis trop longtemps. La mise en garde pour la Californie du Sud a été expliquée au cours de la Conférence nationale des tremblements de terre, qui se tenait à Long Beach et qui a attiré des scientifiques internationaux. « Verrouillé, et à bloc, prêt à lâcher » c’est ainsi que les scientifiques ont décrit San Andreas. « Un tremblement de terre sur la faille de San Andreas affecterait vraiment toute la Californie du Sud », a déclaré Mark Benthien du Centre des Tremblements de Terre en Californie du Sud. Benthien et d’autres experts à la conférence disent que la faille de San Andreas n’a pas soulagé les tensions qui se sont accumulées depuis plus d’un siècle, ce qui en fait depuis longtemps un tremblement de terre potentiel massif et fort d’une plausible magnitude 8,0.  « Moins vous avez eu un tremblement de terre sur une faille depuis longtemps, plus la pression s’accumule, et lorsque vous relâchez la pression, alors vous avez un tremblement de terre plus puissant», a déclaré Benthien. Une simulation montre que la secousse pourrait se faire ressentir pendant près de deux minutes à travers la Californie du Sud au cours d’un possible tremblement de terre de magnitude 8,0 . Et l’US Geological Survey avertit qu’un tremblement de terre de cette taille pourrait causer plus de 1.800 morts, 50.000 blessés et 200 milliards $ de dégâts. Il pourrait être 60 fois plus fort que le séisme de Northridge en 1994, qui a duré seulement 20 secondes. Ce tremblement de terre n’a pas eu lieu sur le San Andreas, mais a tué des dizaines de personnes et a provoqué près de 40 milliards $ de dégâts. Mais plus de deux décennies plus tard, les gens de Los Angeles doivent ils se préparer à quelque chose qui pourrait être beaucoup plus puissant ? « Nous avons de l’eau emmagasinée dans le garage et toujours de la nourriture en conserve qui est toujours prête à être utilisée, mais il y a encore de la place pour en ajouter », a déclaré Robert Rojas, qui se prépare à un tremblement de terre. «Je me cache sous la table avec ma famille et prie que personne ne se blesse», a déclaré Roderica Johnson, un autre résident. Le dernier séisme majeur qui a frappé le sud de San Andreas était en 1857. Ce fut une magnitude de 7,9. Il est probable que cela explique pourquoi les scientifiques disent que c’est trop calme depuis trop longtemps. Traduction et adaptation de la Terre du Futur (1668)   Lu ici  "}