{"url": "https://www.wikistrike.com/article-au-dela-du-27-septembre-la-terre-n-est-plus-en-capacite-de-renouveler-ses-ressources-naturelles-84912564.html", "title": "Au-delà du 27 septembre, la Terre n'est plus en capacité de renouveler ses ressources naturelles ", "author": "", "date": "", "content": "  Au-delà du 27 septembre, la Terre n'est plus en capacité de renouveler ses ressources naturelles   source : 2012 un nouveau paradigme   Une organisation américaine a fixé au 27 septembre la date symbolique à laquelle les Terriens auront consommé l'équivalent des ressources naturelles que peut générer la Terre en un an sans compromettre leur renouvellement. Après cette date, l’humanité puisera dans les stocks et appauvrira la planète. Le \"think tank\" Global Footprint Network est une organisation américaine qui s'est spécialisée dans le calcul de l'\"empreinte écologique\" de l'humanité. Il s’agit de la comparer avec ce que la Terre est en capacité de générer comme ressources renouvelables et d'absorber comme déchets sans puiser dans ses réserves. En arrêtant chaque année une date symbolique à laquelle les Terriens commencent à puiser dans les stocks, le Global Footprint Network cherche à faire prendre conscience de cet écart grandissant. L’organisation précise toutefois qu’\"il n'est pas possible, bien sûr, de déterminer avec une précision absolue le moment exact où nous dépassons notre budget\", mais une chose et sûre, la tendance reste la même avec un épuisement croissant des ressources.   1,5 Terre pour assumer les besoins actuels   Résultat : si la Terre a été pendant très longtemps à même de répondre aux besoins des hommes sans s'épuiser, on a franchi un seuil \"critique\" au cours des années 70. Ainsi, depuis plus de 30 ans, l'humanité vit au-dessus de ses moyens et il faudrait l’équivalent de 1,2 à 1,5 Terre pour assumer aujourd'hui les besoins de l’humanité toute entière. Un rapport qui reste à mettre en perspective car, selon un rapport de WWF datant de 2010, les habitants de la Terre consomment 4,5 planètes et demie s'ils vivent aux Etats-Unis ou aux Emirats arabes unis mais moins d'une moitié s'ils vivent en Inde. Cette année, la date est fixée au 27 septembre alors qu’elle était fixée à début novembre en 2000. Ainsi, à partir de mardi prochain, l’humanité finira l’année écologiquement à \"découvert\" et devra puiser dans des stocks chaque année plus maigres. Concrètement, la pêche fera diminuer le nombre de poissons dans les océans, la déforestation sera supérieure au reboisement et les rejets de CO2 supérieurs à ce que la Terre peut absorber.   Une réduction de notre dépendance aux ressources   \"Alors que nous cherchons à reconstruire nos économies, c'est le moment de se présenter avec des solutions qui resteront opérationnelles et pertinentes dans le futur\", souligne le président de Global Footprint Network, Mathis Wackernagel. \"Une reconstruction à long terme ne peut réussir que si elle est conduite avec une réduction systématique à notre dépendance aux ressources\". Car comme il l’explique, à l’heure actuelle, nous fonctionnons comme si nous avions dépensé notre \"salaire annuel trois mois avant la fin de l'année, et [que nous grignotions nos] économies année après année\". Une vie \"à découvert\" que les bientôt sept milliards de Terriens (d’ici fin octobre selon l’ONU) débutent chaque année un peu plus tôt.   Dav  \"2012 un nouveau paradigme\"  "}