{"url": "https://www.wikistrike.com/2014/07/siberie-le-mysterieux-trou-a-fait-un-petit.html", "title": "Sibérie: le mystérieux trou a fait un petit ", "author": "", "date": "", "content": "La semaine dernière, un pilote d'hélicoptère a découvert un trou profond de quelques 70 mètres sur la péninsule de Yamal en Sibérie (en photo ci-dessus). Or, un deuxième trou du même type aurait été repéré à 30 kilomètres du premier. Crédits : Konstantin Nikolaev Un autre trou étrange découvert en Sibérie   Un deuxième trou, analogue au premier découvert la semaine dernière en Sibérie, aurait été découvert par des éleveurs de rennes. Ses mensurations seraient toutefois plus réduites. Selon le journal russe \"The Moscow Times\", un second trou analogue au premier découvert il y a quelques jours en Sibérie (lire \"Un étrange cratère apparaît en Sibérie\") aurait été repéré par des éleveurs de rennes (lire l'article en anglais sur le site du Moscow Times). Toutefois, aucune photo de ce nouveau gouffre n'est pour l'instant disponible. Cette deuxième cavité, plus petite, serait également située sur la péninsule de Yamal, à 30 kilomètres du premier trou. Selon l'agence de presse Interfax-Oural, le nouveau trou serait, hormis sa taille plus réduite, en tout point identique au premier. L'agence de presse mentionne par ailleurs que de la neige aurait été aperçue en son fond. Que déduire de la présence de cette deuxième cavité, si d'aventure elle est avérée (pour l'instant, le Moscow Times est la source unique de cette information, ce qui incite légitimement à la prudence) ? Tout d'abord, elle renforcererait l'hypothèse d'une origine environnementale, au détriment de l'hypothèse météoritique. Le scénario de l'explosion d'une poche souterraine de gaz naturel, dont regorge le sous-sol de cette région (qui est rappelons-le l'un des plus riches gisements russes de gaz naturel) prendrait donc de la consistance : la fonte de la glace de sous-sol, probablement causée par le réchauffement climatique, aurait alors permis la libération du gaz, sous la forme d'une explosion créant les deux gouffres découverts à ce jour. Si ce scénario est bel et bien valide, alors il y a fort à parier que d'autres cratères de ce type se trouvent également dans la région. Est probablement que de nouvelles cavités de ce type apparaîtront au cours des prochaines années…   "}