{"url": "https://www.wikistrike.com/article-espagne-l-ile-de-el-hierro-aux-canaries-se-prepare-a-une-nouvelle-eruption-87829860.html", "title": "Espagne: l’île de El Hierro aux Canaries se prépare à une nouvelle éruption ", "author": "", "date": "", "content": "Espagne: l’île de El Hierro aux Canaries se prépare à une nouvelle éruption   Une nouvelle série de secousses, dont une de magnitude 4 (réévalué à 4,3) est survenue mercredi sur l’île de El Hierro, dans l’archipel espagnol des Canaries, où les experts n’écartent pas une nouvelle éruption sous-marine après celle qui a débuté le 10 octobre.   Pour s’y préparer, les autorités espagnoles ont envoyé sur l’île du matériel permettant d’héberger 2.000 habitants en cas d’évacuation, comprenant des tentes, une cantine et des sanitaires, a indiqué le gouvernement régional dans un communiqué.   Ce matériel complèterait celui qui serait installé par la Croix-Rouge, ce qui permettrait au total d’héberger 2.500 personnes.   Un séisme de magnitude 4 s’est produit mercredi peu avant 08H00 GMT au nord-ouest (bien: nord-ouest) de La Frontera, un village de 4.000 habitants dans le nord de l’île, a indiqué l’Institut géographique national.   Les experts disent qu’une éruption peut se produire. En principe, il semble que ce ne soit pas imminent, a déclaré une porte-parole des autorités régionales. Pour l’instant, aucune évacuation n’est prévue, a-t-elle ajouté.   L’activité sismique s’est de nouveau accrue depuis quelques jours sur l’île de El Hierro, après une précédente éruption sous-marine qui avait débuté le 10 octobre (bien: 10 octobre), la première en 40 ans aux Canaries.   Elle était survenue après un séisme de magnitude 4,3 et avait entraîné l’évacuation d’environ 500 personnes du village de La Restinga, dans le sud de l’île.   Le village a été placé en alerte rouge, troisième niveau et le plus élevé du plan d’alerte volcanique, mais ses habitants ont pu ensuite rentrer chez eux. Le reste de l’île est au niveau d’alerte jaune, un cran plus bas.   Signe annonciateur d’une possible éruption, l’institut vulcanologique des Canaries (Involcan) a confirmé une augmentation des émissions de dioxyde de carbone (CO2) à leur plus haut niveau observé depuis le début du phénomène éruptif, a précisé le gouvernement régional dans un autre communiqué.   Le communiqué précise que les niveaux de CO2 avaient été supérieurs à la normale le 6 octobre, quatre jours avant le début de la première éruption.   Perchée dans l’Atlantique sur un ancien volcan sous-marin, la petite île, qui compte 10.000 habitants, vit depuis le mois de juillet au rythme d’une multitude de secousses sismiques scrutées de près par les vulcanologues.   Les Canaries n’avaient pas connu d’éruption volcanique depuis celle du Teneguia, sur l’île de La Palma, en 1971.   (©AFP / 02 novembre 2011 14h15)   brujitafr       Selon Raymond Matabosch qui est sur place…   « Les tremblements ont repris, le jacuzzi n’a jamais cessé, et le maire a fait croire aux habitants que le nouveau volcan n’était plus très actif alors qu’il s’était trompé de volcan, le nouveau étant situé à 2km au sud-ouest de La Restinga à une profondeur de 70 m environ et non plus loin à -370 m. »   Rom    "}