{"url": "https://www.wikistrike.com/article-indonesie-jakarta-s-enfonce-de-10-cm-par-an-112731377.html", "title": "Indonésie: Jakarta s’enfonce de 10 cm par an ", "author": "", "date": "", "content": "    Indonésie: Les grandes villes s’enfoncent à un rythme inquiétant  Le gouvernement tire la sonnette d’alarme : trois des plus grandes villes du pays s’enfoncent de plusieurs centimètres chaque année. La faute à la surconsommation de l’eau souterraine, qu’il devient vital de contrôler.   C’est le ministère de l’énergie et des ressources minières qui a mis le sujet sur la table. Jakarta s’enfonce d’environ 10 centimètres chaque année. Semarang fait de même au rythme de 6 à 7 centimètres par an, et Bandung perd 5 centimètres dans le même temps.   « Jakarta pourrait couler si on laisse les choses continuer à ce rythme. Sans compter que le mouvement va faire des dégâts énormes sur l’infrastructure urbaine et sur les constructions » s’alarme Dodid Murdohardono, responsable des problèmes d’eaux souterraines au ministère. Il a expliqué lors d’une conférence sur le sujet que les trois villes ci-dessus forment une liste ‘zone rouge’ et vont faire l’objet de mesures spéciales pour leur conservation. D’autres cités comme Medan et Surabaya sont aussi concernées par le problème, mais elles ‘coulent’ cependant moins vite.   La faute aux industriels   Selon Dodid, le problème vient principalement de l’utilisation trop importante des ressources aquifères souterraines par les industriels. « La consommation des particuliers est raisonnable au regard des standards internationaux. En ce qui concerne la consommation industrielle, on fait exploser tous les records. La faute, selon lui, à une tarification trop avantageuse et une administration trop clémente. « Les administrations locales devraient limiter la consommation industrielle en resserrant le processus de délivrance des permis d’exploitation de l’eau ».   Les autorités nationales ont bien entendu un rôle à remplir. Dodig a confirmé que le gouvernement travaillait sur l’établissement d’un système d’information national de cartographie des ressources aquifères souterraines. Il devrait notamment permettre de suivre l’évolution des réserves de Jakarta, Semarang et Bandung. « Le président a déjà signé le projet de règlement de mise en place du système », a-t-il annoncé. Une bonne nouvelle pour les habitants de ces trois mégalopoles.           "}