{"url": "https://www.wikistrike.com/2015/01/les-inuits-assurent-que-la-terre-a-vacille-ou-oscille-vers-le-nord.html", "title": "Les Inuits assurent que la Terre a vacillé ou oscillé vers le nord ", "author": "", "date": "", "content": "« Leur ciel a changé ! » Les aînés Inuits partagent des informations avec la NASA concernant les « oscillations » de la Terre. Par Gary Walton – Le 4 Décembre 2014 Nous sommes tous obsédés par la température en Occident et, à juste titre, avec la météo inhabituelle que nous avons du endurer récemment ; Extrême est devenu la nouvelle norme, mais que disent nos frères et sœurs qui vivent sur le Cercle Arctique du Canada ? Les connaissances des Inuits et les changements climatiques ont été discutés par les experts lors du récent sommet sur le réchauffement climatique, à Copenhague, et ce que les aînés esquimaux avaient à dire a beaucoup inquiété la NASA, les scientifiques et les experts. Le réchauffement climatique pourrait ne pas être l’histoire entière ! Il semble que les aînés Inuits sont également témoins d’étranges et d’insondables températures là-haut dans le Nord. Les anciens parlent de la façon dont leur monde a changé : comment c’était auparavant et comment c’est maintenant. Il s’agit d’un tableau inquiétant. Une image de glaciers fondant et de glaces maritimes qui s’amincissent ou disparaissent. Des phoques avec des brûlures sur leurs fourrures, couverts de plaies et une peau plus mince ; La peau des phoques s’est détériorée et, alors que les scientifiques maintiennent que la pollution fabriquée par l’homme contribue aux changements climatiques, les aînés Inuits sont convaincus que quelque chose de beaucoup plus grand est en train de se produire ! Étonnamment, anciens affirment que les réchauffements climatiques ne sont pas toute l’histoire … Les anciens maintiennent que le soleil ne se lève pas là où il avait l’habitude de le faire ; Qu’ils ont plus de lumière du jour pour chasser ; Que le Soleil est plus haut qu’auparavant ; Et qu’il se réchauffe plus vite qu’auparavant. Les étoiles, le Soleil et la Lune ont tous changé affectant ainsi la température, affectant même la façon dont le vent souffle ; Il est de plus en plus difficile de prédire la température, quelque chose qui est obligatoire dans l’Arctique. Les anciens sont tous d’accord, ils croient que la Terre a changé, vacillé ou oscillé vers le Nord. Zacharius Kunuk a été littéralement inondé la NASA de courriels avec des informations provenant des anciens, concernant les changements dans le ciel et la position de la Terre sur son axe. Les anciens essaient de communiquer pour avertir le monde des effets de ces changements environnementaux. Explorer des siècles de connaissances des Inuits, permettre au spectateur de se renseigner sur les changements climatiques de la source même des résidents de l’Arctique eux-mêmes, le film dépeint les Inuits comme des experts en ce qui concerne leurs terres et de la vie sauvage, et précise que les changements climatiques sont une question de droits humains affectant cette ingénieuse culture indigène. Entendre des histoires sur la fonte de l’Arctique, et comment les Inuits croient que l’intelligence humaine et animale sont la clé de l’adaptabilité et de la survie dans un monde qui se réchauffe. Le magnifique film de Zacharius Kunuk peut être vu à cette adresse :http://www.isuma.tv/inuit-knowledge-and-climate-change  Source : http://www.thebigwobble.org/2014/12/their-sky-has-changed-inuit-elders.html?utm_source=BP_recent&m=1       "}