{"url": "https://www.wikistrike.com/article-les-supervolcans-se-reveillent-vite-98401542.html", "title": "Les supervolcans se réveillent vite ", "author": "", "date": "", "content": "Les supervolcans se réveillent vite     Plus de 3.000 ans après la violente éruption volcanique qui avait ravagé l'île de Santorin en mer Egée, à l'âge du Bronze, des scientifiques ont découvert que les \"supervolcans\" sont capables de se réveiller en quelques décennies seulement, selon une étude publiée aujourd'hui. \n\nL'explosion du volcan Santorin, vers l'an 1630 ans avant JC, suivie d'un gigantesque tsunami, aurait pu être à l'origine du mythe de l'Atlantide, selon certaines théories. De 40 à 60 kilomètres cube (ou milliards de m3) de magma avaient été éjectés lors de cette éruption survenue 18.000 ans après la précédente grande éruption du Santorin, soit un long intervalle entre deux violents réveils du célèbre volcan. \n\nCependant, l'étude des cristaux du magma a mis en évidence des processus survenus moins de 100 ans avant la dernière éruption, selon Timothy Druitt (Laboratoire \"Magmas et volcans\", Clermont-Ferrand, France), principal auteur de cette étude paraissant dans la revue scientifique britannique Nature. De gros volumes de magma auraient alimenté le réservoir du volcan au cours du siècle précédant l'éruption. Le mélange de différents volumes de magma riches en silices se poursuivaient même toujours au cours des derniers mois, soulignent les chercheurs. \n\nCes observations ont des implications pour la surveillance d'autres volcans du même type, qui s'effondrent en formant une vaste dépression ou caldéra, et sont toujours potentiellement actifs. Les volcans de Yellowstone (Etats-Unis) et Campei Flegrei (Italie) ont eu des éruptions caldériques voici respectivement 640.000 et 39.000 ans. Plus récemment, en 1991, le Mont Pinatubo (Philippines) s'était brutalement réveillé. \"Notre étude montre que la réactivation, la croissance et l'assemblage final de grands réservoirs de magma\" peuvent se produire \"à des échelles de temps très courtes\", des mois ou décennies, par rapport à aux longues périodes de repos, concluent les chercheurs. \"La surveillance à long terme des grands systèmes caldériques en repos est nécessaire, même dans des zones isolées du globe, pour qu'une telle phase de croissance rapide du réservoir magmatique, en l'espace de quelques décennies, puisse être détectée bien avant une grande éruption explosive\", estiment-ils.    "}