{"url": "https://www.wikistrike.com/article-la-meteorite-du-lac-tagish-contiennent-de-la-vie-77424275.html", "title": "La météorite du lac Tagish contient de la vie ", "author": "", "date": "", "content": "La météorite qui est tombée près du lac Tagish au Yukon en 2000 transportait de la matière organique qui contenait des acides aminés, un élément essentiel à la vie. \n\nCette découverte fait l'objet d'un article que publiera le géologue planétaire de l'Université de l'Alberta, Christopher Herd, dans le prochain numéro du journal scientifique Science Today. \n\nLa météorite du lac Tagish a été découverte par Jim Brook, un pilote d'avion et guide d'aventures en plein air, qui habite à Atlin dans le nord de la Colombie-Britannique. \n\nChristopher Herd et son équipe composée de scientifiques de la NASA et de plusieurs universités américaines ont découvert que la météorite du lac Tagish contenait toutes les composantes nécessaires à la vie, dont des acides aminés qui composent l'ADN. \n\nSelon les scientifiques, cela pourrait être la preuve que la vie sur la terre vient de l'espace. \n\nLes morceaux de météorite récupérés près du lac Tagish sont parmi les mieux préservées jamais trouvés, et ce, en grande partie grâce aux efforts de Jim Brook qui a placé les quelques douzaines de fragments qu'il a trouvés dans un sac de plastique propre pour ensuite les geler, ce qui a permis de limiter ainsi leur contamination terrestre. \n\nJim Brook a d'abord prêté certains morceaux à des scientifiques américains en 2006, puis il a accepté de vendre la cinquantaine de météorites en sa possession, une collection qui pesait en tout 850 grammes, à la communauté scientifique. \n\nLe scientifique Christopher Herd de l'université de l'Alberta a négocié le contrat de vente qui s'est chiffré à 850 000 $. Ce montant a été payé par plusieurs agences fédérales, l'Université de l'Alberta, et le Musée royal de l'Ontario.  Radio Canada  "}