{"url": "https://www.wikistrike.com/article-slave-lake-une-ville-disparue-74087675.html", "title": "Slave Lake : Une ville disparue ", "author": "", "date": "", "content": "Slave Lake : Une ville disparue  SLAVE LAKE, Alberta - Les cendres et les bâtiments ravagés sont tout de qui reste de la petite municipalité de Slave Lake, dans le nord de l'Alberta, après que des feux de broussailles et de forêts aient mis en pièces la ville, faisant de cette catastrophe l'un des désastres naturels les plus épouvantables qu'ait connu la province. \n\n«Au cours de toutes les années où j'ai servi dans la législature, c'est de loin la plus importante catastrophe ayant affecté autant de gens, a affirmé le premier ministre Ed Stelmach sur les lieux, lundi, en après-midi. Je ne me souviens pas dans l'histoire qu'il y ait eu 7000 évacuations au cours d'une aussi courte période.» \n\nDeux jours plus tôt, des centaines de bâtiments et de maisons se trouvaient sur la région ravagée. En fin de soirée lundi, il n'y avait que des ruines. L'hôtel de ville et la bibliothèque municipale ne sont dorénavant que des tas de bois et des décombres calcinés. \n\nUne partie du centre commercial a aussi été rasée. Les voitures ont fondu et les arbres sont noircis. \n\nLes conduites d'eau potable sont hors service et des fuites de gaz potentielles menacent le secteur. \n\nAu moins 200 pompiers continuaient de s'attaquer à certains endroits dangereux parmi les ruines, lundi soir. Il n'y aurait eu aucun blessé. \n\nJason Dumniak, évacué à 1 h du matin lundi, a indiqué que Slave Lake ressemble à une zone de guerre. \n\n«J'ai vu toute la ville brûler en trois ou quatre heures. Aussitôt que les flammes ont commencé, elles se sont répandues de toit en toit», a relaté le sinistré. Les évacués se sont réfugiés dans des municipalités environnantes, comme Athabaska et Westlock, alors que d'autres se sont rendus à Edmonton. \n\nQuelque 1000 sapeurs albertains et d'ailleurs au Canada combattent les 115 feux en activité partout dans la province, dont 36 sont hors de contrôle. De ces 36, huit ont éclaté dans les environs de Slave Lake.    "}