{"url": "https://www.wikistrike.com/article-inondations-dans-le-monde-110778427.html", "title": "Inondations dans le monde ", "author": "", "date": "", "content": "    Inondations au Pakistan : 371 morts et 4,5 millions de sinistrés   La région a reçu des pluies diluviennes durant 10 heures d'affilé causant le débordement de la rivière Shabelle. Des centaines de maisons ont été détruites et de nombreuses autres ont été sinistrées. Localement, les hauteurs d'eau de 1 m ont été relevées, notamment dans le sud de la ville. Des centaines de têtes de bétail ont également péri. Les autorités redoutent maintenant l'émergence de maladies liées aux eaux stagnantes.   Source : Africa Global Media   En Angleterre   Certaines parties du Royaume-Uni connaissent également des vents violents, et les prévisionnistes s'attendent à pire, des conditions sévères de coup de vent se propageront vers le nord-est de l'Ecosse .\n\nNazaneen Ghaffar, a déclaré sur SKY TV: \"Nous avons reçu sur la tête l' équivalent d'un mois de pluie ces 24 dernières heures\" Il y a actuellement 35 alertes aux inondations pour le Nord-Est et 19 dans le Nord-Ouest. \n\nDans le North Yorkshire\n\nPlusieurs voitures ont dû être retirés des eaux en crues sur l'A1, où la rivière Swale croise la route de Brompton .Dix personnes ont été évacué par des radeaux gonflables après l'inondation de leur domicile à St Helens.\n\nLes services de train du Lancashire ont également été touchés, de nombreuses lignes ont été fermées à cause des inondations survenues sur les rails, des bus de remplacement sont en activité depuis hier.\n\nDe graves inondations ont été signalées à Wedmore, près de Wells, dans le Somerset, en raison d'une rivière en crue.         Source: Nature Alerte   En Espagne    En Espagne, après plusieurs mois de sécheresse (une des pires sécheresses de ces 30 dernières années), les pluies torrentielles qui ont dévasté l’Andalousie ont fait au moins 10 morts, dont une fillette de 10 ans, et plusieurs disparus. \n\nOn a relevé près de 220 mm d’eau en l’espace de 12 heures dans la province de Málaga, et jusqu’à 245 mm à Aalpandeire, près de Marbella.\n\nLes pluies torrentielles ont affecté des milliers de personnes, et provoqué de graves inondations dans les régions de l’Andalousie et de Murcie, avec des routes coupées à la circulation et des voitures emportées par les torrents d’eau et de boue.\nUn pont situé sur l’autoroute A7 n’a pas résisté à la puissance du torrent et s’est effondré.\n\nAprès avoir touché cette région Andalouse, les intempéries ont touché la région de Murcia avec la même intensité dès hier soir. Le système s’est ensuite affaibli en remontant vers la Catalogne et en touchent le Languedoc-Roussillon (France) aujourd’hui.\n\nAu Sud de Valencia, c’est une tornade qui a frappé la commune de Gandia (voir photo sur notre page facebook), détruisant des attractions foraines et causant 35 blessés, dont 15 à des degrés divers.\n\nAu large des côtes de la province de Valence, 2 cargos se sont échoués à quelques centaines de mètres de la plage d’El Saler. Source: Méréo-world   Vidéo postée par Javier Aguilar sur youtube\n\n\nCargo échoués au large d’El Saler\nVidéo postée par carlosvillo sur youtube\n\n\n(http://www.meteo-world.com)        "}