{"url": "https://www.wikistrike.com/2014/06/venezuela-un-orage-mysterieux-qui-dire-6-mois.html", "title": "Venezuela: Un orage mystérieux qui dure 6 mois ", "author": "", "date": "", "content": "Record du monde pour un orage Un orage \"presque\" éternel   L’orage de Catatumbo est un phénomène météorologique à la durée et l'intensité impressionnantes. Il se produit au nord-ouest du Venezuela et a la particularité de perdurer pendant près de 6 mois. Des éclairs par dizaine en l'espace de quelques heures. C'est ce qu'offre au Venezuela l'orage de Catatumbo, l'orage le plus persistant du monde. Le phénomène se déchaine entre 140 et 160 nuits par an, soit un peu moins de 6 mois. Chacune de ces nuits, il perdure pendant une dizaine d’heures et transcende le ciel nocturne au-dessus du lac de Maracaibo, au nord-ouest de l’état sud-américain.  Sa fréquence d’éclairs est impressionnante : en moyenne, ce sont plus de 28 coups de foudre à la minute qui illuminent les cieux. Mais la démesure de cette perturbation atmosphérique ne s’arrête pas là, les éclairs sont produits à plus de 4 kilomètres au-dessus du sol et dépassent largement la puissance d’une décharge électrique d’un orage classique.  En effet, les éclairs de la foudre de Catatumbo transportent un courant électrique dont l'intensité est comprise entre 100.000 et 300.000 ampères alors que pour un coup d'éclair d'un orage classique, elle se situe plutôt entre 10.000 et 50.000 ampères. Un record mondial Cet exceptionnel phénomène météorologique a été inscrit l’année dernière dans le livre Guinness World Records. L’orage de Catatumbo détient à ce jour le record du plus grand nombre de coups de foudre par kilomètre carré et par an. En moyenne, il est estimé que plus de 1,6 million de décharges électriques sont produites tous les ans. Erick Quiroga est l’écologiste vénézuélien qui a entrepris les démarches pour l’attribution du record dans le Guinness Book, ce dernier entrevoit désormais un nouveau titre beaucoup plus prestigieux. En effet, le défenseur de l’environnement souhaite que l’orage de Catatumbo soit considéré comme patrimoine naturel de l’humanité et soit inscrit dans la liste établie par le comité du patrimoine mondial de l'UNESCO. Orage mystérieux Depuis de nombreuses années, les scientifiques s’interrogent sur ce phénomène unique en son genre qui se déroule près de l’embouchure du río Catatumbo, un affluent du lac de Maracaibo. Toutefois, une récente hypothèse a été proposée par des chercheurs pour tenter de comprendre l'origine de la perturbation atmosphérique. En cause : des vents circulant et la présence de méthane. Les vents chauds et humides qui proviennent de la mer des Caraïbes s’engouffrent dans le bassin du lac de Maracaibo et rencontrent l’air froid de la Cordillères des Andes, provoquant des perturbations atmosphériques. Pendant ce temps, le méthane stocké dans le lac s’évapore et gagne en altitude. Les courants d’air ascendants des nuages répartissent alors aléatoirement le méthane qui va se concentrer à différents endroits. De là, le méthane va affaiblir les propriétés d’isolation de l’air qui servent à réduire l’activité électrique. Ceci va alors permettre à l’orage de se former et de perdurer. Mais pourquoi l’orage se déroule t-il uniquement la nuit ? A cause du rayonnement solaire. Pendant la journée, ce dernier décompose les molécules de méthane dans l’atmosphère. Lorsque le soleil se couche, les rayons ultraviolets disparaissent, le méthane joue alors son rôle et l’orage peut commencer à gronder. Dérèglements climatiques En 2010, l’orage de Catatumbo ne s’est pas manifesté pendant deux mois, sa plus longue période d’absence observée depuis 1906. Elle serait due à l'amplification d'El Niño, un phénomène climatique qui se caractérise en partie par des températures anormalement élevées. Toutefois, il n’est pas exclu que l’Homme joue un rôle dans cette anomalie climatique. La déforestation massive et les élevages intensifs de bétail produiraient une masse de sédiments conséquente dans cette région marécageuse qui pourrait altérer le phénomène.\n\nhttp://www.maxisciences.com/orage/l-039-orage-de-catatumbo-un-mysterieux-phenomene-meteorologique-qui-dure-6-mois_art32747.html "}