{"url": "https://www.wikistrike.com/article-la-menace-d-un-mega-tremblement-de-terre-plane-109111732.html", "title": "La menace d'un méga tremblement de terre plane ", "author": "", "date": "", "content": "  La menace d'un méga tremblement de terre plane  Pour le scientifique écossais Iain Stewart, ce n'est qu'une question de temps avant qu'un immense tremblement de terre frappe une grande ville et provoque des dégâts \"sans précédent dans l'histoire humaine\". \n\nHier, à Brisbane, le géologue et universitaire a annoncé cette prédiction sinistre lors d'une allocution à une conférence de géologie. Il a expliqué que, selon lui, le risque de catastrophe a augmenté en raison d'un nombre croissant de méga-villes construites sur ou à proximité de failles sismiques majeures. \n\nEn effet, de nombreuses agglomérations ont été érigées sur ces lignes de faille car elles offrent généralement d'excellentes conditions, comme l'accès à l'eau, et sont souvent entourées de plaines, idéales pour les cultures. \n\nSi, auparavant, cette \"attraction fatale\" pour les zones dangereuses n'était pas une mauvaise chose parce que les tremblements de terre étaient rares et la plupart des villes n'étaient pas si grandes, il estime qu'aujourd'hui le risque de catastrophe est beaucoup plus important. \n\nBien que, de nos jours, les tremblements de terre sont souvent moins destructeurs en raison de normes de construction améliorées, les séismes provoquent cependant plus de victimes car ces métropoles rassemblent plus d'habitants. \n\nPour Iain Stewart, nous nous mettons volontairement dans des situations qui risquent de provoquer notre perte. Tout le monde sait, par exemple, que la ville de San Francisco vit sous la menace d'un tremblement de terre majeur, pourtant, la ville ne cesse de grandir, augmentant donc le nombre potentiel de victimes en cas de séisme. \n\nDe même, il rappelle que l'augmentation des populations vivant en bord de mer est elle aussi susceptible de provoquer une hécatombe en cas de tsunami majeur et le géologue de se demander pourquoi les gens choisissent souvent d'ignorer les avertissements émis par les scientifiques qui pourraient pourtant leur sauver la vie...    "}