{"url": "https://www.wikistrike.com/article-tokyo-et-fukushima-a-va-etre-roke-n-roll-84833166.html", "title": "Tokyo et Fukushima : ça va être Roke'n roll ", "author": "", "date": "", "content": "  Le typhon va danser le Roke sur le cristal de \"Faux cul-shima\"    Si le calme est revenu dans le bassin atlantique avec la dissipation de l'ouragan Maria, un nouveau phénomène s'est formé dans le Pacifique nord. Bassin traditionnellement le plus actif, il peut voir la formation de typhons tout au long de l'année, avec une énergie disponible souvent importante. Baptisé Roke, il a vu le jour la semaine dernière.\n\nUne trajectoire menaçante\n\nSa trajectoire était assez incertaine au moment sa formation. Alors qu'il devait initialement se diriger les les îles Okinawa, Roke a finalement pris un cap nord-est et fait subitement route vers le Japon en se renforçant très rapidement au contact d'eaux plus chaudes. Il a atteint la catégorie 4 hier soir, et frappe ce matin en catégorie l'île de Honshu de plein fouet. \n\nDepuis hier, des cumuls de 400 à 600 mm ont déjà été mesurés dans les environs de Tokushima (sud-ouest du pays), avant même l'arrivée du typhon. Une rafale à 216 km/h a également été mesurée sur le littoral sud, à proximité de Toba. Roke concernera le pays tout au long de la journée, se décalant peu à peu vers le nord-est en perdant de son activité. Tokyo sera touché dans les prochaines heures, de même que la région de Fukushima ce soir. De très gros dégâts et des victimes sont à redouter.\n\nAprès Talas, Roke\n\nIl y a deux semaines déjà, le Japon avait été touché par le typhon Talas. Rétrogradé tempête tropicale au moment de toucher l'île, il s'était accompagné de précipitations particulièrement durables et persistantes. On avait mesuré jusqu'à 1800 mm dans les montagnes du sud du pays, un record national. De très gros dégâts et de nombreuses victimes avaient été à déplorer.\n\nD'autre part, un autre phénomène, nommé Sonca, est située en mer à l'est du Japon, mais celui-ci ne menace aucune terre. Il est actuellement au stade de tempête tropicale.   Source : La chaîne météo   Les appels à évacuer les zones dangereuses émanent de diverses municipalités, dont celle de Nagoya, dans le centre du Japon, qui arrosée depuis plusieurs heures mardi, a conseillé à 1,09 million d'habitants de s'éloigner de leur domicile.  Vents à 144 km/h  Des rues et souterrains de cette vaste agglomération, centre industriel et fief du constructeur d'automobiles Toyota, étaient déjà inondés mardi après-midi par plusieurs dizaines de centimètres d'eau, selon les images de la télévision publique NHK. Le typhon Roke, le 15e apparu cette année aux environs du Japon, avance lentement mais s'accompagne de pluies torrentielles et vents puissants de 144 kilomètres par heure près de son centre. Le coeur de ce cyclone se trouvait encore dans le sud-ouest de l'archipel mardi en fin d'après-midi [vers 10h heure de Paris, NDLR] selon l'agence météorologique du Japon. Cette large perturbation s'apprête à traverser mercredi une grande partie de l'île principale de Honshu, du sud-ouest ou nord-est, sans épargner Tokyo.   Fukushima ne sera pas à l'abri   \"Par le passé, les typhons qui ont suivi cette trajectoire ont causé d'énormes dégâts\", a rappelé un météorologue, Yutaka Kanda, lors d'une conférence de presse, mettant en garde \"au plus haut niveau\" contre Roke dont l'une des particularités est qu'il peut stagner des heures au-dessus d'un même lieu. L'agence pense que sa course va s'accélérer mais que les pluies ne vont pas diminuer, prévenant de risques de précipitations pouvant atteindre 50 millimètres en une heure. La tempête a déjà déversé 400 millimètres de pluie au cours des 24 dernières heures dans la province méridionale de Miyazaki. La région du nord-est (Tohoku), ravagée le 11 mars par un terrible tsunami consécutif à un violent séisme, est aussi menacée mercredi par ce typhon qui devrait ensuite atteindre jeudi après-midi l'île septentrionale de Hokkaido. La centrale nucléaire accidentée de Fukushima ne sera pas à l'abri des fortes pluies. Le Japon, qui subit le passage d'au moins une dizaine de typhons chaque année entre juillet et octobre, a été durement frappé par Talas au début du mois, intempérie qui a fait près de 100 morts et disparus, principalement dans l'ouest du pays.   Le Nouvel Observateur - AFP Dav  \"2012 un nouveau paradigme\"                 Déjà 4 victimes   Mercredi, vers 14H heure locale, le typhon Roke a atteint les côtes japonaises au niveau de la préfecture centrale de Shizuoka. Il devrait atteindre l'île principale de Honshu dans l'après midi mais les fortes pluies qui l'accompagnent ont déjà fait quatre morts. La menace planait depuis plusieurs jours sur le Japon qui multipliait les mises en garde face à la violence du phénomène. Mercredi, le typhon Roke, né dans l'océan Pacifique, a finalement atteint les terres japonaises aux alentours de 14H (5H GMT) au niveau de la préfecture de Shizuoka au centre de l'archipel. Selon l'agence de météorologie nippone, il est accompagné de pluies torrentielles et de rafales de vents atteignant les 200 kilomètres par heure qui pourraient causer de nombreux dégâts en raison de crues, d'inondations et de glissements de terrain. Des dommages qui s'ajouteraient à ceux déjà provoqués par les fortes pluies qui ont précédé l'arrivée du coeur du typhon. En effet, au cours des deux jours précédents, il a déjà fortement plu sur bon nombre de villes japonaises qui ont déploré des inondations et surtout plusieurs glissements de terrain. Hier, quatre personnes ont été retrouvées mortes dans le centre et l'ouest du pays, et deux étaient activement recherchées dont un enfant ayant disparu sur le chemin du retour de l'école, rapporte romandie.com. Depuis lundi, les télévisions nippones ont montré des images de résidents marchant dans les rues les jambes complètement immergées dans des eaux boueuses tandis que les autorités japonaises ont conseillé à plus d'un million d'habitants d'évacuer leur domicile.  Autoroutes coupées et vols annulés Désormais, les violents intempéries qui accompagnent le typhon menacent les zones les plus peuplées dont l'agglomération centrale de Nagoya, la province de Shizuoka et la mégapole de Tokyo qu'elles devraient atteindre dans l'après-midi. D'ores et déjà, près de 200 vols ont été annulés et plusieurs autoroutes ont été fermées, mais les mesures de précaution pourraient se multiplier dans la journée. De même, le constructeur automobile Toyota situé dans la zone de Nagoya a décidé de suspendre l'activité de 11 de ses 15 usines. Roke menace particulièrement les zones déjà touchées au cours des mois précédents par d'autres catastrophes : la préfecture de Wakayama frappée par le typhon Talas et la région du Tohoku ravagé en mars dernier par le séisme et le tsunami. Ainsi, la centrale de Fukushima ne sera pas non plus à l'abri des fortes pluies du typhon.   Maxisciences  "}