{"url": "https://www.wikistrike.com/article-le-piree-port-d-athenes-etait-une-ile-76333479.html", "title": "Le Pirée, port d'Athènes, était une île ", "author": "", "date": "", "content": "C’est ici que les voyageurs à destination des îles de la mer Egée embarquent. Le Pirée reste encore le plus important port d’Athènes et de Grèce. Mais cela n’a pas toujours été le cas et selon une étude réalisée par des chercheurs du CNRS le Pirée a été une île de 4 800 à 3 400 avant J.-C. soit près de 4 500 ans avant la construction du Parthénon sur l'Acropole. Pour arriver à cette conclusion, qui était déjà évoquée par le géographe grec Strabon au Iersiècle après J.-C., des chercheurs franco-grecs ont effectué une dizaine de carottages géologiques, sur plus de 20 mètres de profondeur, dans l'actuelle plaine du Céphise située entre Le Pirée et Athènes. Chaque couche sédimentaire a été datée via la technique du carbone 14. Grâce à ces études stratigraphiques, les chercheurs ont mis en évidence quatre grandes étapes au cours de l'évolution des paysages côtiers dans la région du Pirée. Première phase, entre 6 700 et 5 500 avant J.-C., le niveau marin de la mer Méditerranée était alors bien plus bas qu'aujourd'hui : la colline du Pirée n'était pas une île, elle était rattachée géologiquement au continent. Puis, entre 4 800 et 3 400 avant J.-C., le niveau marin s'est élevé : c'est alors que le Pirée est devenu une île. Troisième étape, à partir de 2 800 avant J.-C., la vitesse de montée du niveau marin a commencé à ralentir et, dans le même temps, des sédiments ont été apportés massivement par les cours d'eau voisins. Ce double phénomène a provoqué une accumulation de sédiments au niveau de la plaine du Céphise. Un paysage lagunaire s'est alors mis en place. En fin, au Vesiècle avant J.-C., à l'époque de l'édification du Parthénon à l'Acropole, les lagunes subsistaient. Les ingénieurs de l'époque ont donc été amenés à combler ces zones marécageuses pour aménager les premières installations portuaires. J.I.\nSciences et Avenir.fr\n09/06/2011 "}