{"url": "https://www.wikistrike.com/2014/11/les-catastrophes-naturelles-ont-fait-22-millions-de-deplaces-dans-le-monde.html", "title": "Les catastrophes naturelles ont fait 22 millions de déplacés dans le monde ", "author": "", "date": "", "content": "Bouge de là, bou bou bou bouge de là Les catastrophes naturelles ont fait 22 millions de déplacés dans le monde     D'après le dernier rapport de l’Internal Displacement Monitoring Center (IDMC), en 2013, les catastrophes naturelles ont contraint 22 millions de personnes à abandonner leur habitation et à devenir des déplacés. Plus de 600 catastrophes naturelles, comme les inondations, les glissements de terrain, les feux de forêt, les typhons ou encore les séismes ont entraîné des mouvements de population d’ampleur.  Parmi les 600 événements recensés, 37 ont forcé plus de 100 000 personnes à quitter leur maison,. Le typhon Haiyan aux Philippines a forcé plus de 4,1 millions de personnes à fuir. Au Japon, le typhon Man-yi a déplacé 260,000 personnes tandis que les tornades en Oklahoma ont déplacé 218,500 autres personnes. Pour la France, ce sont 6952 personnes qui ont dû fuir de chez eux à cause d’une catastrophe. Contrairement aux réfugiés qui quittent leur pays, les déplacés restent dans leur pays. C’est en Asie que l’on trouve 87 % des déplacés (soit 19 millions de personnes) par les catastrophes. Le nombre de personnes exposées aux catastrophes naturelles a plus que doublé ces 40 dernières années en raison de l’augmentation de la population et de sa concentration dans les villes. Le rapport souligne cependant des progrès dans la gestion des risques : « l’amélioration de la préparation avec la mise en place de systèmes d’alerte et d’évacuation d’urgence signifient que plus de personnes survient aux désastres. Toutefois, de nombreux survivants sont des déplacés ». « La majorité des désastres sont davantage d’origine humaine que naturelle », estime Alfredo Zamudio qui dirige l’IDMC. Il refuse tout fatalisme : « Une meilleure panification urbaine, des défenses contre les inondations et l’élaboration de normes de construction permettraient d’atténuer leur impact ». L’Internal Displacement Monitoring Center publie un rapport sur les déplacés à cause des catastrophes naturelles tous les 5 ans. Il sort juste avant la réunion des Nations-Unies sur le climat organisé en septembre à New York. La question de la création d’un statut de réfugié climatique, qui n’existe pas encore, revient souvent dans les discussions. Même si elles sont contestées, certaines projections estimaient à 50 millions le nombre de réfugiés climatiques dans les années à venir.   Lu ici   "}