{"url": "https://www.wikistrike.com/article-mauvais-temps-la-faute-au-gulfstream-107975295.html", "title": "Mauvais temps, la faute au Gulfstream ", "author": "", "date": "", "content": "Mauvais temps, la faute au Gulfstream  A cause de la catastrophe du golfe du Méxique, les européens vont connaître l'un des hivers les plus rudes de ces 100 dernières années et ce pour la troisième année consécutive ! Prévoir une hécatombe chez les personnes âgées et des températures descendant jusqu'à -25 °.  Dans une de ses dernières publications (6 mars 2012), Ernie Balcerak, rédacteur et publicateur pour EOS, à propos des mesures concernant la circulation du Gulfstream, disait que certains scientifiques craignent que l’AMOC (Atlantic Meridional Overturning Currents – Renversement des courants en Atlantic Méridional) pourrait ralentir le réchauffement global, voir de le modifié au point de perturber l’agriculture de tout l’hémisphère nord.   Du coup le Centre de la NOAA fait savoir que les indices dans l’Atlantique Nord ((NAO) & GFS (MRF)) ont été très faiblement positifs entre fin 2011 et début 2012, pour passer à négatifs déjà fin janvier et continue leur chute ce, encore au 7 juillet, date du dernier relevé. De telles données n’étonnent pas, ça transparaît dans les bulletins météo.   L’ouest européen subi actuellement des baisses régulières des températures, mais aussi une succession d’intempéries et de dépressions, à n’en plus finir.   Ces données ne permettent plus le doute, le Gulfstream montre des oscillations de température de plus en plus négatives à ses moyennes, et qui plus est, une perte de vitesse. Mais pas seulement cela, son parcours semble changer aussi. Quand on voit les anciennes cartes où il montait jusqu’au Svalbard et redescendre le long du Groenland. A l’heure actuelle, sur ce parcours, son débit à chuté énormément, de plus il vire déjà à mi chemin entre l’Islande et l’Ecosse et n’étant qu’à peine refroidi, ce qui fait qu’il ne se retrouve plus aussi profondément qu’avant.   Il n’est plus permis de se voiler la face, bien des équilibres naturels se sont modifiés, et sans nécessairement l’intervention de l’humain comme le prétendent certains, la vérité ?   …Elle est ailleurs.    "}