{"url": "https://www.wikistrike.com/article-en-allemagne-des-medias-majeurs-se-lachent-sur-les-mensonges-a-propos-du-co2-99037762.html", "title": "En Allemagne, des médias majeurs se lâchent sur les « mensonges à propos du CO2 » ", "author": "", "date": "", "content": "En Allemagne, des médias majeurs se lâchent sur les « mensonges à propos du CO2 »    \"Les mensonges sur le CO2 ne sont que de purs activateurs de la peur... Devons-nous faire une confiance aveugle aux experts ?\" \n\nC'est ce que le quotidien le plus vendu d'Allemagne Bild a écrit à la fois dans son édition papier et en ligne aujourd'hui, le même jour où la maison d'édition renommée Hoffmann & Campe sort un livre sceptique sur le réchauffement climatique anthropique, livre écrit par une figure importante du mouvement socialiste et environnemental. \n\nCeci est énorme. Plus que je n'aurai jamais pu imaginer. Plus à venir dans les jours qui viennent ! Ce qu'a écrit Bild n'est que le premier d'une serie à venir. \n\nMarquons ceci comme le jour où le mouvement réchauffiste allemand a pris une sévère gifle. \n\nAujourd'hui, pas un mais deux des médias les plus lus d'Allemagne ont publié des articles importants sur le scepticisme concernant la science du climat dans leur édition papier et en ligne, coïncidant avec la publication d'un livre majeur climato-sceptique, \"Die kalte Sonne\" (le soleil froid). \n\nL'Allemagne est maintenant plongée dans la discorde sur le sujet chaud du changement climatique... \n\nQu'est-ce qui a déclenché tout cela ? Un des pères fondateurs du mouvement vert allemand, le professeur Fritz Vahrenholt, un social-démocrate et activiste vert a décidé d'écrire un ouvrage climato-sceptique avec le géologue / paléontologue le Dr. Sebastian Lüning. Le scepticisme de Varhenholt a commencé quand on lui a demandé d'analyser et de commenter un rapport du GIEC sur les énergies renouvelables. Il y trouva des centaines d'erreurs. Quand il le notifia, les officiels du GIEC n'en ont simplement pas tenu compte. Choqué, il se posa la question: \"Est-ce la façon dont ces gens ont approché les rapports d'évaluation sur le climat ?\" \n\nVahrenholt décida d'approfondir la question. Son collègue le professeur Lüning lui donna également un exemplaire du livre d'Andrew Montford \"The hockey stick illusion\". Il fut horrifié par le laxisme et le mensonge qu'il trouva. Persuadé par Hoffmann & Campe, lui et Lüning décidèrent d'écrire le livre. \"Die kalte Sonne\" cite 800 sources et diffuse plus de 80 graphiques et tableaux de données. Il examine et résume les dernières trouvailles scientifiques dans ce domaine. \n\nConclusion: on annule la catastrophe climatique \n\nLa science était tronquée. Le livre a été diffusé en librairie aujourd'hui et est déjà numéro 1 de la liste d'Amazon.de pour les livres environnementaux. Les indications montrent que le livre sera un bestseller. Il est publié par une maison d'édition renommée et envoie maintenant une onde de choc à travers l'establishment de la science du climat allemande. La première édition va produire 20 000 exemplaire qui seront vite vendus. \n\nAujourd'hui le tabloïd national Bild (qui circule 16 millions de copies par jour) a consacré la moitié de sa seconde page à un article intitulé: Le mensonge du CO2 : Une équipe de scientifiques renommés affirment que la catastrophe climatique n'est qu'une politique de la peur Le très largement diffusé journal Bild va faire suivre avec le reste d'une série d'articles dans les prochains jours. Dans sa première partie aujourd'hui, Bild présente \"Ce que le GIEC ne vous dit pas\". Bild demande: \"Et si le GIEC avait tort? Peut-on faire une confiance aveugle à ces experts ? Sont-Ils vraiment indépendants ?\" \n\nBild écrit ensuite: \"Les projections phénoménales de chaleur du GIEC ne sont que pure politique de la peur\" La série de Bild va provoquer une réaction radicale des environnementalistes. Attendons-nous à un assaut en règle dans les jours, les semaines qui viennent. La réaction des activistes a déjà été rapide et virulente, bien qu'ils n'aient pas encore lu le livre... \n\nIls n'ont jamais voulu du débat et maintenant la digue a craqué \n\nEt l'inondation de scepticisme déferle sur le pays. Pire, le porte-drapeau de la presse hebdomadaire allemande le magazine Der Spiegel publie aussi aujourd'hui une interview exclusive sur 4 pages de Vahrenholt, où il répète que le GIEC a totalement ignoré un large segment de la science du climat. Vahrenholt dit qu'en faisant une extension des cycles naturels connus du passé dans le futur et en prenant en compte l'impact réel du CO2, nous devrions nous attendre à quelques dixièmes de degré de refroidissement. \n\nLors d'une conférence de presse à Berlin aujourd'hui, Vahrenholt, Lüning et l'éditeur Hoffmann & Campe ont présenté leur livre et ont répondu aux questions des journalistes. Quand la question de savoir pourquoi Hoffmann & Campe a décidé de publier un tel livre est survenue, le porte-parole de la maison d'édition a simplement dit que le timing était bon et qu'il y avait une véritable audience pour le livre. Même la fenêtre climatique était bonne ! L'Allemagne est maintenant sous les effets du plus froid des hivers depuis 26 ans. Ce qui rend encore plus difficile de renier le manque de réchauffement. \n\nIl doit être ici noté que Vahrenholt et Lüning ne sont pas des climato-sceptiques: ce sont des \"tièdes\", qui n'ont pas été capables de trouver de preuves concernant une catastrophe climatique à venir. Ils pensent que l'humain devrait passer aux énergies renouvelables, mais le faire de manière rationnelle: \"travaillons rapidement, mais sans nous presser.\" \n\nLe lectorat sceptique ne doit pas penser que ce livre va renforcer leur scepticisme existant quant à la responsabilité du CO2 humain dans un éventuel réchauffement climatique. Les auteurs questionnent l'affaire du CO2 et pensent que le soleil a un rôle bien plus grand qu'on ne lui prête dans l'échelle des valeurs sur le sujet. Le livre cite plus de 800 sources, incluant la toute dernière littérature scientifique peer-reviewed. Il affiche plus de 80 graphiques et tableaux de données qui illustrent clairement que rien ne va plus dans les affirmations de la science alarmiste. Le livre est écrit de façon à ce que tout le monde puisse comprendre les informations présentées et donne un résumé compréhensif de la science et où elle se situe aujourd'hui en la matière. \n\nLe leadership allemand des supporteurs de la thèse du réchauffement climatique anthropique est furieux de la publication de ce livre. Par exemple, academia, l'université d'Osnabrück, a pris la mesure d'annuler l'invitation faite au professeur Vahrenholt de venir faire une lecture le 8 Février. L'université a déclaré que les vues sceptiques de Vahrenholt \"étaient une provocation\". De plus, le silence du parti politique SPD de centre-gauche, dont Vahrenholt est membre, est assourdissant. \n\nLe chat est sorti du sac... et il ne va pas y retourner. \n\nLes auteurs ont mis un site internet en ligne pour leur livre* Die kalte Sonne here.    "}