{"url": "https://www.wikistrike.com/article-cataclysme-le-champ-magnetique-de-la-terre-pourrait-s-inverser-dans-1-500-ans-ou-avant-122763179.html", "title": "Cataclysme: Le champ magnétique de la Terre pourrait s'inverser dans 1.500 ans (ou avant) ", "author": "", "date": "", "content": "Le champ magnétique de la Terre pourrait s'inverser dans 1.500 ans (ou avant)         Zoom sur les changements d’intensité du champ magnétique terrestre entre 48.000 et 30.000 ans, reconstitués à partir de plusieurs archives géologiques. Les points sont les données volcaniques (les nouveaux points du Massif central sont en rouge, ceux des Canaries en rose et de Nouvelle-Zélande en turquoise). En gris, la courbe continue à haute résolution sédimentaire Glopis-75, et en bleu et vert, celles dérivées du béryllium 10 et du chlore 36 dans les glaces du Groenland. © Insu, CNRS   Grâce aux travaux de chercheurs français du Laboratoire des sciences du climat et de l'environnement (LSCE), notre connaissance des caractéristiques de l'évolution du champ magnétique de la Terre lors de ses deux dernières excursions géomagnétiques s'est améliorée. Bien que l'on ne puisse pas en être certain, les résultats obtenus suggèrent de prendre plus au sérieux l'hypothèse d'une inversion prochaine de la polarité du champ magnétique de la Terre. Au rythme de la décroissance du champ magnétique depuis plus d'un siècle, l’inversion pourrait survenir dans 1.500 ans. La découverte des inversions magnétiques a eu lieu voilà plus de 100 ans grâce au géophysicien Bernard Brunhes. Mais c’est vraiment à partir des années 1960 que l’on va saisir toute la portée de cette découverte, qui conduira à un changement de paradigme dans les sciences de la Terre : la théorie de la tectonique des plaques. L’étude du paléomagnétisme n’a cessé de se développer depuis, car elle permet de plonger dans les archives de la Terre et de les décoder en conjonctionavec d’autres disciplines comme la sédimentologie, la paléogéographie ou la paléoclimatologie. L’origine des inversions magnétiques est de mieux en mieux comprise. On arrive même à simuler le phénomène en laboratoire, comme le prouve l’expérience VKS. On cherche à déterminer aussi leur influence sur l’évolution de la biosphère. En effet, le champ magnétique de la Terre nous protège des rayons cosmiques. Avant une inversion, ce champ s’affaiblit, ce qui veut dire que le taux de rayons augmente à la surface de la planète. On pourrait donc imaginer qu’il fait aussi augmenter le nombre de mutations génétiques. Une conséquence nettement mieux définie de l’affaiblissement du bouclier magnétique de la Terre concerne la couche d’ozone. Normalement, elle protège en grande partie la biosphère des UVB. Mais si la magnétosphère s’affaiblit, la quantité de rayons cosmiques(en particulier les protons en provenance du Soleil) qui atteint les couches hautes de l’atmosphère augmente. Ces particules vont déclencher des réactions chimiques en cascade qui aboutissent à la formation d'oxyde nitrique, lequel détruit la couche d'ozone. Les laves, mémoires magnétiques de la Terre Il se trouve qu’une équipe de chercheurs français du LSCE vient de publier un article concernant une nouvelle interprétation possible de la décroissance du champ magnétique de la Terre que l’on observe depuis 1840. Les observatoires du champ magnétique, mis en place au XIXe siècle, ont permis de découvrir que l’intensité de ce champ diminue en moyenne de 5 % par siècle. À ce rythme, la composante dipolaire de la magnétosphère serait nulle dans 1.500 ans, ne laissant plus que la composante rémanente de la croûte terrestre.  Toutefois, on ne peut pas extrapoler aussi facilement cette évolution du champ magnétique de la Terre. En effet, la valeur actuelle de la composante dipolaire est la plus importante depuis environ 50.000 ans, et rien ne prouvait jusqu’à maintenant que cette tendance à la baisse ne pouvait pas changer rapidement. Pour en avoir le cœur net, les chercheurs ont réussi à dater de nouvelles coulées de lave dans la chaîne des Puys, dans le Massif central. Cela leur a permis de dater plus précisément et de façon plus solide deux excursions magnétiques bien connues des paléomagnéticiens : celle du puy de Laschamp et celle associée au lac Mono, en Californie, l'un des plus vieux lacs du monde avec un âge estimé à 700.000 ans et des eaux plus salées que la mer. Les dates de ces excursions sont maintenant évaluées respectivement à 41,3 ± 0,6 milliers d’années et 34,2 ± 1,2 milliers d’années, et l’intensité du champ magnétique valait alors seulement 10 % de sa valeur actuelle. Une excursion géomagnétique en cours ? Rappelons qu’une excursion géomagnétique traduit simplement une instabilité rapide du champ magnétique. Celui-ci baisse très rapidement à l’échelle géologique (dont l’unité est le million d’années), s’inverse, mais revient tout aussi rapidement à sa polarité initiale. Ce type d’instabilités est répertorié comme une excursion quand elle est reconnue en différents points du globe, et la découverte d’une trace de celle du lac Mono pour la première fois dans la chaîne des Puys ne fait qu’affermir son existence. Il a été possible de corréler ces nouvelles données avec d’autres issues des sédiments marins et des glaces polaires. On trouve par exemple dans ces glaces des modulations des taux d’isotopescomme le béryllium 10 et le chlore 36. Ceux-ci sont directement liés aux modulations des rayons cosmiques frappant les noyaux de la haute atmosphère, et donc aux modulations de l’intensité du champ magnétique global de la Terre. Un schéma cohérent a émergé, montrant qu’entre les deux excursions, le champ magnétique s’était rétabli rapidement et possédait une intensité presque normale.   La conclusion principale que l’on peut tirer des travaux des chercheurs publiés dans Earth and Planetary Science Letters concerne la vitesse de décroissance de l’intensité du champ magnétique au moment de l’établissement de l’excursion de Laschamp. Elle est nettement plus élevée que celle mesurée lors d’une baisse comparable observée voilà environ 65.000 ans, mais à laquelle n’était associée aucune inversion magnétique. Sans pouvoir en être sûr, on peut donc penser que nous sommes bel et bien en train de nous diriger vers une excursion magnétique d’ici 1.500 ans.    "}