{"url": "https://www.wikistrike.com/article-le-mont-blanc-allegrement-confronte-au-rechauffement-climatique-84244262.html", "title": "Le Mont Blanc allégrement confronté au réchauffement climatique ", "author": "", "date": "", "content": "Le Mont Blanc confronté au réchauffement climatique   Un spectaculaire éboulement de rochers s'est à nouveau produit ce week-end dans le massif du Mont Blanc. Un phénomène lié aux effets du réchauffement climatique, qui devrait être de plus en plus fréquent, prévient un géomorphologue du CNRS et de l'Université de Savoie.   \"Les éboulements vont être de plus en plus nombreux et les volumes mis en jeu plus importants avec le temps\", assure Ludovic Ravanel, le spécialiste français des effets du réchauffement climatique sur la roche.   Ce week-end, environ 12.000 m3 de granit se sont détachés de la face ouest des Drus, à 3.400 mètres d'altitude, lors de trois écroulements dont le plus important dimanche a provoqué un nuage de poussière visible jusque dans la vallée de Chamonix.   Les habitants des Tines, hameau situé en contrebas des Drus, ont attendu 50 minutes avant que le panache de poussière ne s'estompe et laisse réapparaître la \"mythique\" face des Drus, déjà touchée en 2005 par un éboulement de 265.000 m3 qui avait provoqué la disparition du célèbre pilier Bonatti.   De plus en plus fréquent \"Depuis la fin des années 80, on assiste clairement à des éboulements de plus en plus fréquents et cela devrait se poursuivre, même si nous ne savons pas précisément dans quelle proportion\", avance Ludovic Ravanel, chercheur à Edytem, un laboratoire de l'Université de Savoie et du CNRS chargé d'étudier le massif.   Ainsi, depuis 2007, 182 éboulements ont été recensés dans la partie centrale du Mont Blanc qui, à l'instar des Drus, \"subit les effets du réchauffement climatique\", selon le scientifique.   Dégradation du permafrost Si des réajustements mécaniques sont inéluctables et expliquent en partie les purges naturelles de la montagne, la dégradation du \"permafrost\" est sans aucun doute à l'origine des chutes de pierres, selon le chercheur. \"Le permafrost est un phénomène qui désigne un terrain dont la température est inférieure ou égale à zéro. Son rôle est primordial puisqu'il agit comme un ciment\", précise le géomorphologue.   Alors que les températures négatives permettent de garder intacte la glace qui se trouve dans les fractures de la roche, il n'en est plus de même lorsqu'elles remontent au-dessus de zéro degré Celsius. \"En se transformant en eau, la glace ne joue plus son rôle de béton et la cohésion des parois rocheuses n'est plus assurée\", précise le spécialiste.   Le réchauffement climatique, estimé à Chamonix à +2°C depuis 1936, ne ferait ainsi qu'empirer la dégradation du phénomène, selon Ludovic Ravanel. \"On n'avait jamais vu ça lors des siècles derniers. La glace dégèle plus profondément chaque année et à des altitudes de plus en plus élevées\", déplore le scientifique, pour qui le recul des glaciers ne devrait rien arranger.   \"La glace renvoie la radiation solaire, ce qui n'est pas le cas de la roche, qui est conductrice de chaleur même l'hiver. Des écroulements, y compris pendant les saisons froides, ne sont pas exclus\", insiste-t-il. 7s7   "}