{"url": "https://www.wikistrike.com/article-effacer-un-tremblement-de-terre-100128502.html", "title": "Effacer un tremblement de terre ", "author": "", "date": "", "content": "Effacer un tremblement de terre   « Je ne fais pas mystère que je m’intéresse à « 2012″, Elenin, la FEMA et autres théories qui prêtent à ricaner, même si j’essaie d’être le plus scientifique possible. En regardant ici :   http://earthquake.usgs.gov/earthquakes/eqarchives/year/eqstats.php     Je me suis aperçu que pour l’activité sismique, l’USGS publie des chiffres « provisoires » depuis 2009. Le petit astérisque rouge, je ne l’ai pas inventé. Pourquoi ces spéciasistes mettent plus de trois ans avant d’avoir des chiffres définitifs ? Pour 2011, je veux bien. Mais pour 2009 et 2010   Même en étant sceptique à fond, on peut lire sur le même site que depuis 2009, les règles de compabilisation des séismes ont changé. Et quand on regarde leurs chiffres, ben on voit que ça monte jusqu’en 2008, et qu’après, ça ne monte plus. Tout au long de ma vie professionnelle, à force de bosser avec des chiffres, des données et des programmes, j’ai appris que l’instinct est parfois payant. Je vais essayer de voir si les chiffres russes ou chinois ont la même tête. Même si ils n’utilisent probablement pas la même échelle que l’USGS, la courbe devrait avoir la même tête ? C’est peut-être juste un changement de méthode de mesure, mais ça n’explique pas que les chiffres mettent autant de temps à devenir définitifs.   Je serais curieux d’avoir l’opinion de Eagleeyes, tiens …   By: Maverick«   Bien sur, un lièvre à été levé et je n’ai peut être pas su estimer l’information à sa juste valeur, mais voilà, l’actu me rattrape et remet le sujet sur le tapis. Désolé Maverick pour ce défaut de jugement, et donc à surveiller de très près car si une des failles américaine se réveille réellement, cela confirmerait l’imminence d’une catastrophe possible…     Effacer un tremblement de terre Un très connu Youtubeur, Dutchsince, nous démontre dans sa vidéo qu’un tremblement de terre survenu dans le coin de la Floride et de la Caroline du sud a été délibérément effacé des bases de données très fréquentées. Dutchsince a fait des recherches sur d’autres sites où les données n’avaient pas encore été effacées et il nous démontre le méfait. On peut se demander pourquoi ils l’ont effacé. Est-ce en lien avec les attaques sur les souterraines annoncées par Tolec et Kettler ? Kettler affirma que les ET/ED empêcheraient la cabale satanique de créer artificiellement un énorme tremblement de terre dans la région de la faille de New Madrid; est-ce le début des activités de la cabale (avec HAARP?) ou est-ce que les ET/ED ont empêché quelque chose ? Pour l’instant, on ne peut que spéculer. Quel mauvais coup la cabale prépare-t-elle ?      Source: Esonew  "}