{"url": "https://www.wikistrike.com/article-les-rayons-cosmiques-sont-les-veritables-responsables-du-rechauffement-climatique-79842849.html", "title": "Les rayons cosmiques sont les véritables responsables du réchauffement climatique ", "author": "", "date": "", "content": "Une bombe lancée par des physiciens    Le Chef du leader des laboratoires de physique du monde a rendu une ordonnance à ses scientifiques pour leur interdire tout bonnement de communiquer leur interprétation d'une étude sur les changements climatiques historiques liée aux rayons cosmiques. Pourquoi donc ?   Les scientifiques et physiciens ont présenté les résultats d'une étude personnelle soutenant l'hypothèse que le phénomène de réchauffement est la conséquence de facteurs environnementaux artificiels influant sur les changements climatiques.   L’étude en question montre clairement l'interaction entre les rayons cosmiques et la formation de nuages sur une grande échelle de temps. Conclusion : les rayons cosmiques en pénétrant dans l’atmosphère terrestre sont les responsables du réchauffement planétaire.   Et toute la théorie basée sur l’influence de l’Homme sur la nature s’écroule d’un coup.   Etrangement, notre ministre de l'écologie, NKM présente un plan pour la planète deux jours seulement après la bombe lancée par le CERN de genèvee.   Reste à savoir comment les gouvernements vont-ils s'y prendre pour désinformer \"l'indésinformable\" ?.     La preuve par deux graphiques :         Wikistrike présente déjà ses condoléances aux futurs physiciens courageux assassinés pour cette incroyable révélation.  Merci à eux et vive l'indépendance.   Ghisham Doyle pour WikiStrike     Traduction de l'article original   Les scientifiques bâillonnés sur une étude mettant en lien les rayonnements cosmiques et le changement climatique   Le Chef du leader mondial des laboratoires de physique a émis un ordre de \"discrétion\" empêchant les scientifiques de déclarer leur interprétation d'une étude sur les changements climatiques historiques en lien avec les rayons cosmiques.   Depuis des années les scientifiques et les physiciens ont présenté étude après étude,des données, ainsi que leurs interprétations personnelles, soutenant l'hypothèse que le phénomène du réchauffement global présumé est du à des facteurs humains, environnementaux induisant le changement climatique.   Aujourd'hui, une expérience scientifique majeure qui a conduit à l'étude de l'interaction entre les rayons cosmiques et la formation des nuages révèle que les tendances climatiques historiques coïncident avec la pénétration des rayons cosmiques dans l'atmosphère terrestre.   Cependant, le chef du laboratoire mondial de physique au CERN à Genève qui a mené l'étude a interdit les scientifiques de présenter leurs propres interprétations de l'expérience CLOUD.         Les scientifiques de l'étude bâillonnés ont conclu que le changement du climat est en lien avec les rayons cosmiques.   le Royaume-Uni a émis l'hypothèse que cette interdiction sur les conclusions de cette expèrience vienne qu'elle soit politiquement inacceptable concernant le changement climatique, ou pour le dire autrement, l'étude montre que le réchauffement climatique ne peut pas être un phénomène d'origine humaine.   Sous toute interprétation, les données ne peuvent simplement pas être ignorés puisque l'étude révèle que, les rayons cosmiques jouent un certain rôle dans le changement climatique et le réchauffement climatique.   En supposant que le réchauffement global se produise, la question est de savoir si les rayons cosmiques sont la seule cause ou simplement un facteur qui participe au long questionnement par l'homme ou est ce vraiment juste un leurre.   La vraie question ici est de savoir pourquoi les chercheurs ont l'ordre de ne pas donner les conclusions des données qui suggèrent une théorie qui est en contradiction avec un point de vue politiquement populaire?   La science n'est pas permise de suggérer une hypothèse alternative à la théorie du réchauffement global par l'homme, même lorsque les données montrent le contraire?   La science a besoin d'être faite sans parti pris et d'information qui est indépendante d'une politique.   Beaucoup de critiques sur le réchauffement de la planète sont là, et la théorie selon laquelle l'homme est responsable grandit avec des études complémentaires fabriquées pour les politiciens qui ont payé pour des données biaisées afin d' imposer leur propre agenda politique.   Il est clair que ce \"bâillon\" fera peu pour calmer les sceptiques.   L'étude soulève également une autre question intéressante quant à l'effet que les opérations artificielles d'ensemencement des nuages menée par le gouvernement auront sur le climat au cours du tempsTraduction française: David Jarry        "}