{"url": "https://www.wikistrike.com/article-la-secheresse-inquiete-74280322.html", "title": "La sécheresse inquiète ", "author": "", "date": "", "content": "  Pourquoi la situation hydrologique en Loire-Atlantique est-elle jugée « préoccupante » ? Les relevés de Météo France sont dans le rouge : depuis le début de l'année, il est tombé deux fois moins de pluie que la moyenne saisonnière. Et depuis le 1er mars, le déficit pluviométrique s'aggrave : 20 mm de pluie pour une moyenne habituelle qui fluctue autour de 100 mm à pareille époque. Les conséquences sont dramatiques : « Les débits des cours d'eau sont particulièrement faibles, note la Direction départementale des territoires et de la mer (DDTM). Dans le secteur de Grandlieu, ils correspondent à des débits habituels de la deuxième quinzaine de juin. » Avec 200 m3 seconde, le débit de la Loire est l'équivalent de celui enregistré ordinairement en... août. En 1976, année de la dernière grande sécheresse, ce débit était descendu à 120 m3 par seconde. Les niveaux des nappes phréatiques sont également inquiétants : « Ils correspondent à ceux mesurés habituellement en juin », poursuit la DDTM. Qui conclut : « C'est une situation préoccupante qui risque de s'aggraver dans les jours prochains : Météo France ne prévoit pas de pluies significatives dans les sept prochains jours. » Quelles sont les mesures prises pour faire face à cette situation ? La préfecture appelle à « une très grande vigilance » dans les jours à venir. Aujourd'hui, dans le département, les prélèvements d'eau dans les rivières ne sont réglementés « que » sur 16 communes du bassin-versant de Grandlieu : Legé, Touvois, Corcoué-sur-Logne, Saint-Colomban, Saint-Philbert-de-Grandlieu, Saint-Lumine-de-Coutais, La Chevrolière, Bouaye, Saint-Aignan, Pont-Saint-Martin, Les Sorinières, Geneston, Le Bignon, Montbert, La Planche et Vieillevigne. Dans ces communes, il est interdit de pomper de l'eau pour des usages domestiques« non essentiels » (arrosage des pelouses, nettoyage des voitures, etc.). Les prélèvements à usage professionnel, notamment l'irrigation des cultures, sont interdits tous les jours de 10 h à 20 h et, le week-end, du samedi 10 h au dimanche 20 h. « Dans les prochains jours, si la pluie ne tombe pas, prévient la DDTM, ces mesures restrictives seront sûrement élargies à d'autres communes du département. Voire à toutes ». Les agriculteurs ont-ils raison d'être inquiets ? Oui. Pour Jacques Lemaître, président de la chambre d'agriculture de Loire-Atlantique, il faut dès à présent anticiper une sécheresse qui s'annonce chaque jour plus probable. Peut-être même plus désastreuse que celle de 1976. « D'ores et déjà, on peut penser que les rendements des céréales seront en chute libre. » Les blés sont en avance et leurs épis, formés trop tôt et dans des conditions trop sèches, sont plus petits qu'à l'habitude. Qui dit mauvaise moisson dit aussi moins de paille pour les bovins. Voire une pénurie. Déjà, la plupart des élevages ont débuté cette année « avec des hangars à fourrages vides et sans stock ». La sécheresse s'étendant dans de nombreux départements, les cours de la paille risquent de flamber (110 € la tonne cet hiver !). Pour éviter de grever leur budget, les agriculteurs sont prêts à réactiver, comme l'an dernier, un groupement d'achat départemental qui leur avait permis de faire venir 14 000 tonnes de paille... à 81 € la tonne.   La sécheresse inquiète l'industrie agroalimentaire française   "}