{"url": "https://www.wikistrike.com/2016/02/un-autre-essai-nord-coreen-pourrait-reveiller-l-un-des-volcans-les-plus-dangereux.html", "title": "Un autre essai nucléaire nord-coréen pourrait réveiller l'un des volcans les plus dangereux ", "author": "", "date": "", "content": "Le volcan, mesurant 2.744 mètres d'altitude, se trouve sur la frontière entre la Corée du Nord et la Chine. Sa dernière éruption s'est produite en 1903. Les scientifiques ont averti que l'augmentation de l'activité sismique au-dessous du mont, au cours des dernières années, a provoqué un soulèvement sismique et une hausse du niveau de dioxyde de soufre, ce qui suggère que la chambre magmatique est en pleine expansion, rapporte le quotidien britannique Telegraph. Le renseignement sud-coréen estime que Pyongyang se prépare à effectuer son cinquième essai nucléaire, ce qui pousse les scientifiques à avertir qu'une autre détonation pourrait réveiller le volcan endormi. \"De forts mouvements sismiques du sol peuvent perturber la chambre magmatique d'un volcan, en accélérant ainsi l'activité volcanique. Une explosion nucléaire souterraine près d'un volcan actif constitue une menace directe\", expliquent les chercheurs sud-coréens. Sa dernière grande éruption s'est produite en 946, elle est la troisième plus grosse éruption des 2 000 dernières années après celles du Tambora (Indonésie) et du Taupo (Nouvelle-Zélande). Le 6 janvier, la Corée du Nord a annoncé avoir fait exploser une bombe à hydrogène ou bombe thermonucléaire. L'essai en question a eu lieu sur le polygone de Punggye-ri (à quelque 70 km du mont Paektu), site historique des tests nucléaires nord-coréens. La magnitude du séisme provoqué par le test nord-coréen a été estimée à 4,85. Les séismologues avertissent que les explosions nucléaires souterraines de magnitude de 5,0 à 7,6 peuvent causer une surpression dans la chambre magmatique et provoquer ainsi une éruption. Le mont Paektu est considéré comme une montagne sacrée pour les Nord-Coréens. Les historiens du pays affirment que Kim Jong-il, l'ancien dirigeant, est né dans une cabane située sur l'un de ses versants tandis que son père, Kim Il-sung, menait une guérilla armée contre les occupants japonais.   "}