{"url": "https://www.wikistrike.com/article-rechauffement-climatique-quand-les-gouvernements-falsifient-les-rapports-climatiques-123588134.html", "title": "Réchauffement climatique : Quand les gouvernements falsifient les rapports climatiques… ", "author": "", "date": "", "content": "Réchauffement climatique : Quand les gouvernements falsifient les rapports climatiques…       Le Professeur de Harvard, Robert Stavins a jeté, le mois passé, un pavé de plus dans la mare. Une révélation de plus. Chaque jour des voix s’élèvent pour dénoncer les tripotages des gouvernements, des officines liées à l’ONU, du GIEC et desorganisations écologiques diverses pour faire croire au réchauffement climatique et même aux « changements climatiques ». Dernièrement dans un meeting sur le climat à Berlin, trois-quarts d’un document aurait été volontairement effacé pour dissimuler des vérités. Ce professeur était l’un des deuxcoordinateurs d’un rapport clé qui devait être publié par l’IPCC (Intergovernmental Panel on Climate Change). Ce rapport était lié à la coopération entre les pays pour la réduction des émissions carbonées. Il a été profondément affecté lorsqu’il était dans ce groupe de travail, où lui et un autre scientifique étaient entourés par une cinquantaine d’officiels gouvernementaux. Les réunions sur le climat sont toutes noyautées par des politiciens de tous les pays. La plupart d’entre eux lui ont dit que son texte n’était pas en ligne avec leurs intérêts et les négociations multilatérales qu’ils avaient menées par ailleurs. En clair les conclusions des scientifiques dérangeaient leurs combines. Beaucoup de ces politiques travaillent sur un nouveau traité qui remplacerait le protocole de Kyoto en 2015 (encore un traité opaque). L’une des conclusions faites par ce Professeur est que le contenu de tous ces rapports est dicté par des politiques. Nous n’avons malheureusement pas les détails de ce que les gouvernements ont dicté, ni quels pays était impliqués. Nous avons compris que presque tous les pays importants étaient représentés. Mais ceci démontre bien que les citoyens n’ont pas accès aux vraies informations. Que tous les rapports qui sont publiés sur le climat ne valent rien. Les motivations des États sont financières. Les États menant des politiques de dilapidation de l’argent public, cherchent par tous les moyens de gonfler leurs recettes. La trouvaille qui marche : faire peur aux citoyens avec les supposées catastrophes climatiques. Ainsi de sombres tractations aboutissent à des propagandes alarmistes : • La température du globe augmente : C’est totalement faux. La température moyenne de notre planète n’a plus bougé depuis 17 ans. • C’est le CO2 qui est responsable du changement climatique : Faux. On sait qu’une grande partie de CO2 profite à la croissance végétale, et que les océans absorbent une partie du CO2, qui aboutit à la précipitation de carbonates. Les vrais scientifiques savent que c’est le soleil qui détermine le climat. • L’eau des océans monte : Oui, de quelques millimètres. On est très loin des prévisions catastrophiques qui annonçaient pour la fin du siècle la disparition de pays entiers. En réalité, la hauteur des océans a toujours fluctué au cours des ères. Il faut revoir ses connaissances sur la tectonique des plaques et sur le volcanisme très actif. La Terre est une planète tellurique, apparemment les politiciens ne le savent pas. • Les glaciers fondent au Pôle nord : Oui partiellement, mais ils s’agrandissent au Pôle Sud. Nous pourrions continuer d’égrener encore beaucoup de fables que l’on nous raconte. Toutes ces calamités supposées sont des prétextes pour vous taxer : votre chauffage, votre carburant, votre électricité… et tout le reste, puisque tout ce que nous consommons demande de l’énergie. Que de mensonges on vous fait avaler, pour vous faire les poches ! Par Jacques d’Eville – Source politics.be Pour de plus amples détails concernant cette information, j’ai tenu à ajouter l’article du DailyMail, aimablement traduit par le site Resistance71, et qui décrit de manière plus approfondie et exacte les propos retransmis par le Professeur Robert Stavins. Le veilleur Un expert de haut niveau sur la question du climat affirme que le gouvernement interfère dans un rapport crucial de l’ONU (GIEC) Un universitaire américain de haut niveau a révélé de manière dramatique la façon dont des officiels du gouvernement l’ont forcé à changer un rapport hautement influenciel sur le changement climatique (anthropique) pour que celui-ci cadre avec leurs intérêts. Le professeur d’économie (en Business and Government) de l’université de Harvard Robert Stavins a électrifié le débat mondial sur le changement climatique (anthropique) vendredi dernier en publiant en grande pompe en ligne une lettre dans laquelle il explique dans le détail cette incroyable interférence. Il y dit que les officiels, représentant « tous les principaux pays et régions du monde » insistèrent sur des changements dans le rapport lors d’une réunion tard dans la nuit dans un centre de conférence de Berlin il y a deux semaines. Les trois quarts de la version originale du rapport ont fini par être expurgés ! Le professeur Stavins a affirmé que l’intervention représente « un conflit d’intérêts des plus sérieux » entre des scientifiques et des gouvernements. Sa révélation est importante parce qu’il est rare pour des experts nommés sur la question du changement climatique, de publiquement défier et questionner le processus qui se trouve derrière la compilation des rapports du GIEC sur le sujet. Le professeur Stavins, professeur de Business and Government à l’université de Harvard, était un des deux «auteurs principaux coordinateurs » d’un rapport clef publié par le GIEC de l’ONU plus tôt ce mois-ci. Son chapitre du rapport original de 2000 pages concernait les méthodes de coopération des nations pour réduire les émission de CO2. Les rapports du GIEC sont supposés être scrupuleusement indépendants dans la mesure où ils donnent des conseils scientifiques aux gouvernements du monde pour aider à modeler leur politique énergétique, ce qui affecte les subsides et les factures domestiques concernant l’énergie. Le professeur Stavins a dit que les officiels de gouvernement à Berlin ont lutté pour faire passer de gros changements dans le rapport complet « Sommaire/Résumé pour les législateurs ». Ceci est la version condensée qui est généralement citée par les médias et les politiciens. Il a dit que leur but était de « protéger leurs positions de négociation » dans des pourparlers futurs au sujet du nouveau traité de réduction des émissions de gaz à effet de serre. Le professeur Stavins a dit à notre journal qu’il était particulièrement préoccupé par ce qu’il s’est passé lors de la réunion d’un « groupe de contact » spécial. Il était un des deux scientifiques présent, entourés de 45 ou 50 représentants gouvernementaux. Il a dit que la plupart d’entre eux ont été clairs pour dire que « quelque texte que ce soit qui était jugé inconsistant avec leurs positions et intérêts dans des négociations multilatérales doit être traité comme étant inacceptable. »\nBeaucoup de ces officiels étaient eux-mêmes des négociateurs sur le climat, faisant face à la nouvelle tâche de mettre en place un nouveau traité pour remplacer le vieux protocole de Kyoto dans des négociations qui doivent débuter l’an prochain. Le professeur Stavins a dit : « Ceci a créé un conflit d’intérêts irréconciliable. C’en est venu au point que le document devrait être appelé « Résumé par les législateurs et faiseurs de politique » plutôt que « Résumé pour les législateurs » et cela affecte sans aucun doute la crédibilité du GIEC. Le processus se doit d’être réformé »\nIl a refusé de dire quels pays avaient demandé les changements, disant simplement que « tous les pays et régions étaient représentés ». Quelques annulations du rapport furent faites à la demande insistante d’une ou deux nations, parce que selon les règles du GIEC, les rapports doivent être approuvés de manière unanime. Il a révélé que la mouture originale contenait beaucoup de détails sur la façon dont la coopération internationale pour réduire les émissions pourrait fonctionner et comment elle pourrait être financée. La version finale ne contient que des conseils superficiels, les détails ayant été retirés. Ses commentaires font suite à une décision d’il y a deux semaines par le professeur de l’université du Sussex,Richard Tol, pour que son nom soit retiré des rapports antérieurs et d’un volume du rapport complet du GIEC, sur la base que ses écrits avaient été « tripotés » par les mêmes représentants gouvernementaux et étaient devenus bien trop « alarmistes ». La lettre du professeur Stavins a provoqué une réponse de Bob Ward, le directeur de la politique de la London School of Economics et de l’Institut Grantham et une féroce critique de ceux qui sont des dissidents de l’orthodoxie sur le changement climatique (anthropique). Mr Ward a demandé sur Twitter s’il était apparent que « le processus gouvernemental d’acceptation du GIEC avait été brisé. »\nIl a admis hier que l’affaire a montré que « le GIEC n’est pas un processus parfait, bien qu’il soit difficile d’en imaginer un meilleur. ». La professeur Judith Curry, chef du département de science climatique au Georgia Institute of Technology à Atlanta a déclaré qu’entre eux deux, les professeurs Tol et Stavins ont montré que le processus (du GIEC) « était pollué par des considérations politiques évidentes ».\nLe QG du GIEC de Genève n’a pas pu être joint pour obtenir ses commentaires… Par David Rose – Traduction par Résistance 71 – La lettre du professeur Stavins (en anglais)   Illustration Opération Leak Spin  "}