{"url": "https://www.wikistrike.com/article-seismes-la-tres-grande-inquietude-d-un-laboratoire-de-l-oregon-72780008.html", "title": "Séismes : La très grande inquiétude d'un laboratoire de l'Orégon ", "author": "", "date": "", "content": "Juan de Fucan : Les scientifiques ont peur d'un méga séisme de subduction    La côte nord-ouest des Etats-Unis pourrait être dévastée par un vaste mouvement de plaques sous-marines ou méga chevauchement, disent les scientifiques. Un examen approfondi des dangers de la plaque Juan de Fuca, publié à la suite du tremblement de terre japonais du 11 mars 2011 attisent les craintes : La côte Pacifique des USA est très sérieusement menacée.  Cette horrible possibilité a été mise en lumière par le recueillement des données suite à la cartographie des fonds sous-marins du laboratoire de l'Oregon Sate University.   Leurs préocupations principales :   - Le sud de la Californie, Baja, jusqu'à Mono Lake en Californie où le supervolcan endormi montre des signes importants d'acvité et d'agitation. Sur le site du vieux volcan, les séismes y sont très nombreux, et surtout, inhabituels.   - La faille de New Madrid ainsi que le nord-ouest américain serait la deuxième source de préocupation    - Le Japon, La Chine, l'Indo-Chine, l'Indonésie et la Nouvelle-Zélande, tous ont été secoué la semaine dernière par des tremblements de terre compris entre 6 et 7 sur Richter, 1 par jour pour être exact.  A ce rythme, un grand séisme par jour, les Etats-Unis sont désormais en première ligne.   - Autre source d'inquiétude : L'Europe. L'est britannique, mais aussi le sud-ouest de la Belgique et l'Allemagne où s'étire un supervolcan endormi.   - L'Europe du sud, le proche-Orient ainsi qu'Israël, les alpes septentrionales, l'ouest du Portugal, ces régions pourraient connaître des séismes de l'ordre de 5 sur Richter.   Ghisham Doyle pour WikiStrike              "}