{"url": "https://www.wikistrike.com/article-trous-et-fissures-sur-la-faille-de-new-madrid-ou-le-reveil-d-un-monstre-video-75802107.html", "title": "Trous et fissures sur la faille de New Madrid ou le réveil d'un monstre (Vidéo) ", "author": "", "date": "", "content": "Trous et fissures sur la faille de New Madrid Nous travaillons et surveillons depuis beaucoup d'années la méga faille de New Madrid. Elle se trouve au bord de la rupture. Une vidéo inquiétante laissée par un membre de \"WikiStrike facebook\" montre des trous et fissures sur la voie. des apparitions de ce genre se multiplient à travers le monde, mais sur New Madird, cela prend un autre sens. Plusieurs spécialistes osent dépasser le silence qu'on leur ordonne, et avouent à demi-mots que la plus dangereuse faille au monde est sur le point de céder. Sur la vidéo, nous pouvons observer la même chose qu'au Japon après le terrible séisme, une liquéfaction des sols. Nous avons rédigé plusieurs articles sur ce sujet que vous trouverez ci-dessous. Notons que le Yellowstone est actuellement sous surveillance rapprochée depuis un an. Ghisham Doyle pour WikiStrike La faille de New Madrid se réveille-t-elle ? La faille de New Madrid se réveille-t-elle ? (partie 2)     Les grands groupes pétroliers vont-ils réveiller la faille de New Madird   Quelque chose de vraiment louche, comme d’habitude, se passe dans l’industrie pétrolière. Et ça concerne encore le golfe. Plusieurs journaux ont récemment annoncé que BP était autorisé à reprendre ses forages et commencerait même de nouveaux puits dans la région explosive du Macondo où la dernière catastrophe s’est produite.  « Nouvelles: Les tremblements de terre dans l’Arkansas à Greenbrier augmentent au même rythme que les forages de gaz naturel et le fracking! »  Les gens dans la région de Greenbrier en Arkansas sont certains d’une chose: que le forage et le fracking ont augmenté dans leur région tout comme les tremblements de terre. Un résident de Greenbrier, Dirk Deturck, vit sur une crête montagneuse entre Guy et Greenbrier. Il regardait les plates-formes. Dès qu’ils ont augmenté les forages et le fracking à côté de Greenbrier, les tremblements de terre à Greenbrier ont commencé à augmenter en intensité et en fréquence.  »On les sent vraiment différemment maintenant. » a dit Deturck. Il a décrit la sensation comme des vagues roulant par en dessous et quand ça frappe, ça sonne comme un «boom».   "}