{"url": "https://www.wikistrike.com/article-le-parc-national-de-la-reunion-toujours-menace-par-les-flammes-87562795.html", "title": "Le Parc national de La Réunion toujours menacé par les flammes ", "author": "", "date": "", "content": "    L'incendie qui touche le Parc national depuis quatre jours a peu progressé dans la nuit de vendredi à samedi. Mais il s'est rapproché du PC opérationnel, d'où sont coordonnés l'ensemble des moyens de lutte contre le feu, qui a dû déménager. 1.800 ha de forêts ont déjà été détruits. Depuis quatre jours, les nuits se suivent et se ressemblent dans le Parc national de La Réunion, ravagé par un incendie d'origine volontaire. Si \"le feu a été moins intense à la nuit tombée\" vendredi soir, comme l'a affirmé directeur de cabinet du préfet, 30 ha de forêts supplémentaires ont de nouveau été détruits, portant le total à 1800 ha. Au lever du jour, trois foyers étaient toujours jugés \"virulents\". L'un d'eux semblait pourtant sous contrôle depuis trois jours. Samedi matin, l'essentiel des opérations se concentraient sur un foyer du Maido, à près de 2.000 m d'altitude. C'est à cet endroit que les responsables de la préfecture, de l'ONF et des pompiers ont planté leurs tentes jaunes leur servant de base de repli pour lutter contre les flammes. Mais tous ont dû évacuer les lieux samedi matin. \"Le feu se trouve à 600 mètres, il ne faut pas prendre de risque, bien que deux hélicoptères bombardiers d'eau essayent de le fixer\", a expliqué le colonel des pompiers Lovinski. Près de 400 personnes participent aux opérations de lutte pour combattre l'incendie. Une dizaine de spécialistes des feux tactiques est arrivée de métropole dans la matinée. Un renfort de 170 marins-pompiers de Marseille, spécialistes des feux de forêts, sont attendus dimanche. Ils seront chargés d'intervenir dans les zones non accessibles aux moyens terrestres classiques. Objectif : protéger les nombreuses espèces uniques au monde présentes dans le Parc national, situé au cœur d'une zone classée au patrimoine mondial de l'Unesco depuis 2010. "}