{"url": "https://www.wikistrike.com/article-une-chaleur-caniculaire-s-abat-sur-l-est-des-etats-unis-79999491.html", "title": "Une chaleur caniculaire s'abat sur l'est des Etats-Unis ", "author": "", "date": "", "content": "Une chaleur caniculaire s'abat sur l'est des Etats-Unis   Depuis mercredi, une vague de chaleur sévit sur tous les États-Unis. Des records de températures ont été enregistrés alors que la canicule a déjà fait 22 victimes.   L'été s'avère dévastateur aux Etats-Unis. Depuis mercredi, une vague de chaleur traverse le pays affichant des températures le plus souvent supérieure à 40 degrés Celsius. Il y a 3 jours, au centre du pays dans l'Iowa, les thermomètres sont ainsi montés jusqu'à 51°C. Depuis, la canicule traverse tout le pays et a atteint la côte est où elle a déjà 22 morts selon la presse américaine.   Jeudi, la météorologie nationale (NWS) a ainsi annoncé dans un communiqué des alertes en vigueur dans la plupart des territoires du centre et du nord-est des États-Unis. Le communiqué précise que l'indice humidex (mesure des effets combinés de la chaleur et de l'humidité relative de l'air) atteint un niveau dangereux en raison de la concomitance de températures élevées et d'une importante humidité.   Vendredi, la vague de chaleur devait se prolonger dans une zone s'étendant entre le centre du pays et la côte atlantique avec des températures comprises entre 40°C et 46°C, rapporte romandie.com. Le New-York Times décrit l'ambiance très chaude de ces derniers jours : à Washington, les points d'eau étaient pris d'assaut telles des oasis et au Franklin park zoo de Boston où il faisait plus de 33 °C, les crèmes glacées étaient plus que jamais de rigueur pour les visiteurs et... aussi pour les gardiens.   Maxisciences  "}