{"url": "https://www.wikistrike.com/2014/06/une-tempete-de-sable-apocalyptique-fait-5-morts-a-teheran-photos-video.html", "title": "Une tempête de sable apocalyptique fait 5 morts à Téhéran (Photos-vidéo) ", "author": "", "date": "", "content": "Des images de science-fiction  Une tempête de sable apocalyptique fait 5 morts à Téhéran   Une tempête de sable apocalyptique avec des vents atteignant une vitesse de 120 kilomètres par heure s’est produite lundi après-midi dans la capitale iranienne Téhéran. Cinq personnes sont mortes et trente autres ont été blessées.   La tempête a plongé la ville dans l’obscurité, des bâtiments ont subi des dégâts, des arbres ont été arrachés et le réseau électrique a connu des pannes. Près de 50.000 foyers se sont retrouvés sans électricité. L'agence de presse iranienne Fars a parlé d’une « tempête de sable inattendue et sans précédent ».   Le correspondant du New York Times à Téhéran, le Néerlandais Thomas Erdbrink, a tweeté ce qui suit à ce sujet:   ('Les cieux de Téhéran sont soudain devenus noirs tandis qu’un mur de sablevenant de l’ouest frappait la ville, ma femme m’a appelé pour me dire de rentrer « immédiatement » à la maison')   En fin de journée, la situation est revenue à la normale, mais les météorologues ont indiqué que les mauvaises conditions météo allaient durer jusqu’à mercredi.   Les tempêtes de sable - appelées haboobs - ne sont pas rares dans les régions chaudes et sèches du monde. Elles apparaissent lorsque pendant un orage fort,des vents catabatiques se produisent. Lorsque ce flux de vent atteint la terre, il commence à se déplacer latéralement, ce qui soulève le sable et la poussière.   Cliquez pour agrandir "}