{"url": "https://www.wikistrike.com/article-reguler-le-co2-est-une-pure-absurdite-selon-un-physicien-allemand-mais-al-gore-reclame-plus-de-taxes-112130909.html", "title": "Réguler le CO2 est une pure absurdité selon un physicien allemand mais Al Gore réclame plus de taxes après Sandy ", "author": "", "date": "", "content": "Réguler le CO2 est une pure absurdité selon un physicien allemand mais Al Gore réclame plus de taxes après Sandy      Il est quand même rassurant de savoir que seuls 19 % des météorologues croient à un changement climatique causé par l'homme. \n\nMalheureusement, ce ne sont pas ceux-là que les gouvernements écoutent pour imposer des taxes... Taxes réclamées entre autres par Al Gore, qui a sauté sur l'occasion de Sandy pour en rajouter une couche, voir à la fin de cet article. \n\nUn physicien allemand dit qu'un changement climatique dû aux effets du CO2 humain n'est que « pure absurdité » \n\nUn article publié dans The Holocene montre qu'il y a 3 200 ans « sécheresses et inondations extraordinaires faisaient partie d'une variabilité entièrement naturelle du climat de la région nord-ouest de la Chine ». Cela se passait pendant l'optimum climatique du moyen-holocène. Cela prouve qu'avec des niveaux « sains » de CO2, le climat terrestre était erratique ; juste comme aujourd'hui. \n\nLes météorologues modernes nient de plus en plus la supposée preuve par les alarmistes d'un réchauffement climatique. Seuls 19 % des météorologues professionnels croient en un changement climatique causé par l'homme. \n\nKlaus-Ekart Puls, physicien et météorologue, est l'un de ces professionnels peu convaincu. Fin 2011, Puls a fait une conférence sur les niveaux marins lors du 4ème symposium sur le climat à Munich. \n\nIl s'est avancé à dire que l'affirmation du panel international des Nations-Unies sur le changement climatique (le GIEC en français, Groupe d'Experts Intergouvernemental sur l'Évolution du Climat, créé par l'ONU en 1988) comme quoi une régulation du CO2 pourrait « réguler » le climat, est une « pure absurdité ». \n\nPuls rappelle qu'il avait l'habitude de répéter comme un perroquet ce que le GIEC lui disait, mais qu'en enquêtant sur les faits derrière leurs revendications, il avait découvert qu'il n'y avait aucune donnée scientifique qui soutenait que le CO2 ou les humains étaient responsables d'un changement climatique. \n\nPuls disait : « J'ai commencé un jour à contrôler les faits et les données - j'ai démarré avec un sentiment de doute mais j'ai ensuite été outré en découvrant qu'une majorité de ce que le GIEC et les médias nous disaient était une pure absurdité et ne s'appuyait même pas sur des faits scientifiques et des mesures ». Selon Puls, le changement climatique est normal car la planète passe par des phases de réchauffement, « il y en avait même beaucoup qui dépassaient de loin l'étendue que nous observons aujourd'hui. Mais il n'y a pas eu de réchauffement depuis 1998. En fait les données fournies par le GIEC montrent même un léger refroidissement ». \n\nLe GIEC prétend que leurs modèles de projection indiquent qu'il y aura une tendance à un réchauffement de 0,2°C tous les dix ans avec une culmination de 2 à 4°C en 2100. \n\nPuls dit que cette assertion est basée sur « des modèles de projection spéculatifs, soi-disant des scénarios - et non des pronostics. En raison de la forte complexité du climat, des pronostics fiables ne sont juste pas possibles ». \n\nAlors que le débat sur le CO2 manque de réelles données mondiales dans les modèles de projection, le GIEC suppose que le réchauffement climatique n'est basé que sur des « mécanismes d'amplification spéculatifs » qui ne prennent pas en compte des données empiriques réelles. \n\nLes niveaux de CO2 ont augmenté et pourtant la terre est dans une phase de refroidissement. \n\nPuls est d'accord que les niveaux marins se sont élevés, « il est pourtant important de se souvenir que le niveau de la mer est une magnitude calculée et non mesurée. Il existe un grand nombre de facteurs qui influencent le niveau de la mer, par exemple les processus tectoniques, le déplacement des continents, les flux de vents, et les volcans. Le changement climatique n'est qu'un seul facteur sur une dizaine ». \n\nLe GIEC dit que les glaciers fondent à cause du changement climatique. Puls présente des observations scientifiques qui contredisent leurs affirmations. « [...] La couche de glace de l'Antarctique a augmenté aussi bien en surface qu'en volume sur les 30 dernières années et les températures ont chuté. Cette tendance sur 30 ans est facile à voir. La station américaine Amundsen Scott montre une température en déclin depuis 1957. 90 % de la glace terrestre est emmagasinée en Antarctique, une fois et demi plus grande que l'Europe ». \n\nPuls souligne que lorsque les alarmistes parlent du changement climatique ils citent l'effondrement de la corniche de Wilkins (en Antarctique), mais négligent de mentionner que c'est une zone séparée de la péninsule. La zone totalise moins de 1 % de l'Antarctique toute entière. Il y a également de très forts vents d'ouest qui attaquent cette région. C'est le lieu de quelques-unes des plus violentes tempêtes du globe. \n\nLes cycles planétaires font que les couches de glace se défont et se reforment naturellement. \n\nLa glace arctique a été mesurée fondre et se reformer depuis les 30 dernières années. Son point le plus bas était en 2007 et les niveaux de la mer n'ont pas été sévèrement affectés, comme voudraient nous le faire croire les alarmistes. \n\nPuls note aussi que les déserts ne s'agrandissent pas, mais qu'en réalité le Sahara a reculé d'une taille grande comme l'Allemagne dans sa partie nord. \n\nAlors qu'il y a eu une famine dévastatrice en Somalie, au Kenya et en Éthiopie, la cause en est une usurpation des terres par des sociétés en vue de cultiver des céréales pour du carburant écolo en Europe. Des factions en guerre pour le contrôle du territoire y ont également joué un rôle important. \n\nQuand des gouvernements et des sociétés multinationales détruisent la terre, il est facile d'accuser le réchauffement climatique pour la destruction qu'ils ont causé. \n\nQuand on lui a demandé s'il y a quelque chose que nous pouvons faire pour le changement climatique, Puls a dit : « On ne peut rien faire pour le stopper. Au plan scientifique c'est unecomplète absurdité de penser que nous pourrions avoir un climat agréable en tournant le bouton de réglage du CO2. Beaucoup confondent protection de l'environnement et protection du climat. Il estimpossible de protéger le climat, mais nous pouvons protéger l'environnement et notre eau de boisson. Sur le débat concernant les énergies alternatives, qui est raisonnable, celui-ci dérive souvent vers un débat irrationnel sur le climat. L'un n'a rien à voir avec l'autre ». Auteur : Susanne Posel - mai 2012 \nSource : Occupy Corporatism \nTraduit par Helios \n\nAl Gore rend le « réchauffement climatique » responsable de l'ouragan Sandy \n\nBien qu'on n'ait pas eu longtemps à attendre, on s'y attendait. L'ancien vice-président Al Gore a posté mardi sur son blog que l'intensité de l'ouragan Sandy provenait d'une « pollution par le réchauffement climatique » : « Les images des inondations occasionnées par Sandy ont remis en mémoire un événement semblable - quoique d'une échelle plus petite - à Nashville il y a juste deux ans. Une pluie sans précédent y avait provoqué une inondation très étendue, infligeant des dégâts et submergeant des parties de ma cité. Pour moi, l'inondation de Nashville était un jalon. Pour beaucoup l'ouragan Sandy peut se révéler un événement similaire : une époque où la crise climatique - souvent reléguée au fin fond de notre conscience quotidienne - est devenue une réalité. \n\nAlors que la tempête qui a secoué Nashville n'était pas un cyclone tropical comme Sandy, les deux tempêtes ont été renforcées par la crise climatique. Les scientifiques nous disent qu'en déversant chaque jour 90 millions de tonnes de pollution par le réchauffement climatique, nous changeons l'environnement dans lequel se développent toutes les tempêtes. Comme les océans et l'atmosphère continuent de se réchauffer, les tempêtes gagnent en énergie et en intensité. L'ouragan Sandy et l'inondation de Nashville n'en sont que des rappels. D'autres catastrophes reliées au climat autour du monde ont porté le même message à des centaines de millions de gens. » Gore concluait à la fin de son blog : « Une énergie polluée donne une météo sale » : « L'ouragan Sandy est un signe perturbant des choses qui arrivent. Nous devons prendre garde à cet avertissement et agir rapidement pour résoudre la crise climatique. Une énergie polluée donne une météo sale ». New York et la Nouvelle-Angleterre ont été touchés par de puissants ouragans en 1821 et 1938. En 1821, l'ouragan fut nommé « la grande tempête de septembre ». En 1938, l'ouragan, nommé à propos « l'express de Long Island », a frappé New York et la Nouvelle-Angleterre avec des vents supérieurs à 190 km/h. Un site fait la liste d'autres ouragans et tempêtes tropicales ayant touché la côte est qui remontent à 1635. \n\nM. Gore dit-il que ces ouragans massifs ont été causés par une quelconque forme de réchauffement climatique réellement engendrée par l'homme ? S'il vous plaît, dites-nous. \n\nSource : Washington Times    Source: Bistro Bar blog  "}