{"url": "https://www.wikistrike.com/article-le-seisme-du-11-mars-n-etait-pas-naturel-121941973.html", "title": "Japon: Le séisme du 11 mars n'était pas naturel (Vrai sismogramme de la catastrophe) ", "author": "", "date": "", "content": "  Le séisme du 11 mars n'était pas naturel      Par Jim Stone   LE TREMBLEMENT DE TERRE DU 11 MARS 2011 A FUKUSHIMA N’EST PAS CE QUE L’ON VOUS A DIT ! On vous a dit que le tremblement de terre était naturel, qu’il est arrivé a 38 km de la terre dans l’océan et était à plus de 9.0 sur l’echelle de Richter. Détrompez-vous. Le tremblement de terre du 11/3 était en fait le fait de l’homme, il s’est produit a 75 km à l’intérieur des terres à la station sismique MYG004, et a eu un pic d’une intensité sismique de 6,67 RICHTER. Cela est un séisme mineur, ALORS QU’EST-CE QUI A CAUSE LE TSUNAMI ? Image du sismogramme en bas. C’est le sismogramme de l’épicentre du tremblement de terre du 11/3. Pourquoi ne vous a-t-on jamais montré un sismogramme de ce tremblement de terre ? Parce qu’il ne s’est pas passé comme indiqué dans les médias et les enregistrements sismiques ne montrent pas de tremblement de terre grave. Les images montrent qu’il n’y a pas eu de dégâts ou que ce soit dus au tremblement de terre lorsque le tsunami est arrivé. Si le tremblement de terre était vraiment un 9.0, tout aurait été détruit avant que le tsunami n’arrive. Même la Russie, la Chine et la Corée auraient été gravement endommagées par un seisme de 9,0 au Japon. Alors pourquoi tout est normal au Japon lorsque le tsunami arrive ? Les photos prouvent qu’il n’y a PAS eu un gros tremblement de terre, IL Y A SEULEMENT EU UN TSUNAMI. S’il y avait eu un seisme de 9,0, tous les bâtiments sur les photos ou vidéos seraient détruits, et pas en parfait état pour etre detruits par le tsunami. Pourquoi n’y a-t-il pas de dégâts du tremblement de terre quand le tsunami arrive ? REPONSE : Le tremblement de terre était petit, fait par l’homme, et créé pour fournir une raison pour un tsunami, un tsunami qui a été causé par les armes nucléaires, explosées dans la tranchée du Japon. Il y avait deux raisons pour ce qui a été fait au Japon : la première est que le Japon était financièrement solide et a refusé de donner aux banques un « plan de sauvetage » de la façon dont l’Amérique l’a fait, et la seconde est que la culture japonaise était trop difficile à briser. Pour toute l’histoire, visitez http://www.jimstonefreelance.com   Traduction: Valérie (les moutons enragés)     http://www.jimstonefreelance.com/      Cela va dans le sens de ce ministre japonais qui accuse HAARP devant ses semblables:     "}