{"url": "https://www.wikistrike.com/article-une-anomalie-gravitationnelle-intense-enregistree-dans-le-noyau-terrestre-98323516.html", "title": "Une anomalie gravitationnelle intense enregistrée dans le noyau terrestre ! ", "author": "", "date": "", "content": "Une anomalie gravitationnelle intense enregistrée dans le noyau terrestre !     Le « Système international de surveillance géodynamique » a rapporté le 15 Novembre 2011 une émission d'énergie puissante du noyau de la Terre. Une anomalie de gravité intense a été enregistrée simultanément à partir du réseau de surveillance Atropatène et dans les diverses stations de géophysique à travers le monde : A Istanbul (Turquie), à Kiev (Ukraine),à Bakou (Azerbaïdjan),à Islamabad (Pakistan) et à Yogyakarta (Indonésie).    Selon le professeur Elchin Khalilov, les données enregistrées à partir du réseau  Atropatène  indiquent une puissante énergie émanant du noyau de la Terre, cette énergie pourrait, selon les scientifiques, intensifier les processus géodynamiques sur notre planète avec pour conséquences une augmentation des séismes,  des éruptions volcaniques et des tsunamis.     Ces anomalies gravitationnelles se produisent en moyenne 3-7 jours avant de forts séismes. Ces anomalies sont générées par des vagues de stress, elles préviennent de l’imminence de grands tremblements de terre, au moment où les contraintes entre elles atteignent des valeurs critiques.  Ces ondes se propagent très lentement, leur vitesse allant d'une moyenne de 30 km / h sur les continents jusqu'à 120 km / h dans couche océanque.  Les vagues de stress sont de basse fréquence et leur durée varie de quelques heures à deux jours en moyenne, ce qui rend impossible pour les stations sismiques de les détecter. Bien sûr, les stations Atropathena enregistrent le passage de ces vagues, mais hélas trop tard pour prévenir, ces enregistrements ont une précision assez élevée, et calculent l'emplacement de la zone de l'épicentre du tremblement de terre attendu.   L'énorme libération d'énergie du coeur de la terre à la fin de l'année dernière était une sorte de signal de départ indiquant la transition de l'énergie interne de la terre vers une nouvelle phase active. Alexander Doyle pour WikiStrike    "}