{"url": "https://www.wikistrike.com/article-le-champ-magnetique-terrestre-est-un-peu-comme-une-maison-vetuste-pleine-de-courants-d-air-99648731.html", "title": "Le champ magnétique terrestre est un peu comme une maison vétuste pleine de courants d'air ! ", "author": "", "date": "", "content": "  Le champ magnétique terrestre est un peu comme une maison vétuste pleine de courants d'air !   On vient de découvrir une brèche dans le champ magnétique terrestre. Une brèche comme on en a jamais vu.   Le plus mystérieux est que la brèche se trouve au nord, là où on n'en trouve jamais; habituellement c'est au sud. Mais en plus d'être au nord, elle est immense. Cela permet au rayon cosmique du soleil d’ entrer sur la Terre sans barrière.    Cela charge de plasma la magnétosphère, ce qui peut créer des coupures de courant; faire griller les systèmes électriques..etc   De récentes observations satellite révèlent le plus gros trou observé à ce jour dans le champ magnétique protégeant la Terre de la plupart des éruptions solaires violentes, souligne une étude de la NASA.   On sait depuis longtemps que le champ magnétique terrestre est un peu comme une maison vétuste pleine de courants d'air, qui laisse parfois passer de violentes éruptions de particules chargées électriquement en provenance du Soleil. Un phénomène qui peut perturber les télécommunications satellitaires et terrestres.   La nouvelle étude se fonde sur les observations réalisées l'été dernier par Themis, une flotte de cinq petits satellites de la NASA. Elle montre que le champ magnétique terrestre génère occasionnellement deux fissures qui permettent au vent solaire -un flux de particules chargées électriquement éjectées par le Soleil à la vitesse de 1,6 million de km/h- de pénétrer dans la haute atmosphère de la Terre.   Themis a mesuré une couche de particules solaires d'au moins 6.400 kilomètres d'épaisseur dans la partie extérieure de la magnétosphère terrestre, ce qui constitue la brèche la plus importante découverte à ce jour dans le champ magnétique.         Ce trou était \"en expansion plutôt rapide\", a précisé mardi Marit Oieroset, scientifique de la mission Themis, lors d'une conférence de l'Union américaine de géophysique organisée à San Francisco.   De telles brèches sont temporaires. L'une d'elles, observée l'an dernier par Themis, a par exemple duré environ une heure, précise M. Oieroset. Les éruptions solaires constituent un danger potentiel pour les astronautes en orbite autour de la Terre, mais sont généralement sans danger pour les populations sur Terre.   L'étude a été financée par la NASA et la Fondation nationale américaine des sciences (NSF).   Les scientifiques pensaient initialement que les plus grandes \"brèches solaires\" se produisaient lorsque les champs magnétiques de la Terre et du Soleil étaient orientés dans des directions opposées. Mais les données collectées par Themis montrent l'inverse.   Elles ont révélé qu'il y avait vingt fois plus de vent solaire qui rentrait dans le bouclier protecteur terrestre lorsque les champs magnétiques étaient alignés, souligne M. Oieroset.   Cette étude pourrait influer sur la manière dont les scientifiques prédisent la gravité des tempêtes solaires et leurs effets sur les réseaux électriques, et les télécommunications aériennes, militaires et satellite.   Les satellites Themis ont pour mission de découvrir l'origine de brèves mais puissantes perturbations géomagnétiques dans l'atmosphère de la Terre.     Source :    "}