{"url": "https://www.wikistrike.com/2015/12/cop-21-le-bon-la-brute-et-le-truand-un-western-finance-par-les-plus-grands-criminels-du-climat.html", "title": "COP 21: un western financé par les plus grands criminels du climat ! ", "author": "", "date": "", "content": "        tout prix, d'une bonne dose de gaz présenté comme une « énergie propre », d'un zeste de marché avec le « prix mondial du carbone » comme solution miracle, et servie en compagnie de « fausses solutions » technologiques plus ou moins hypothétiques. Un plat finalement très allégé en véritable transition énergétique, repoussée aux calendes grecques. \n\nLe plus remarquable dans tout ça, c'est l'appropriation des multinationales pour trouver elles-mêmes leurs propres solutions. Comment cela est-il possible ? Grâce à la mise en place de « Solutions Cop 21 » qui se déroulera au Grand Palais à Paris, qui n'est en rien une initiative des pouvoirs publics. Parmi lespartenaires de Solutions COP21, on trouve bien quelques organismes publics et collectivités, comme la Mairie de Paris, la région Pays de Loire ou encore l'Agence française de développement. Mais on trouve surtout une ribambelle de multinationales, parmi lesquelles Engie, Carrefour, Ikea, Suez environnement, Michelin, Schneider Electric, Generali, Renault Nissan, L'Oréal et La Poste - toutes déjà par ailleurs des sponsors officiels de la COP21. On retrouve aussi parmi les autres partenaires de Solutions COP21 des entreprises comme Veolia, Sanofi, Avril-Sofiprotéol et Coca-Cola. \n\nMaintenant, regardons quelques chiffres qui émanent des ces grandes multinationales en faveur de la transition énergétique : Les PME se comptent sur les doigts de deux mains. En revanche, des grandes entreprises comme Engie (27 solutions, près de 10 % des solutions du site !), Suez environnement (18), Veolia (12) ou Bouygues (11) sont présentes en force. Un peu plus d'une quarantaine de solutions proviennent de collectivités locales, et à peine 17 sont d'origine associative. \n\nAujourd'hui les alternatives pullulent, la résistance citoyenne face à ces jeux de lobbies et de surconsommation fera-t-elle la différence face à ces géants ? \n\nPour plus d'information vous pouvez télécharger le PDF (à télécharger ici)    "}