{"url": "https://www.wikistrike.com/article-groenland-la-fonte-des-glaces-causee-par-le-manteau-superieur-119527874.html", "title": "Groenland : la fonte des glaces causée par le manteau supérieur ", "author": "", "date": "", "content": "    Groenland : la fonte des glaces causée par le manteau supérieur          Une étude suggère que la fonte des glaces est le résultat de la composition du manteau terrestre. La glace du Groenland fond, cela est un fait, mais des chercheurs  de l’équipe IceGeoHeat (facebook et site web), une équipe internationale,  affirment que cela est dû au manteau de la Terre, et non le fait d’un quelque réchauffement planétaire causé par l’homme. Le groupe affirme être les les premiers à avoir trouvé un lien entre la fonte de la calotte glaciaire du Groenland et la circulation de la chaleur élevée au sein du manteau de la Terre.  Ces résultats pourraient avoir des implications sur de futures prévisions climatiques et déboucher sur les véritables causes de la fonte des glaces en arctique. \n\nLa calotte glaciaire du Groenland est souvent considérée comme un facteur important de la hausse du niveau de la mer au cours du siècle, un niveau qui pourrait s’élever de 7 mètres si elle devait totalement disparaître. Après modélisation du manteau supérieur, l'initiative de recherche internationale IceGeoHeat, dirigé par le Centre de recherche allemand de géosciences GFZ , a constaté qu’une fusion se produit dans une zone donnée (image Première), en raison de la composition de l'enveloppe.  Dans le numéro actuellement en ligne de Nature Geoscience , le groupe affirme que cet effet ne peut être négligé dans l’élaboration de données sur le changement climatique. Cela entraîne de nombres questions, qui, évidemment, ne trouveront pas réponse le temps de l'esclavagisme climatique que nous vivons.. La première des questions et celle qui intrigue le plus, à juts mesure: Le réchauffement est-il naturel  ou la conséquence des ativités humaines ?   Ghisham Doyle pour WikiStrike        Pour en savoir plus et source     "}