{"url": "https://www.wikistrike.com/article-seisme-l-espagne-tremble-73665208.html", "title": "Séisme - L'Espagne tremble ", "author": "", "date": "", "content": "  Séisme - L'Espagne durement sécoué Ce n'est pas à Rome que la terre a termblé le 11 mai 2011, mais au sud-est de l'Espagne  Une première secousse, à 17h05. Magnitude 4,4 - rien à signaler de particulier. \nMais presque deux heures après, à 18h47, un nouveau séisme plus important fait à nouveau trembler le sud-est de l’Espagne. Magnitude 5,3 cette fois. Ressenti jusqu’à Madrid, à 350 km de là, tout de même. Mais au fur et à mesure des heures qui passent, le bilan s’est alourdi. Le gouvernement annonçait dix morts, dans la ville de Lorca, où de nombreux bâtiments se sont effondrés. Avant de se raviser, et de parler, en milieu de nuit, de huit victimes. \nIl s’agit déjà du séisme le plus meurtrier en Espagne depuis 1956. Quelque 10.000 personnes ont été évacuées, par peur d’éventuelles répliques. Raffaele Bendandi qui a prédit un séisme à Rome ne s'est pas trompé sur la date du 11 mai 2011, et même s'il n'a peu lieu dans la capitale italienne, un séisme majeur a frappé Lorca en Espagne, à une échelle pas pu depuis un demi-siècle. A WikiStrike, nous pensons que Bendandi pensait au 14 mai 2011 ou au maximum à la pleine lune vers le 19 mai. La configuration céleste joue un rôle primordial dans la compréhension des séismes, et la lune est un cataliseur de l'énergie venue de l'univers. L'Espagne serait-il donc qu'un signe avant le grand tremblement de terre annoncé par le célèbre chercheur et horloger italien ? Raffaele Bendandi se basait sur la position des planètes du système solaire. Nous pouvons actuellement observer, au sein du système solaire intérieur, l'alignement de Mercure, Vénus, Terre et Mars. Cet alignement sera bien plus prononcé autour du 20 Mai 2011. Nous savons que la lune a un effet sur la Terre. Les planètes auraient-elles une influence encore mal connue sur la croûte terrestre ? A savoir : le 5 mai 2011, Indonésie, Iles Fidji, Alaska, séismes > 5. La Bolivie redoute un méga-séisme depuis quelques jours. Et le Japon tremble toujours et encore depuis le 11 mars 2011. A suivre.http://www.emsc-csem.org/#2w  Enfin, depuis le 11 mai, des séismes inhabituels sont recensés au sud de la Grèce, en Crète, en Sicile et au sud de l'Italie. R.Bendandi n'est pas un escroc, on vous rappelle qu'il a reçu la plus haute distinction italienne et qu'un observatoire porte son nom. Il n'a pas non plus prédit un séisme apocalyptique tel qu'on le laisse entendre, mais un tremblement de terre plus fort que la moyenne. A WikiStrike, nous connaisson Bendandi depuis plus de 15 ans, nous avons étudié ses travaux, sa théorie se base sur un univers électrique, et c'est justement cet univers que l'on nous cache depuis des années, et c'est une honte, une vérité cachée que les gouvernements devront un jour ou un autre assumer..       Vidéos du séisme de Lorca (11 mai 2011)       Un tremblement de terre de magnitude 5,3 a ébranlé mercredi le sud de l'Espagne, notamment la ville touristique de Lorca dans la province de Murcie, faisant au moins huit morts selon le dernier bilan communiqué par le gouvernement espagnol. Des habitations se sont effondrées et des édifices publics et historiques ont été endommagés par ce séisme, un événement rare en Espagne. Une maison de retraite et la tour d'une église ont notamment été touchées. Tard dans la soirée, des milliers de personnes sous le choc refusaient de rentrer chez elles. «La population est effrayée (...) Tout le centre de Lorca a été gravement endommagée», a dit un représentant du gouvernement régional de Murcie à la radio espagnole. Le maire de Lorca, Francisco Jodar, a déclaré au micro de la station de radio Ser que les victimes avaient péri dans des effondrements ou des chutes de débris. «Nous essayons de savoir si des personnes se trouvent sous les ruines des habitations qui se sont écroulées», a-t-il ajouté au micro de la station de radio Ser. Le tremblement de terre a été enregistré à 18h47, précise l'Institut géographique national. Selon l'Institut américain de géologie, son épicentre était situé à un kilomètre de profondeur. «Nous étions assis et tout s'est mis à trembler, les tableaux se sont décrochés des murs, la télévision est tombée et (la secousse) a duré une éternité. Nous avons regardé par la fenêtre et il y avait beaucoup de personnes en train de courir, une ambulance et des policiers», a dit une femme à la radio nationale. L'Espagne n'avait pas vécu de séisme meurtrier depuis 1997. Le vice-président du gouvernement, Alfredo Perez Rubalcaba, est attendu jeudi à Lorca D'une population d'environ 90.000 habitants, cette ville est une destination touristique prisée. Elle aurait été fondée à l'Age du bronze et son nom lui aurait été attribué par les Romains. Son centre historique est composé d'un entrelacement de ruelles. Jadis située à la frontière entre le royaume de Castille et le royaume maure de Grenade, la ville a été bâtie au pied d'un château et elle recèle de nombreux trésors architecturaux, notamment des remparts médiévaux. De nombreux touristes espagnols et étrangers s'y pressent au moment des traditionnelles fêtes de Pâques.  Douze heures après le tremblement qui a semé la panique, Lorca s'est levé encore choqué par ce qui s'est passé, cherchant ses morts et ses blessés parmi les décombres  des bâtiments du centre-ville. Des milliers de personnes ont dormi en plein air dans des camps organisés par le conseil, tandis que les membres des services de secours ont travaillé toute la nuit pour rétablir la normalité dans la ville, dans les bruits des sirènes et les gravats qui tombaient de la murs. Le conseil municipal de Lorca a décrété trois jours de deuil pour les personnes tuées. En outre, le gouvernement régional a déclaré un jour. Les funérailles des huit tués dans le tremblement de terre ont eu lieu, conjointement, sur le campus de Santa Quiteria, autorisant les membres de la famille. Le directeur général d'urgence Murcie, Luis Gest, a dit que « sans l'action rapide du personnel d'urgence, des pompiers et de la santé, les victimes ne seraient pas au nombre de huit, mais plus nombreux.\" S'exprimant à l'ETP, Gest a déclaré que «ce genre de situations sont testés plusieurs fois, chaque année plusieurs exercices de ce genre ont lieu.  Les rues concernées sont sous le contrôle des membres de l'unité d'urgence militaire, qui ont pris des premières tâches de nettoyage des débris et d'aide à la population. Autour de milliers de personnes errant sans but, sans apparente ou devant leurs maisons examinant les fissures et les corniches qui continuent de s'effondrer. Des équipes d'ingénieurs et les architectes ont commencé à travailler ce matin. Comme l'analyse des dommages causés aux bâtiments, des autocollants verts seront placés là sur les bâtiments sûrs et de couleur rouge si un risque d'effondrement reste possible. Le travail sera lent, et la population sera ou pas dans la journée s'ils peuvent ou non retourner chez euu. Le conseil municipal, quant à lui, s'est engagé à ce que personne ne dorme une nouvelle nuit dehors; tout le monde sera loger ou dans des hôtels ou dans des refuges. Le bilan des morts du séisme s'élève désormais à huit morts et 167 blessés, dont trois grièvement. Ils rejoignent les quelque 20.000 à 30.000 personnes qui ne peuvent toujours pas rentrer chez eux et ont tourné autour de Lorca dans un scénario sombre. Mais par-dessus tous le danger le plus redouté reste une réplique du tremblement de terre. Des rumeurs ont en effet circulé  que de nouveaux tremblements de terre ne sont pas écarté. Les habitants de Lorca ont dans l'esprit les récents tremblements de terre comme ceux d'Haïti et du Japon, où les répliques ont eu lieu quelques jours plus tard, des habitants de Lorca n'ont pas hésité à quitter la ville pour rejoindre un endroit plus sûr, comme leur famille. Pendant ce temps, les médias envahissent les rues et ont commence à voir le défilé des autorités publiques, avec l'arrivée à 10h00 le président régional,Ramón Luis Valcárcel, le vice-premier ministre, Alfredo Perez Rubalcaba et ministre de la Défense Carme Chacón. On a pu voir également dans la ville et le leader du PP, Mariano Rajoy, et on attend le coordinateur de IU, Cayo Lara. Les lignes ferroviaires sont quant à elles peu affectées par les effets du tremblement de terre et seront de retour à la normale après jeudi,  minuit. Selon des sources confirmées d'ADIF, les techniciens ont décidé de rétablir le service ferroviaire à 00.51 heures après l'analyse de tous les dommages. Selon le maire, Francisco Jodar, entre 20.000 et 30.000 résidents de personnes ont passé la nuit dans les rues par peur des répliques. Une ligne téléphonique a été ouverte : 900 117 816. Les deux tremblements de terre de magnitude 5,2 et 4,4 sur l'échelle de Richter, a causé au total l'effondrement partiel de plusieurs bâtiments, et de nombreux autres ont subi des dommages importants à l'œil nu, comme des fissures dans les murs, des toits et des corniches effondrés ou endommagés, les coins de portes et fenêtres sont particulièrement touchés.  L'une des personnes tuées par la chute des décombres. | Efe Mille kilomètres de longueur, plusieurs centimètres de déplacement par an. La faille nord-anatolienne représente un décrochement continental en tout point comparable à celle de San Andreas, en Californie. Elle se caractérise en outre par d'étonnantes séquences de tremblements de terre. Il s'en recense deux : une au XVIIIe siècle et une au XXe - dont les derniers séismes d'août et novembre 1999. Les ruptures sismiques se sont succédé d'est en ouest, tels des à-coups le long d'un zipper que l'on ouvrirait. Leur progression pointe désormais vers Istanbul, mégalopole de dix millions d'habitants, située à moins de 20 km au nord de la branche principale de la FNA, sous la mer de Marmara. Lancé en 1999, un ambitieux programme franco-turc a permis de décliner, entre 2000 et 2002, une série de quatre campagnes d'étude, étude à la fois géologique et géophysique. Les techniques d'observation les plus sophistiquées, comme un prototype placé sur le sous-marin ROV Victor 6000, fournissent une moisson de résultats. Les experts disposent désormais d'une cartographie précise des différents segments de failles ainsi que d'une imagerie sismique 3D. L'histoire sismo-tectonique du bassin de Marmara, avec ses ruptures sous-marines très claires, se dévoile de la sorte. Il s'agit d'un bassin de type « pull-apart », c'est-à-dire d'un bassin d'effondrement formé par des failles à géométrie fortement coudée, qui combinent mouvements verticaux et latéraux. De plutôt bon augure quand on sait que coudes et cinématique complexe limitent l'extension des ruptures sismiques, et par là même la magnitude des séismes. L'accumulation des contraintes autour des failles et sa modélisation montrent qu'un, voire plusieurs, séismes de magnitude inférieure ou égale, de ce fait, à 7,2/7,3 seraient à envisager dans les décennies à venir. Des séismes de plus grande ampleur le seraient en revanche moins.  "}