{"url": "https://www.wikistrike.com/article-etats-unis-un-seisme-de-magnitude-4-4-secoue-los-angeles-108920286.html", "title": "Etats-Unis : un séisme de magnitude 4,4 secoue Los Angeles ", "author": "", "date": "", "content": "  Mardi, aux environs de 23H30 heure locale, un séisme de magnitude 4,4 s'est déclenché dans la région de Los Angeles aux Etats-Unis. La secousse a été largement ressentie mais n'a fait aucun dégât ni victime. La terre a tremblé hier soir à Los Angeles. Mardi, à 23H23 heure locale, un séisme de puissance modérée est en effet survenu dans la région de Yorba Linda en Californie. D'après l'Institut de géophysique américaine (USGS), la secousse était de magnitude 4,4 et son épicentre a été situé à 3 kilomètres de cette ville pour une profondeur de 8,2 kilomètres. Aussi, le séisme a été largement ressenti par de nombreux habitants aux alentours de Los Angeles et a de plus été suivi moins d'une minute après par une autre secousse, moins forte cette fois-ci. Sa magnitude a été évaluée à 2,2. Néanmoins, aucun dégât ni victime ne sont à déplorer d'après les autorités. Après les deux secousses, le Los Angeles Fire Department tout comme l'Orange County Fire Authority a procédé à des vérifications préliminaires qui n'ont mis en évidence aucun dommage. Les deux services ont ainsi suspendu leur alerte séisme peu après minuit.  Les séismes ne sont pas rares en Californie qui se trouve juste sur la faille de San Andreas. Une faille géologique correspondant à la jonction des plaques tectoniques du Pacifique et de l'Amérique et qui a déjà provoqué des séismes très importants et dévastateurs dans la région notamment à San Francisco.   "}