{"url": "https://www.wikistrike.com/article-le-supervolcan-de-yellowstone-se-deforme-et-enfle-116202819.html", "title": "Le supervolcan de Yellowstone se déforme et enfle ", "author": "", "date": "", "content": "  Le supervolcan de Yellowstone se déforme et enfle      © Sylvain Magdelaine   Le supervolcan du Yellowstone National Park tremble et se déforme, causant une modification de la topologie du terrain de manière spectaculaire, selon un rapport du National Geographic. S'agit-il de signes précurseurs d'une éruption catastrophique ou d'un simple \"ronflement\" cyclique ?   Le plus grand volcan du monde a déjà produit des éruptions majeures, chacune plus d'un millier de fois plus puissantes que celle du mont St-Helene de 1980. Au total, trois éruptions ont eu lieu lors des deux derniers millions d'années.  La caldeira de Yellowstone, qui s'étend sur 40 à 60 km, est un ancien cratère formé après la dernière grande explosion, il y a 640 000 ans. Depuis lors, environ 30 petites éruptions y compris une datée d'il y a seulement 70 000 ans, ont rempli la caldeira de lave et de cendres, et ont construit le paysage relativement plat que nous connaissons aujourd'hui. Le volcan du Yellowstone se caractérise par une imposante chambre magmatique souterraine de plus de 70 kilomètres de large, et d'une hauteur de plus de 10 kilomètres, la plus grosse jamais détectée. À l'intérieur bouillonne du magma à une température de 1 500 °C. Alors que l'épaisseur de la croûte terrestre est d'environ 30 km, à Yellowstone elle n'est que de 7 à 10 kilomètres. Ce qui fait que la pression exercée par la chambre magmatique se traduit par des déformations en surface. Ainsi, à partir de 2004, les scientifiques ont vu le sol au-dessus de la caldeira s'élever de 7 centimètres par an. Bien que ce taux ait ralenti entre 2007 et 2010 à un centimètre par an ou moins, depuis le début de ce gonflement, le sol s'est soulevé de plus de 25 centimètres à plusieurs endroits. « Il s'agit d'une élévation extraordinaire, car il couvre une grande surface et les taux sont très élevés », a déclaré Bob Smith, un expert de longue date dans le volcanisme de Yellowstone de l'Université d'Utah. Les scientifiques pensent qu'un réservoir de magma gonfle, 7 à 10 kilomètres sous la surface de la terre, ce qui entraîne ce soulèvement. Heureusement, l'élévation ne semble pas annoncer une catastrophe imminente, a déclaré Bob Smith : « Au début nous pensions à une éruption ». « Mais une fois que nous avons vu que le magma était à une profondeur de dix kilomètres, nous n'avons pas été si préoccupés. S'il se situait à une profondeur de deux ou trois kilomètres, là, nous aurions été beaucoup plus vigilants ». Les études offrent de précieux indices sur ce qui se passe dans la tuyauterie souterraine du volcan, ce qui pourrait éventuellement aider les scientifiques à prédire quand aura lieu la prochaine éruption volcanique à Yellowstone.   Les respirations insondables de Yellowstone   Smith et ses collègues de US Geological Survey (USGS) et de l'observatoire du volcan de Yellowstone ont cartographié les soubresauts de la caldeira à l'aide d'outils tels que les systèmes de positionnement GPS et d'interférométrie radar (InSAR), qui mesurent la déformation du sol. La déformation du sol suggère que le magma est en mouvement vers la surface, signe précurseur d'une éruption. Les flancs du mont St-Helene, par exemple, ont gonflé de façon spectaculaire dans les mois précédents l'explosion de 1980. Ce fut également le cas avant l'éruption plus modeste de l'Eyjafjallajökull en avril 2010 : son flanc avait enflé de plus de 15 centimètres environ, étant donné que le magma avait coulé dans les chambres étroites sous la montagne.   Mais il existe aussi de nombreux contre-exemples, y compris dans le cas du supervolcan de Yellowstone, où le sol enfle sans que cela soit suivi par une éruption. Selon la théorie actuelle, le réservoir magmatique de Yellowstone est alimenté par un panache de roches chaudes provenant du manteau terrestre. Lorsque la quantité de magma qui afflue dans la chambre augmente, le réservoir se gonfle comme un poumon et la surface s'élève. Lors du soulèvement des dernières années, les modèles indiquent que le réservoir s'est rempli d'environ 1 million de mètres cube de magma par an. Lorsque cet afflux ralentit, en théorie, le magma se déplace horizontalement pour se solidifier en refroidissant, ce qui fait redescendre le niveau de la surface terrestre.   \"Sur la base de preuves géologiques, Yellowstone a probablement vu un cycle continu d'élévation puis de régression au cours des 15 000 dernières années, et ce cycle continuera probablement\", a déclaré Bob Smith. Les enquêtes montrent, par exemple, que la caldeira a augmenté d'environ 18 centimètres entre 1976 et 1984 avant de redescendre d'environ 14 centimètres au cours de la décennie suivante. Il ajoute \"ces caldeiras ont tendance à monter et descendre, mais de temps en temps, elles créent des explosions hydrothermales, des tremblements de terre, ou des éruptions volcaniques\". Les chercheurs estiment que 10 à 30% du magma présent sous Yellowstone est à l'état liquide, c'est donc encore insuffisant pour déclencher une éruption majeure (il en faudrait au moins 50%). Mais des poches de magma en fusion dans la chambre pourraient quand même causer des éruptions plusieurs fois plus fortes que celle de 1980 au Mont St Helens (Etat de Washington), prévient Jacob Lowenstern, qui dirige l'Observatoire de Yellowstone pour le compte de l'USGS de Menlo Park, en Californie.   De la difficulté de prévoir une éruption de Yellowstone   Prévoir l'imminence d'une éruption volcanique reste extrêmement difficile, en partie parce que de nombreuses données font encore défaut dans le cas de Yellowstone. De plus, les enregistrements en continu de l'activité de Yellowstone ne sont disponibles que depuis les années 1970, ce qui est insignifiant à l'échelle des temps géologiques et ne permet donc pas de tirer de conclusions sur les observations effectuées.   De toute évidence, il y a encore du magma sous Yellowstone souligne Dan Dzurisin, un expert de Yellowstone. Ceci se manifeste par l'activité hydrothermale continue juste sous la surface : geysers, sources d'eau chaude, boues chaudes, fumerolles qui constituent une attraction pour de nombreux touristes. Ce large système hydrothermal pourrait aussi jouer un rôle dans les déformations du sol, mais il est difficile de savoir dans quelle mesure. Quelque 3000 tremblements de terre secouent chaque année Yellowstone. Par exemple, entre le 26 décembre 2008 et le 8 janvier 2009, environ 900 séismes se sont produits dans une zone localisée autour du lac Yellowstone. Cette concentration de secousses pourrait avoir relâché la pression du magma dans le réservoir en permettant aux fluides de s'échapper ralentissant du coup l'élévation du sol, comme l'indique Smith de l'Université de l'Utah. Ces séismes devraient fournir de précieux indices sur les relations entre la chambre magmatique et les déformations du sol. Au final, l'histoire géologique de Yellowstone et les causes des déformations enregistrées sont devenues de plus en plus complexes avec l'évolution des techniques disponibles pour les étudier.     Les principales conséquences d'une éruption de Yellowstone   Une éruption à Yellowstone serait une catastrophe majeure. Selon les experts, un tel évènement causerait des dégâts gigantesques, équivalant à environ 1 000 fois celle du mont Saint Helens en 1980. Les cendres émises par le volcan détruiraient toute végétation jusqu'à 1600 km du cratère : deux tiers des États-Unis et un tiers du Canada deviendraient inhabitables. Les émanations toxiques du volcan rendraient l'air irrespirable... Enfin, une telle éruption aurait des conséquences sur l'ensemble du climat planétaire.      "}