{"url": "https://www.wikistrike.com/article-des-sources-d-eau-douce-jaillissent-du-fond-de-la-mer-morte-86973156.html", "title": "Des sources d’eau douce jaillissent du fond de la mer morte ", "author": "", "date": "", "content": " Des sources d’eau douce jaillissent du fond de la mer morte             L'agitation de l'eau à la surface de la mer Morte laisse présager depuis des années que quelque chose se cache dans ses profondeurs.   Cette année, des plongeurs israéliens et allemands ont bravé ces eaux chargées de sel et ont fait une découverte édifiante : des sources d’eau douce jaillissent , à plus de 30 mètres de profondeur dans des cratères de 15 mètres de largeur et 20 mètres de profondeur, couronnées par des formations géologiques hors du commun, selon un article du Scientific American. Ils ont filmé ce trésor géologique et biologique.   Les formes de vie qu’ils ont trouvées à proximité des panaches sous-marins sont exceptionnelles d’un point de vue biologique, notamment des couches de bactéries et des biofilms, dont l’existence était complètement insoupçonnée dans la mer Morte.   Et, ce qui est le plus étonnant, selon un article du National Geographic, c'est la capacité qu’ont ces bactéries présentes dans les sources d’eau douce à résister à l’eau extrêmement salée  de la mer Morte. Car comme l’explique Danny Ionescu, spécialiste de la microbiologie marine à l’institut Max Planck en Allemagne, c’est la première fois qu’on découvre une espèce capable de s’adapter aux deux environnements. Normalement, les espèces vivant dans les eaux très salées meurent en eau douce et inversement, selon Kelly Bible, spécialiste des bactéries vivant en eaux salées, à la Rider University du New Jersey.   Personne ne s’était jusqu’alors empressé d’aller chercher la cause des ondulations à la surface de l’eau, étant donné la dangerosité de la plongée dans la mer Morte, selon l’article du Scientific American. Avaler un peu de cette eau salée en profondeur peut entraîner une asphyxie immédiate. L’équipement aussi en a fait fuir plus d’un. Le port d’un masque intégral protégeant les yeux et la bouche est une nécessité et ce ne sont pas les poids habituels d’environ 5kg qu’il faut attacher à sa ceinture de plongée pour descendre dans les profondeurs, mais de 40kg.   On n'avait jusqu’alors pu observer aucune présence vivante dans la mer Morte. Plantes, poissons, ou autre forme de vie auraient été bien incapables d'y survivre étant donné la concentration en sel de l'eau – environ un tiers, c’est-à-dire une quantité 9 fois supérieure à celle de n’importe quel océan (3,5 %).    "}