{"url": "https://www.wikistrike.com/article-desastres-naturels-138-milliards-de-dollars-de-pertes-en-2012-116191825.html", "title": "Désastres naturels : 138 milliards de dollars de pertes en 2012 ", "author": "", "date": "", "content": "Désastres naturels : 138 milliards de dollars de pertes en 2012        Les coûts économiques engendrés par les catastrophes naturelles ont atteint l'an dernier la somme de 138 milliards de dollars (112 milliards d'euros), la moitié des pertes ayant été causée par l'ouragan Sandy et la sécheresse qui ont frappé les Etats-Unis, a indiqué jeudi l'ONU.\n\nC'est la troisième année consécutive que ce chiffre dépasse la barre des 100 milliards de dollars, ont relevé les Nations unies en dévoilant à Genève les statistiques pour 2012.\n\nL'examen des pertes économiques causées par les catastrophes majeures depuis 1980 révèle une augmentation depuis depuis la moitié des années 1990, a expliqué la directrice de la Stratégie Internationale de Prévention des Catastrophes des Nations unies (UNISDR), Elizabeth Longworth, en conférence de presse.\n\nElle a relevé que cette tendance se poursuivait malgré le fait qu'en 2012 il n'y ait pas eu de méga-catastrophe comme peut l'être un tremblement de terre en milieu urbain.\n\nJusqu'à présent, 2011 reste l'année record en termes de pertes économiques (371 milliards de dollars) : la très grande majorité (214 milliards de dollars) des coûts avait eu pour origine le séisme et le tsunami qui avaient frappé le Japon en mars de cette année.\n\nD'une façon générale, a souligné Mme Longworth, les coûts demeurent élevés lorsqu'une catastrophe affecte un pays industrialisé, comme ce fut le cas en 2012 avec la sécheresse (20 milliards de dollars) et l'ouragan Sandy (50 milliards de dollars) aux Etats-Unis.\n\nLe chiffre des coûts globaux liés aux catastrophes naturelles est toutefois plus élevé, préviennent les Nations unies, qui ne comptabilisent que les pertes des assurances. Or, dans les pays en développement, seule une minorité de la population dispose d'une telle assurance.\n\nEt si les pertes économiques engendrées par les désastres naturels sont plus importants dans les pays riches, ce sont les pays pauvres qui continuent d'enregistrer les pertes les plus importantes en termes de vies humaines.\n\nSelon l'ONU, 9.330 personnes sont décédées dans le monde suite à une catastrophe naturelle, contre 30.770 en 2011, et 297.000 en 2010 (année du tremblement de terre en Haïti).\n\n\nSource ©AFP / 14 mars 2013   "}