{"url": "https://www.wikistrike.com/article-russie-intense-vague-de-froid-les-60-c-froles-113763528.html", "title": "Russie, Intense vague de froid : les - 60°C frôlés ", "author": "", "date": "", "content": "Russie, intense vague de froid : les - 60°C frôlés   Froid extrême en Sibérie \n\nUn anticyclone particulièrement puissant (1060 hPa) s'est installé depuis une qinzaine de jours sur la Russie. Il est centré sur la Sibérie où l'air froid continue de s'accumuler sous cette chape de hautes pressions. \n\nConséquence directe, depuis mardi dernier, les températures descendent à des niveau très bas, en-dessous de -50°C. \n\nDe samedi à lundi matin, les -50°C étaient observés dans certaines localités d'est de la Russie, comme à -58,6°C à Ojmajkon, -55°C à Delyankier, -53°C à Bujaka ou bien encore -41°C à Toko \n\nCette vague de froid est la plus forte observée en Russie depuis 70 ans. \n\nL'ouest de la Russie également touché par la vague de froid \n\nSur la partie ouest de la Russie et notamment la région moscovite, les températures ont plongé à -31°C à Moscou ce lundi matin (mais on est encore très loin du record de -42°C de janvier 1940), -32°C Vologda et -34°C à Staritsa. \n\nEn Ukraine où les températures descendent à -20°C, la vague de froid aurait déjà fait près de 50 victimes depuis le début du mois. Au total, le froid aurait provoqué le décès de 150 personnes en Europe Centrale et de l'est. \n\nSemaine : vers un lent redoux \n\nEn cours de semaine, l'air glacial va reculer sous l'effet des perturbations océaniques qui réussiront à s'avancer vers l'est : un lent redoux accompagné de chutes de neige et de pluies verglaçantes concernera le Danemark, la Norvège et la Suède. En fin de semaine, les températures remonteront lentement vers le 0°C en Finlande et en Russie, où l'anticyclone de Sibérie continuera de faiblir. Les conditions extrêmes prendront alors fin sur ces régions continentales.   Source: La chaîne météo             "}