{"url": "https://www.wikistrike.com/article-secousses-a-san-francisco-alors-que-la-californie-repete-le-big-one-86940240.html", "title": "Secousses à San Francisco alors que la Californie répète le \"Big One\" ", "author": "", "date": "", "content": "   Un séisme de magnitude 3,9 a secoué jeudi la région de San Francisco sans faire de blessés ni de dégâts, alors que la Californie se prêtait à la simulation annuelle du \"Big One\", le tremblement de terre dévastateur redouté par les sismologues et les Californiens. L'épicentre du séisme se situait à un peu plus de 3 km du l'Université de Berkeley, et la secousse a été ressentie à San Francisco et dans sa baie.\n \nLa secousse - d'une magnitude fréquente en Californie - s'est produite quelques heures après la simulation annuelle du \"Big One\", organisée par les autorités pour préparer la population à l'éventualité d'un séisme majeur.\n \nQuelque 8,2 millions de personnes s'étaient inscrites pour participer à la simulation, qui consistait par exemple, dans les immeubles de bureaux, à s'abriter pendant quelques instants sous son bureau. L'importante activité sismique de la Californie est due à la faille de San Andreas, qui traverse l'Etat le plus peuplé des Etats-Unis sur un axe nord-sud.\n \nLes sismologues estiment à 99% la probabilité d'un séisme dévastateur en Californie dans les 30 prochaines années. Selon les estimations, un tremblement de terre d'une magnitude de 7,8 pourrait tuer 1.800 personnes, en blesser 50.000 et endommager 300.000 édifices.\n \nEn 1994, un séisme de magnitude 6,7 à Los Angeles avait fait 60 morts et des dégâts chiffrés à 10 milliards de dollars. Cinq ans plus tôt, 67 personnes étaient mortes à San Francisco dans un tremblement de terre de magnitude 6,9. (belga)  "}