{"url": "https://www.wikistrike.com/article-les-changements-climatiques-n-ont-rien-a-voir-avec-la-civilisation-humaine-92754180.html", "title": "Les changements climatiques n’ont rien à voir avec la civilisation humaine! ", "author": "", "date": "", "content": "    Les changements climatiques n’ont rien à voir avec la civilisation humaine!   2485 années d’études via les cernes des Arbres au Tibet prouvent le rôle du soleil et de l’océan dans le climat, les températures vont se refroidir jusqu’en 2068 puis se réchauffer à nouveau, mais pas autant que le réchauffement récent avant de plonger plus longuement. Manifestement, ces cycles climatiques n’ont rien à voir avec la civilisation humaine. Leurs équipes ont trouvé des cycles naturels de différentes durées qui sont à l’œuvre : 2-3 ans, 100 ans, 199 ans, 800 ans, et 1324 ans. Les périodes froides sont associées à des cycles de tâches solaires. Nous ne sommes pas habitués à voir des chercheurs courageux et disposés à publier des prévisions exactes des températures pour les 100 ans à venir.       Certains diront que le Tibet ne représente pas la température globale, cependant cela concorde avec de nombreuses autres études, notamment les carottages au Groenland. Au Tibet, 2006 est l’année la plus chaude, mais voici leurs prévisions pour les 120 prochaines années toujours au Tibet :     Les résultats de cette étude sur les cernes ont montré que les événements climatiques extrêmes sur le plateau, tels que le Moyen Âge (Période chaude, peu de glace) et le réchauffement du 20e siècle sont apparues de manière synchrone avec celles des autres endroits dans le monde entier.   Ce graphique représente l’analyse des cycles climatiques et leur puissance.   Variations des températures durant ces 2485 dernières années. Décomposition des principaux cycles des températures sur les 2485 dernières années sur le plateau tibétain et la simulation d’une fonction périodique. Top : Gray Line, série originale; ligne rouge, un cycle de 1324; ligne verte, 199 un cycle; ligne bleue, 110 d’un cycle. En bas : Trois fonctions sinus pour différentes échelles de temps. 1324 A, rouge pointillé (y = 0,848 sin (0,005 t + 0,23)); 199 une ligne, verte (y = 1,40 sin (0.032 t – 0.369)); 110 une ligne, bleue (y = 1,875 sin (0.057 t + 2,846)); temps t est l’année de 484 avant JC à 2000 après JC.    On découvre donc que les différents minimums et maximums solaires correspondent à des périodes de réchauffement et de refroidissement climatique. Traduction et adaptation de la Terre du Futur Discussion en cours ICI      "}