{"url": "https://www.wikistrike.com/article-ou-frappera-le-prochain-grand-seisme-76491322.html", "title": "Où frappera le prochain grand séisme ? ", "author": "", "date": "", "content": "Où frappera le prochain grand séisme ? Un tremblement de terre de magnitude 5,3 a ébranlé mercredi 11 mai le sud de l'Espagne, notamment la ville touristique de Lorca dans la province de Murcie, faisant au moins dix morts selon le dernier bilan communiqué.\nDes habitations se sont effondrées et des édifices publics et historiques ont été endommagés par ce séisme, un événement rare en Espagne. Une maison de retraite et la tour d'une église ont notamment été touchées. Après le tremblement de terre qui avait dévasté Haïti, en janvier 2010, Slate.com s'était posé la question: où frappera le prochain séisme de grande ampleur? Il existe d'autres endroits qui présentent une activité sismique non négligeable et dont on parle peu. Voici cinq sites que les géologues classent parmi les régions qui pourraient être le théâtre d'un séisme de forte intensité. ÉTATS-UNIS, DELTA DU MISSISSIPPI INFÉRIEUR   Ligne de faille: New Madrid Dernier séisme de grande ampleur: 1812 Raisons d'être vigilant Une série de tremblements de terre survenus au début du XIXe siècle le long de la faille de la Nouvelle Madrid - qui s'étend sur certaines parties de l'Illinois, du Missouri, de l'Arkansas, du Kentucky, du Tennessee et du Mississippi - a inversé le sens du débit du Mississippi. Les secousses ont aussi fait teinter des cloches d'église à Boston et touché une zone trois fois plus grande que celle affectée par le séisme de San Francisco de 1906. Il y a deux cents ans, le nombre de personnes en danger était négligeable. Aujourd'hui, les principales villes de Saint Louis et de Memphis se situent dans la zone à risque, sans doute la ligne de faille la plus menaçante des Etats-Unis. L'agence américaine des situations d'urgence, la FEMA, a lancé une mise en garde en 2008: un tremblement de terre majeur au niveau de la faille de la nouvelle Madrid pourrait provoquer les «plus graves dégâts économiques dus à une catastrophe naturelle qui frapperait les Etats-Unis», dans une large mesure à cause d'un manque relatif de préparation aux séismes, comparé à la Californie et au Nord-Ouest Pacifique. TURQUIE Ligne de faille: Anatolie du Nord Dernier séisme de grande ampleur: Duzce, 1999 Raisons d'être vigilant Le séisme d'Izmit (1999), ville située non loin de la côte de la Mer Noire, au sud-est d'Istanbul, a tué près de 18.000 personnes. Les secousses d'Izmit étaient les dernières d'une série de tremblements survenus ces 70 dernières années en direction de l'ouest dans toute la Turquie. A peine trois mois plus tard, une réplique a fait presque 900 morts. Ces quarante dernières années, la Turquie a connu plus de six séismes faisant plus 1.000 victimes mortelles. Plus inquiétant, les scientifiques pensent que le prochain séisme pourrait se produire légèrement à l'ouest d'Izmit et directement au sud d'Istanbul, qui ne compte pas moins de 12 millions d'habitants! Le cumul de l'activité sismique pourrait en fait engendrer quelques événements de moindre importance plutôt qu'un unique méga-séisme. Ce qui n'est tout de même pas pour rassurer la population de cette ville au patrimoine historique d'une richesse unique. AUSTRALIE Ligne de faille: entre les plaques pacifique, philippine et eurasienne Dernier séisme de grande ampleur: Newcastle, 1989 Raisons d'être vigilant Contrairement aux autres pays de cette liste, l'Australie ne se trouve pas sur une ligne de faille comprise entre deux plaques tectoniques. En fait, le pays occupe une zone intraplaque, ce qui constitue un motif de vigilance. L'activité sismique de l'Australie est le résultat de mouvements tectoniques qui s'opèrent loin du continent. Cela revient à dire qu'aucune région d'Australie n'est à l'abri de secousses telluriques et que celles-ci sont extrêmement difficile à anticiper. Heureusement, la plupart des séismes australiens, y compris dix d'une magnitude supérieure à 4 qui se sont produits en 2008, ont touché le centre du pays, une région aride. Les dégâts ont donc été très limités. Mais le caractère imprévisible des secousses a engendré un sentiment de sécurité qui ne correspond pas à la réalité des menaces. Les matériaux de construction utilisés dans des grandes villes comme Sydney sont vieux et usés à cause de la corrosion et, d'une manière générale, fragiles, comme l'a montré un séisme relativement mineur (de magnitude de 5,5) qui a eu lieu en 1989 à Newcastle et a provoqué des dégâts d'un montant dépassant le milliard d'euros. Un tremblement de terre à Sydney - dont la population est quinze fois supérieure à celle de Newcastle - serait beaucoup plus meurtrier. NÉPAL Ligne de faille: chevauchement frontal (HFT), chevauchement principal bordier (MBT), chevauchement principal central (MCT) himalayens   Dernier séisme de grande ampleur: région frontalière entre le Népal et l'Inde, 1988 Raisons d'être vigilant Tout à fait au sud de la chaîne himalayenne, à seulement 240 km au sud-ouest du Mont Everest, la capitale du Népal, Katmandou, se situe à la jonction entre les plaques indienne et eurasienne. Bien qu'on n'ait enregistré aucun séisme majeur dans cette région ces dernières années, les géologues avertissent que la présence de nombreuses failles le long des montagnes himalayennes comporte le risque d'un événement sismique de très grande ampleur dans la capitale népalaise. Le plus grave, c'est que le pays est très mal préparé contre les tremblements de terre: les techniques de construction népalaises sont inadaptées et la population urbaine ce cesse de croître. L'absence d'activité sismique récente est d'autant plus inquiétante que, généralement, plus l'intervalle entre les séismes est long, plus le prochain tremblement risque d'être particulièrement puissant. Comme Haïti, le Népal a été bouleversé par des troubles politiques récents. La guerre civile qui a duré 10 ans a pris fin en 2006; depuis, on ne peut pas dire que le Népal ait vraiment connu de stabilité politique ou de développement économique. Aussi, les pouvoirs publics n'ont-ils pas pu se prémunir contre les catastrophes naturelles.  JAPON Ligne de faille: ligne tectonique médiane, ligne tectonique d'Itoigawa-Shizuoka, ligne tectonique de Tanakura Dernier séisme de grande ampleur: Grand séisme de Hanshin-Awaji, 1995 Raisons d'être vigilant Le Japon, c'est connu, est un pays à risque sismique. On se rappelle par exemple les secousses qui ont fait trembler Kobé en 1995, tuant 6.400 personnes. Grâce à leur expérience des tremblements de terre, les Japonais ont investi de façon considérable dans la préparation aux séismes et dans des infrastructures sismo-résistantes. Pour autant, ils ne doivent pas sous-estimer les menaces. Le danger est d'autant plus important que la densité démographique des villes japonaises est énorme. Si un puissant séisme frappe des mégapoles comme Tokyo ou Kyoto, le nombre de tués pourrait atteindre 60.000, voire plus. Le bilan du grand séisme de Kanto (1923) dépasse largement les 100.000 morts. En outre, l'activité sismique au large des côtes japonaises rend le pays vulnérable aux tsunamis. Autre risque à ne pas négliger: le Japon repose dans une large mesure sur l'énergie nucléaire, or un tremblement de terre survenu en 2007 avait provoqué une dangereuse fuite dans la centrale nucléaire de Kashiwazaki. Andrew Swift Slate  "}