{"url": "https://www.wikistrike.com/article-le-phenomene-el-nino-ne-cesse-de-surprendre-80434654.html", "title": "Le phénomène El NINO ne cesse de surprendre ", "author": "", "date": "", "content": "Le phénomène El NINO ne cesse de surprendre   Depuis une dizaine d'années, les évènements El Niño (El Niño (littéralement courant de l'Enfant Jésus, ainsi nommé parce qu'il apparaît peu après Noël) est un phénomène climatique particulier qui diffère du climat usuel,...) semblent impacter davantage le centre que l'est du Pacifique tropical tout en étant moins intenses. Des chercheurs issus du Laboratoire d'études en géophysique et océanographie spatiales (LEGOS/OMP, UPS / CNRS / CNES / IRD), de l'Institut géophysique du Pérou (IGP) et de l'Université de Concepción (Chili) viennent de démontrer notamment que ce type d'El Niño, appelé El Niño Modoki, existait déjà dans le passé mais qu'il survenait moins souvent qu'aujourd'hui. Serait-ce une conséquence du réchauffement climatique ? Rien ne permet encore de l'affirmer catégoriquement.\n\nConstituée d'évènements irréguliers chauds (El Niño) et froids (La Niña), la variation australe ENSO (El Niño Southern Oscillation) est l'un des grands événements perturbateurs du climat à l'échelle interannuelle. Le phénomène El Niño se traduit par un réchauffement des eaux de surface (Il existe de nombreuses acceptions au mot surface, parfois objet géométrique, parfois frontière physique, souvent abusivement confondu avec sa mesure - l'aire ou la superficie.) à l'est de l'océan Pacifique tropical où se concentrent habituellement des eaux relativement froides. Cette situation atypique de l'océan perturbe la circulation atmosphérique à l'échelle globale, influençant de manière significative plusieurs régions du monde, non seulement dans les tropiques mais aussi aux latitudes moyennes. C'est pour cela que plusieurs équipes scientifiques concentrent leurs efforts sur l'étude de ce phénomène. Pourtant, El Niño ne cesse de surprendre.\n\nAinsi, les années 1990 ont été marquées par le fameux El Niño 1997/98, l'événement moderne le plus fort jamais enregistré et dont la très forte intensité n'a pu être prédite par les modèles numériques d'El Niño disponibles alors. Les nombreuses études menées par la suite sur cet événement extrême ont néanmoins permis de réaliser d'importants progrès dans la compréhension de la dynamique d'El Niño et de ses téléconnections, à savoir la façon dont il influence différentes régions du monde. En revanche, au cours de la dernière décennie, cet événement a eu tendance à se développer non à l'est du Pacifique tropical mais dans le centre du bassin et à baisser en intensité. Des études récentes (2009) utilisant les simulations numériques du GIEC ont montré que l'apparition de ce type d'El Niño, appelé El Niño Modoki en 2007 par une équipe japonaise (un terme signifiant \"similaire mais différent\" en japonais), pourrait être dû aux effets du réchauffement global sur la variabilité tropicale ENSO. Bien que les anomalies chaudes de température de l'océan associées aux El Niño Modoki soient moins importantes que celles associées aux El Niños extrêmes du Pacifique Est, elles modifient néanmoins et de manière spécifique la circulation atmosphérique globale, en conduisant notamment à des sécheresses sévères sur l'Australie et à de forts dérèglements du régime de la mousson indienne.\n\nCette nouvelle facette d'El Niño a perturbé le consensus qui existait sur sa définition. Plusieurs tentatives de classification de ces deux types d'événements chauds ont été récemment proposées pour mieux caractériser et améliorer la compréhension de la variabilité tropicale ENSO, sans pour autant éclairer sur sa dynamique propre.\n\nDes chercheurs du LEGOS, en collaboration avec des chercheurs péruviens et chiliens, se sont penchés sur les données historiques de température de surface de l'océan des 120 dernières années, afin de tenter de proposer une interprétation alternative de la variabilité interannuelle dans le Pacifique tropical.\n\nLeur analyse de ces données leur a permis de démontrer qu'El Niño Modoki ne représente pas un \"nouveau\" mode de variabilité mais constitue un mode de variabilité propre du Pacifique tropical qui existait dans le passé, la variabilité ENSO pouvant être interprétée comme étant constituée de deux régimes coexistants et exprimant le caractère non linéaire du système océan-atmosphère dans le Pacifique tropical.\n\nEn se basant sur les anomalies de température de surface de la mer, deux nouveaux indices indépendants ont été introduits pour caractériser ces deux régimes: l'indice E (pour Est) et l'indice C (pour Central). Il s'avère que l'un de ces régimes (indice E) correspond aux événements extrêmes chauds du Pacifique Est (El Niño), tandis que l'autre (indice C) associe les événements froids (La Niña) aux événements modérément chauds (El Niño Modoki) du Pacifique central, lesquels seraient donc dynamiquement reliés.\n\nL'étude montre en outre que dans le régime C les événements froids sont plus intenses que la phase opposée chaude et que ce régime a tendance à apparaître plus fréquemment depuis 50 ans. Conjointement à l'augmentation de l'occurrence des événements chauds de type Modoki, l'effet du réchauffement climatique sur ENSO pourrait donc se traduire par une amplification (On parle d'amplificateur de force pour tout une palette de systèmes qui amplifient les efforts : mécanique, hydraulique, pneumatique, électrique.) des événements froids dans le Pacifique central. Toutefois, ces résultats n'excluent pas la possibilité que les modifications observées proviennent de la variabilité naturelle du système climatique.\n\nL'approche proposée, sous la forme de ces deux régimes, permet aussi de mieux caractériser l'évolution d'un événement donné, depuis sa phase de développement jusqu'à sa phase mature. Sachant que, pour une région donnée du Pacifique équatorial, l'évolution saisonnière d'un El Niño Modoki est différente (En mathématiques, la différente est définie en théorie algébrique des nombres pour mesurer l'éventuel défaut de dualité d'une application définie...) de celle d'un El Niño extrême (par exemple, l'amplitude des anomalies de température de surface de l'océan atteint son maximum vers août pour un El Niño Modoki et vers décembre pour un El Niño extrême dans la partie oriental du Pacifique équatorial), elle s'avère également prometteuse pour l'étude des téléconnections atmosphériques associées à ENSO, lesquelles dépendent fortement de la saison.\n\nEnfin, étant donné que les effets de la variabilité tropicale ENSO se transmettent rapidement le long des côtes du Pérou et du Chili modifiant de manière drastique les écosystèmes qu'elles accueillent, cette étude jette les bases méthodologiques d'une étude d'impact d'ENSO sur le climat de ces régions. En ce sens elle s'inscrit dans la dynamique du Laboratoire mixte international \"Dynamique du système de courant de Humboldt\" lancé par l'IRD en 2010.\n\nRéférence:\n\nTakahashi K., A. Montecinos, K. Goubanova and B. Dewitte (2011): ENSO regimes: Reinterpreting the canonical and Modoki Niño, Geophysical Research Letters, 38, L10704, doi:10.1029/2011GL047364. http://www.agu.org/pubs/crossref/2011/2 ... 7364.shtml   Techno-Science  "}