{"url": "https://www.wikistrike.com/2014/08/le-soleil-vrai-responsable-du-changement-climatique.html", "title": "Le Soleil, vrai responsable du changement climatique ", "author": "", "date": "", "content": "Une preuve qui ne laisse plus aucun doute Le Soleil, vrai responsable du changement climatique     Enfin une preuve irréfutable que c'est bien le Soleil qui commande les fluctuations climatiques que connait la Terre et non pas l'influence de l'activité humaine. Il était temps que des universitaires démontent le mythe du réchauffement climatique anthropogénique infiltré dans la pensée planétaire par les pseudo-scientifiques irresponsables de l'IPCC, cette émanation des Nations-Unies, organisation dont on peut de plus en plus douter de son utilité, je veux parler ici des Nations-Unies au risque de me répéter.\nCar tout de même que fait cette organisation à propos des évènements regrettables du moment, Irak, Israël, Ukraine, Somalie ou encore Nigeria ? Rien ! Sinon financer des apprentis climatologistes qui répandent l'euristique de la peur, des idéologues qui veulent que le monde d'hier devienne la réalité de demain (un propos emprunté à Michel Onfray à propos de Hans Jonas. Bref, toute cette entrée en matière pour dire que cet article paru dans Nature risque de faire grand bruit parce qu'il remet en cause les théories extravagantes clamées à grands coups de prix Nobel (Al Gore et l'IPCC) et de déclarations tonitruantes des ONG du genre Greenpeace et autres WWF ou Sierra Club pour répandre la peur planétaire d'un hypothétique réchauffement climatique.\n\nJe m'explique, quand le soleil fait une petite sieste, comme par exemple entre deux cycles d'activité, ceux-ci durent environ 11 ans, le flux des particules émises par le soleil en direction de la Terre diminue d'intensité et donc le champ magnétique terrestre protège moins bien l'atmosphère des rayons cosmiques galactiques puisque les hautes couches de l'atmosphère sont alors moins ionisées. C'est un peu vite dite mais c'est à peu près comme ça que les choses se passent. Les rayons cosmiques pénètrent alors mieux dans les profondeurs de l'atmosphère et vont bombarder des atomes d'oxygène ou d'azote pour former un isotope du béryllium, Be-10 qui se désintègre en bore avec une période de demi-vie de 1,38 millions d'années.\n\nC'est ultra-pratique pour reconstituer l'activité solaire passée puisque plus il y a de Be-10 moins le Soleil était actif et on peut dès lors reconstituer les variations d'activité du Soleil sur de longues périodes passées. Même chose pour le carbone-14, radioactif aussi, qui se forme aussi dans l'atmosphère naturellement par bombardement des atomes d'azote par les rayons cosmiques et ce carbone se retrouve dans les arbres et les carbonates comme ceux des stalagmites. Il y a enfin un autre « proxy » pour étudier les variations de l'activité solaire qui dépend cette fois de la température, c'est l'abondance relative de l'isotope naturel 18 de l'oxygène, non radioactif, qui est 12,5 % plus lourd que l'isotope du même oxygène le plus abondant, l'oxygène-16.\n\nQuand l'eau des océans s'évapore sous l'action du Soleil, celle constituée d'oxygène-18 s'évapore moins vite parce que plus lourde et la différence de teneur entre ces deux isotopes dans les stalagmites, par exemple, permet de reconstituer l'activité solaire passée. C'est ce qu'a fait avec des précautions extrêmes une équipe de géophysiciens de l'Université de Lund en Suède en rapprochant les trois observations, béryllium-10, carbone-14 et oxygène-18, pour reconstituer l'activité solaire au cours des vingt mille années passées et en analysant les données obtenues avec le carottage de la glace du Groenland et en rapprochant ces dernières des analyses de concrétions calcaires provenant d'une grotte chinoise.\n\nLes résultats ont permis d'établir une parfaite corrélation entre l'activité solaire et les subtiles variations climatiques observées et révélées par l'analyse fine des carottes glaciaires permettant de remonter aux variations climatiques se matérialisant par les précipitations neigeuses et leur abondance.\n\n  Durant la période glaciaire dite du Würm s'étalant entre 26 et 13000 ans avant notre ère, le climat ne fut pas toujours très très froid. Il y eut des épisodes relativement plus chauds et l'activité solaire y est directement pour quelque chose. L'étude dirigée par le Professeur Raimund Muscheler a permis de préciser ce qui pouvait se passer au niveau atmosphérique pour expliquer l'abondance des chutes de neige au Groenland durant cette période et pas seulement au Groenland mais également dans toute la région euro-américaine de l'hémisphère nord sous l'influence de l'océan Atlantique, lui-même, on peut le comprendre aisément, sous l'influence de l'activité solaire et de ses variations cycliques, en particulier le cycle dit de « de Vries » d'une durée moyenne de 207 ans (voir l'illustration tirée du journal Nature).\n\n  Il a été ainsi possible d'aboutir à une modélisation de ce qui a pu se passer au niveau de l'Océan Atlantique pour influer sur l'intensité des chutes de neige au Groenland avec la persistance d'un anticyclone situé sur ce même Groenland, un régime de vents d'ouest dominants pénétrant l'Afrique et apportant de l'humidité depuis l'océan, le Sahara à l'époque était une vaste prairie, et un vent froid arrivant sur l'Europe du Nord favorisant le maintien de véritables calottes glaciaires en Scandinavie atteignant le nord de l'Allemagne. L'Ecosse était recouverte d'un immense glacier. L'épisode glaciaire du Würm vit le niveau des océans baisser de plus de 130 mètres, ce qui facilita les migrations humaines d'Asie vers l'Amérique du Nord.\n\nCet événement s'explique parfaitement par les variations de l'activité solaire dont on ignore toujours les raisons sur le long termes mise à part l'hypothèse d'un effet de marée de Jupiter et de Saturne sur l'activité solaire interne. En effet, une année jupitérienne dure 11 ans et tous les 200 ans environ, Jupiter et Saturne se trouvent alignés par rapport au Soleil, curieuse coïncidence avec la durée du cycle de De Vries peut-être bien pas si fortuite que ça. Cette direction d'investigation ne fait pas partie de cet article paru dans Nature et aimablement communiqué par le principal auteur de l'étude mais elle peut constituer matière à de plus amples investigations de la part des géophysiciens et des spécialistes de la dynamique interne du Soleil.\n\nTout cela est naturellement très complexe mais à n'en pas douter, un jour ou l'autre, peut-être très prochainement, on comprendra qu'en définitive c'est le Soleil avec ses planètes massives qui commande le climat de la Terre et non la ridicule activité humaine en regard de l'immense énergie qui nous parvient depuis cette étoile paradoxalement vivante et parfois capricieuse ...    "}