{"url": "https://www.wikistrike.com/article-nouvelle-zelande-christchurch-menacee-par-un-puissant-seisme-88035001.html", "title": "Nouvelle-Zélande : Christchurch menacée par un puissant séisme ", "author": "", "date": "", "content": "  Frappée en février dernier par un dévastateur tremblement de terre, la ville de Christchurch, en Nouvelle-Zélande, pourrait prochainement être à nouveau touchée par un violent séisme. La probabilité que la région de Canterbury, dont elle est la capitale, soit secouée par un séisme de magnitude 6 à 6,4 dans les douze mois à venir est en effet estimée à 15%. Dans un communiqué publié ce vendredi 4 novembre, l'institut public néo-zélandais GNS Science annonce avoir revu à la hausse le risque de voir un puissant séisme frapper la région de Canturbury dans les douze mois à venir. Evaluée à 10% en septembre, cette menace est en effet passée à 15% suite à la réalisation de nouveaux modèles mathématiques, alertent les chercheurs de l'institut. Christchurch, la seconde ville de Nouvelle-Zélande et capitale de la région située sur la côte est de l'île du Sud, a été frappée par un violent tremblement de terre de magnitude 6,3 le 22 février dernier. Le séisme avait fait 181 victimes et dévasté une grande partie de la ville. Les dégâts ont été estimés à quelque 20 milliards de dollars néo-zélandais (11,5 milliards d'euros). Six mois plus tôt, la ville avait déjà été secouée par un séisme de magnitude 7, qui s'il ne s'est pas montré meurtrier, avait déjà engendré d'importants dégâts matériels. La faille sur laquelle ces tremblements de terre se sont produits était jusqu'alors inconnue des scientifiques. Selon GNS Science, elle serait restée inactive pendant 16.000 ans avant de se réveiller en septembre 2010.   "}