{"url": "https://www.wikistrike.com/article-antarctique-la-bbc-filme-en-accelere-un-incroyable-phenomene-sous-marin-89694869.html", "title": "Antarctique : un courant marin sème la mort sur son passage (vidéo) ", "author": "", "date": "", "content": "       Des caméramans de la BBC sont parvenus à enregistrer des séquences d’un phénomène inhabituel désigné par les scientifiques sous le nom anglophone de \"Brinicle\". Les images présentent une effrayante colonne d’eau salée en dérive sous les eaux de l’Antarctique, gelant tout ce qui croise son parcours. Pour la toute première fois, Hugh Miller et Doug Anderson, caméramans de laBBC, ont filmé sous la surface de l’océan australe, l’évolution d’un processus hors du commun. Baptisé \"brinicle\" par les scientifiques, le phénomène désigne une colonne d’eau fortement salée, plus dense que le reste de l’océan qui l’entoure, et plus froide que la glace. La formation en question diffère notablement de la glace solide et dense observable en surface, plutôt assimilable à une éponge imbibée d'eau de mer. Sa structure extrêmement redoutable pour l’environnement sous-marin lui vaut son surnom de \"doigt de glace de la mort\". A la dérive sous la surface de l’océan austral,  le \"brinicle\" évolue comme une rivière, gelant tout ce qui se trouve sur son passage. Etoiles de mer, oursins, et tout organisme du plancher océanique se retrouvent petit à petit pris au piège sous une toile de glace meurtrière. Pour pouvoir capturer le phénomène sur le vif, l’équipe de la BBC a disposé une plate-forme de plusieurs caméras sur la plancher de l’océan Austral, près de l’île volcanique de Ross. \"En explorant les alentours de cette île, nous sommes tombés sur une zone où  trois ou quatre \"Brinicles\" s’étaient déjà formés et un était actuellement en cours\" se souviens Hugh Miller. Il ajoute : \"Ça a été un peu la course contre la montre car personne ne savait réellement à quelle vitesse il pouvait se former\". Contre tout attente, l’opération s’est avérée un succès. Les images enregistrées ont été montées en accéléré afin de rendre compte pour la toute première fois, du fascinant spectacle retraçant le macabre phénomène naturel.    La vidéo de la BBC:        "}