{"url": "https://www.wikistrike.com/article-plus-de-1400-villes-seront-englouties-a-la-fin-du-siecle-119511290.html", "title": "Plus de 1400 villes seront englouties à la fin du siècle ", "author": "", "date": "", "content": "Plus de 1400 villes seront englouties à la fin du siècle     Le réchauffement climatique continue de s’aggraver et certains études se révèlent pessimistes. 1 400 villes risquent de se retrouver sous les flots d’ici la fin du siècle, comme par exemple Miami, en Floride.     Le constat n’est pas fameux, la planète va mal. Les niveaux de CO2 atteignent des sommets si bien que 2012 fut la 9ème année la plus chaude depuis 1880 d’après la NASA.   Selon le docteur Benjamin Strauss, spécialisé dans les études climatiques, les gaz à effet de serre que l’on a rejeté dans l’atmosphère seront responsables d’une montée des eaux de 1,20 mètres. De quoi submerger 3,6 millions de personnes, plus de la moitié de la population de 316 villes côtières des USA. Et si ça continue, le réveillon vers le 22ème siècle se fera les pieds dans l’eau pour plus de 18 millions de gens suite à une augmentation du niveau de l’eau de 7 mètres. En analysant ses projections, Strauss est parvenu à calculer que réduire l’émission de gaz à effets de serre permettrait de limiter cette hausse à 2,30 mètres, déclinant le nombres de villes englouties de 1400 à « seulement » 555.   Carte interactive montée des eaux USA Son étude ressemblant fort à un scénario catastrophe, il faut bien entendu tenir compte du fait que ce ne sont que des projections basées sur la situation actuelle et que de nombreuses variables peuvent modifier leurs résultats. Néanmoins, cela n’annule pas le fait que le réchauffement climatique devient vraiment inquiétant et qu’il faudrait sérieusement y remédier. ViaThe Verge    "}