{"url": "https://www.wikistrike.com/article-dernieres-nouvelles-d-el-hierro-et-consequences-probables-86502132.html", "title": "Dernières nouvelles d’El Hierro et conséquences probables ", "author": "", "date": "", "content": " Dernières nouvelles d’El Hierro et conséquences probables    Il est confirmé qu’un deuxième foyer se soit former le long du rivage de La Restinga, mais ce dernier est apparu qu’à 600 m du rivage où la profondeur marine est minimale.  D’autre part, cette proximité inquiète de par son rapprochement du rivage par rapport au premier chaudron. A cette situation, Carmen White n’a plus su cacher le désarroi de son équipe d’experts, car cela signifie qu’une crevasse se forme et va en direction de l’ile elle-même. Jusqu’à ce début d’après-midi on espérait que la présence de ce deuxième chaudron pouvait servir de cheminée adventive et d’ainsi stopper la progression, mais hélas il n’en est visiblement rien. Durant le reste de cette journée, on a observé une progression de plus de 6 m et une éjection de matière magmatique l’accompagnant de près de 3m derrière, avec un élargissement minimal de 2.6 cm à l’heure.   L’autre versant du problème, c’est qu’en se rapprochant du rivage la colonne d’eau ne permet plus de retenir cette éjection et que pour finir, elle devienne aérienne. Mais pas seulement, la faible profondeur ne permet plus non plus d’enrayer le processus d’explosion au contact de l’eau et du magma. Contactés, certains spécialistes en la matière, sont unanimes, on peut assister à un évènement de type strombolien, c’est à dire avec une alternance d’explosions et d’effusions donnant lieu à un « stratovolcan ». Ces éruptions peuvent continuer ainsi durant des années. Mais ce qui préoccupe l’ensemble des sommités présentes sur place, c’est premièrement le nombre incalculable d’incertitudes et d’ignorances, car le cas d’El Hierro est particulier, on assiste à une marche arrière de la faille, partant d’une cheminée neuve et s’en retournant vers le point chaud, autrement dit, vers le centre de l’île, où suivant toute vraisemblance, l’essentiel de l’essaim sismique c’est produit, en d’autre terme, par où la majeur partie du magma, est remontée. Deuxièmement, les principales préoccupations vont suivant la première partie, vers justement ce qu’a occasionné cet essaim, car il faut le rappeler, il coupe l’île en deux dans l’axe nord-sud et que le principal point chaud ne se situe qu’à 12 km de profondeur sous El Pico de Malpaso, un stratovolcan celui-là. Mais aussi le rift d’El Julan, d’une extrême fragilité, d’ailleurs j’y faisais allusion dans un message, comme quoi une équipe de militaires était parti y faire des relevés. (Pourquoi ?) Si une fissure venait à se former dans l’axe Nord-sud, laissant y pénétrer ne fusse qu’un peu d’eau, pourrait faire encourir un désastre, surtout à l’archipel entier, et en particulier à l’île de La Palma déjà fragilisée. Une telle explosion pourrait s’assimiler à un 9 sur l’échelle de Richter, et vu la faible profondeur, car on est loin des profondeurs moyennes pour cette magnitude, qui se situent entre 60 et 250 km. Ici le sommet approximatif de la chambre magmatique n’est que de 10 à 13 km !!! Cqfd Voilà le topo. Attendons de voir, j’espère sincèrement être dans le faux, je ne le cache pas, mais …   Source : les moutons enragés    A quelques minutes de vérification de l'éruption sous-marine sur l'île de El Hierro.Le Gaz et les odeurs de soufre s'échappent dans l'atmosphère et sont déjàdétectés par les services d'urgence.  "}