{"url": "https://www.wikistrike.com/article-la-russie-previent-que-le-big-one-en-californie-peut-avoir-lieu-dans-les-deux-prochaines-semaines-98012195.html", "title": "Breaking News: La Russie prévient que le Big One en Californie peut avoir lieu dans les deux prochaines semaines ! ", "author": "", "date": "", "content": "    Il faut évacuer la Californie      Un rapport inquiétant rédigé par l'Institut Schmidt de Physique de la Terre ( IPE ) à Moscou qui est en circulation dans le Kremlin aujourd'hui prévient que le séisme de 6,2 sur l’échelle de Richter qui a frappé hier la région du Chiapas au Mexique est «potentiellement précurseur» d'un «megaquake » ' d'au moins 7.5 à 8.3 et devrait frapper la côte américano-mexicaine du Pacifique dans les prochaines deux semaines (+ / - 7 jours).   Selon ce rapport IPE, des préoccupations ont été soulevées au sujet de cette région après qu’un séisme de magnitude 4,1 ait frappé le Mexique, la Péninsule de Basse Californie exactement, le 18 Janvier dernier et qui a émis dans l’air  de\"4,433 à 4,498 micromètres\", \"extrêmes\" variations de température atmosphérique normalement pas associées à un tel séisme et qui a pourtant été remarqué et vérifié hier dans le Chiapas.   Article original ci-dessous Source: http://www.whatdoesitmean.com/index1556.htm   A lire aussi sur WikiStrike:  Des candidats larouchistes avertissent d’un danger de tremblement de terre Megaquake Warning Issued For US-Mexican Pacific Coast By: Sorcha Faal, and as reported to her Western Subscribers       A disturbing report prepared by the Schmidt Institute of Physics of the Earth (IPE ) in Moscow that is circulating in the Kremlin today warns that the 6.2 magnitude earthquake  that struck the Chiapas region of Mexico yesterday is a ‘potential precursor’ to a ‘megaquake’ of at least 7.5-8.3 expected to hit the US-Mexican Pacific coastline within the next fortnight (+/- 7 days). According to this IPE report, concerns were raised about this region after a 4.1 magnitude earthquake  hit the Mexican Baja California peninsula on 18 January and emitted in the “4.433–4.498 micrometre range” “extreme” atmospheric temperature variations normally not associated with such a quake and that was verified yesterday as occurring again in Chiapas. Important to note about this region, this IPE report says, fears were heightened after a 7.2 magnitude earthquake  that hit on 4 April 2010 and was the first big earthquake to occur on this particular fault system since 1892, links Mexico’s seismic zone to California’s massive fault system, and points to a “reawakening” of this areas potential for catastrophic seismic/volcanic occurrences.    Equally important to note are that extreme and/or rapid heating of the atmosphere above earthquake zones is now believed to be an accurate predictor of major earthquake activity as was documented prior the Great Japan Earthquake and Tsunami of 2011  when before the 11 March quake struck  the total electron content in a part of the upper atmosphere, called the ionosphere, increased dramatically over the earthquake's epicentre, reaching a maximum three days before the quake struck. This IPE report further states that their conclusions have been confirmed by their using the latest information obtained from the Moderate-Resolution Imaging Spectroradiometer (MODIS ) satellite operated by NASA  and available for viewing  [Note: this is a high-level US government site that utilizes keystroke monitoring] by the international scientific community. IPE scientists and their British counterparts are among the world’s top earthquake experts utilizing this type of date and are currently working on the TwinSat Project  that will put one micro-sized and one nano-sized satellite into low earth orbit some 400 kilometers apart, which will work in unison to collect and interpret electromagnetic signatures from the ground to predict earthquakes. In our analyzing news coming from this region that could further substantiate this IPE report we came upon a 4 January report ascribed to Mexican communication giantConciencia Radio®  that, in part, says: “Conciencia Radio is currently conducting an investigation on something massive that occurred in the port town of Ensenada, Baja California Mexico. In or around August 2011, a very big secret meeting took place among the scientific elite at the number one scientific research center in Mexico known as the Center for Scientific Research and Higher Education of Ensenada (CICESE). This preliminary report, not be published as of yet, is being developed to ascertain why prominent scientists from different parts of the world that work at CICESE have decided to suddenly relocate or flee from the Baja California peninsula due to an impending geophysical event of great magnitude.  We spoke a series of anonymous sources. Among them a woman who yesterday revealed to us what transpired at the CICESE. She and a professor of hers arrived to the CICESE to attend an astronomy workshop. When they arrived to the center, the saw that the Mexican Military had closed all vehicle access to the center. They thought they were removing radioactive substances that are used in the labs, which is not uncommon to see because the removal of hazardous substances such as chemicals and radioactive compounds are ascribed to the Military. Later they realized why the Military was there and it was not for this purpose but to protect important visitors that were present at the CICESE at that same moment.  The two women, who wish to remain anonymous, decided to park behind the center and ingress from the back of the facility. They parked their car on one of the hills and managed to get inside the complex. Once in, they went to the auditorium were the workshop was supposed to be held. To their surprise, the main access to the auditorium had been sealed off. They decided to go around the building and found an access door that led them inside. They expected very few people attending the event in question. To their surprise, the auditorium was full of people and it was not in any way related the astronomy workshop/conference that they planned to attend.  To their amazement, they saw scientists from different parts of the world having a very heated discussion over a definite problem of enormous proportions. They saw Japanese, Russian and other European nationals present at the event. They were all discussing in a very high tone of voice. They even saw things being thrown and tables being banged. Another source whom which we spoke to informed us that at least a top-level Cabinet member from the Calderon government attended the event as well as possibly the Governor of Baja California (the latter has not been confirmed) who was in Ensenada on that day.  The topic being discussed by the scientific elite is the fact that they now have confirmation that a huge cataclysmic geological or geophysical event is about to occur any moment now that would at least destroy the port city of Ensenada Mexico. Ensenada is located at just 68 miles south of the Tijuana/San Diego border. At least 300,000 people reside in Ensenada. Among other things discussed was that they leave the city as soon as possible. It has been revealed to us that in fact many of the foreign scientists working at the CICESE and other well-connected individuals in the Baja California elite have left Ensenada. Our direct source mentioned in the interview we conducted with her on January 3rd, 2012 that the antendees mentioned that they were expecting the event to occur any moment now and that they referred to it as a \"geophysical event\".  To if the final outcome of this report will be as the IPE scientists predict it is now in our knowing, other than to mention that as global natural disasters cost our world $109 billion in 2010 , and rose to $366 billion in 2011 , the trending line of catastrophes hitting our world is, most assuredly, not going in the direction anyone would choose.   January 22, 2012 © EU and US all rights reserved. Permission to use this report in its entirety is granted under the condition it is linked back to its original source at WhatDoesItMean.Com. Freebase content licensed underCC-BY  and GFDL . [Ed. Note: Western governments and their intelligence services actively campaign against the information found in these reports so as not to alarm their citizens about the many catastrophic Earth changes and events to come, a stance that the Sisters of Sorcha Faal strongly disagrees with in believing that it is every human beings right to know the truth.  Due to our missions conflicts with that of those governments, the responses of their ‘agents’ against us has been a longstanding misinformation/misdirection campaign designed to discredit and which is addressed in the report “Who Is Sorcha Faal?”.]  "}