{"url": "https://www.wikistrike.com/article-la-terre-que-nous-ne-reverrons-sans-doute-plus-ainsi-107385896.html", "title": "La Terre que nous ne reverrons sans doute plus ainsi ", "author": "", "date": "", "content": "La Terre que nous ne reverrons sans doute plus ainsi   Cette magnifique vue de l’arctique (clic pour agrandir) pourrait être la dernière. La Terre change. Les choses changent si vite que des images comme celle-ci, qui montrent la calotte de glaces polaires dans l’Arctique avec une précision inégalée, pourraient être impossibles à saisir, dans une vingtaine d’années à partir de maintenant. C’est une image composite, assemblée à partir de quinze photographies capturées par le satellite, récemment lancée par la NASA, le Suomi NPP, qui nous avait déjà gratifiés d’autres portraits spectaculaires de la Terre (ici : cette vibrante bille bleue et l’autre face). Publiée cette semaine sur le NASA Goddard photo (lien plus bas), l’image est la dernière d’une série de vues incroyablement détaillées de la surface de notre planète. Ce point de vue particulier capture les latitudes les plus septentrionales (à l’extrême nord) de la planète de manière extrêmement détaillée. Mais, ce n’est guère la chose la plus importante sur cette photo : la glace de mer dans l’Arctique disparait incroyablement rapidement et en juin, la saison de fonte estivale est généralement dramatiquement bien en cours. Ces deux images présentées ici et que je détaillais dans mon article : Le dramatique Avant/Après de la fonte de la couche de glace la plus épaisse de l’océan Arctique. (Vidéos), illustrent la façon dont la glace de mer pérenne (la partie de la calotte glaciaire arctique, qui survit à l’été) a diminué de 1980 à 2012. C’est une image spectaculaire, mais elles ne font guère que dépeindre la détérioration constante de la calotte au cours des dernières décennies.    Le taux de disparition de la glace est plus rapide que les prévisions des modèles scientifiques : les derniers modèles de groupe intergouvernemental, sur le changement climatique, prédisaient que l’océan Arctique sera libre de glace flottante l’été en 2070-2100, mais en réalité cela semble susceptible de se produire entre 2030 et 2050. L’image sur la chaine Flickr du NASA Goddard et plus de détails sur les dernières données concernant l’accélération de la fonte des glaces de l’arctique dans mon article :Le dramatique Avant/Après de la fonte de la couche de glace la plus épaisse de l’océan Arctique. "}