{"url": "https://www.wikistrike.com/article-des-roches-du-groenland-temoins-du-processus-de-formation-de-la-terre-111969962.html", "title": "Des roches du Groenland témoins du processus de formation de la Terre ", "author": "", "date": "", "content": "   PARIS (AFP) - A son origine, la Terre aurait été constituée d'un océan de magma en fusion : cette hypothèse est étayée par l'analyse chimique de roches du Groenland vieilles de 3,4 milliards d'années, réalisée par une équipe franco-danoise et publiée mercredi dans la revue Nature. Cette équipe, menée par des chercheurs du Laboratoire \"Magmas et volcans\" (CNRS/Université Blaise Pascal/Institut de recherche pour le développement, Clermont-Ferrand, France), a découvert dans des roches issues de la chaîne montagneuse d'Isua, dans le sud-ouest du Groenland, un déficit en Néodyme 142, un élément chimique clé dans l'étude de la formation terrestre. Il y a 4,58 milliards d'années, la Terre se serait formée par \"accrétion\" (agglomération) de matériaux du système solaire. La chaleur produite par ce processus, ainsi que par la décomposition d'éléments radioactifs, aurait provoqué la fonte de ces matériaux. Résultat: entre 100 et 200 millions d'années après sa formation, la Terre aurait été constituée d'un océan de magma en fusion au centre duquel se serait concentré un noyau métallique. Peu à peu, cet océan se serait refroidi et la croûte terrestre se serait alors formée. Cette cristallisation du magma en fusion se serait accompagnée d'une structuration chimique de la Terre : des couches concentriques aux compositions chimiques distinctes se seraient individualisées. Ce sont les traces de ces \"inhomogénéités primordiales\" que les chercheurs ont retrouvé dans les roches d'Isua, explique le CNRS dans un communiqué. En 2003, deux groupes de chercheurs français avaient déjà observé un excès en Néodyme 142 dans des roches de cette même région, laissant supposer que d'autres couches devaient présenter un déficit. Mais ces déficits en Néodyme 142 étaient jusqu'ici restés hypothétiques. En découvrant un déficit en Néodyme 142 dans des roches relativement jeunes, formées près d'un milliard d'années après la cristallisation de l'océan magmatique, les chercheurs ont montré que les inhomogénéités primordiales s'étaient maintenues plus longtemps que prévu. Afin de disposer de données plus globales, ils comptent à présent étudier la composition d'autres roches d'âge similaire affleurant par exemple au Canada, en Afrique du Sud ou en Chine.  "}