{"url": "https://www.wikistrike.com/article-yellowstone-une-chambre-magmatique-plus-grande-que-prevu-120892781.html", "title": "Yellowstone : une chambre magmatique plus grande que prévu ", "author": "", "date": "", "content": "  Yellowstone : une chambre magmatique plus grande que prévu    La chambre magmatique située sous le parc de Yellowstone serait 50 % plus grande que ce que les précédentes estimations ont avancé. C’est en substance ce que vient d’annoncer un géophysicien lors d’un congrès, en s’appuyant sur l’analyse de milliers de données sismiques. Malgré cela, un puissant séisme est plus à craindre qu’une superéruption.     Le parc national américain de Yellowstone est célèbre dans le monde entier pour ses phénomènes géothermiques, dont certains ont donné naissance à plus de 500 geysers. Plusieurs théories ont été avancées pour les expliquer. Selon l’une des plus admises, ce site de 9.000 km2 se situerait à l’aplomb d’un point chaud, c’est-à-dire au-dessus d’un diapir mantellique remontant au travers du manteau terrestre et dont le magma généré par décompression pénètre par endroit lalithosphère. Par le passé, cette roche en fusion s’est à plusieurs reprises accumulée dans des chambres magmatiques, avant d’être partiellement éjectée à l’air libre lors d’éruptions volcaniques cataclysmiques. La dernière d’entre elles est survenue voici 640.000 ans. Sa puissance a été telle que la chambre magmatique du supervolcan s’est effondrée sur elle-même, donnant ainsi naissance à la caldeira située au cœur du parc. Entre 50 et 60 autres éruptions de moindre ampleur ont eu lieu par la suite : la plus récente remonte à plus de 70.000 ans. Depuis, lesystème volcanique est resté actif, comme peuvent en témoigner des soulèvements réguliers de la région suivis avec attention par des spécialistes. Dans ce contexte, il ne fait aucun doute qu’une chambre magmatique s'est reformée sous le parc de Yellowstone. Selon de nouveaux résultats, il semble néanmoins que ses dimensions ont été sous-estimées jusqu’à ce 27 octobre, date à laquelle Robert Smith de l’université de l’Utah a dévoilé l’information lors de la rencontre annuelle de la société américaine de géologie (GSA). Cet événement se tenait jusqu'au 30 octobre à Denver (Colorado).  Une source chaude du parc de Yellowstone où se développent des bactéries sulfureuses vertes. Plus de 10.000 sources chaudes sont recensées sur le site. © MIT Une chambre magmatique 50 % plus grande Ainsi, du magma en provenance du manteau s’accumule dans un réservoir sous le Yellowstone. Pour déterminer ses dimensions, Jamie Farrell a analysé des données enregistrées par différentssismographes à la suite de 4.500 tremblements de terre survenus dans la région, sachant que les ondes sismiques se propagent moins vite dans des roches plus ductiles. Résultats : la chambre magmatique résidant sous le parc de Yellowstone mesurerait 90 km de long selon un axe nord-est - sud-ouest, pour 20 km de large. Par ailleurs, elle se situerait entre 2 km et 15 km de profondeur sous la caldeira, selon les endroits. Ainsi, ce réservoir est 50 % plus grand que ce que l’on croyait jusqu’alors. Il ne s’agit évidemment pas d’une cuve creuse, mais bien d’un milieu comparable à une éponge. Selon les données présentées, son volume d’environ 4.000 km3serait rempli à hauteur de 6 à 8 % par de la roche en fusion. On pourrait être impressionné par ces chiffres, mais il ne faut pas voir en eux un éventuel réveil du supervolcan. Selon l’étude, le plus grand danger encouru dans la région n’est pas une éruption, mais bien la survenue d’un séisme d’une magnitude supérieure à 7. En effet, un tel événement a plus de chance d'arriver, puisqu’il y en a déjà eu plusieurs depuis les temps modernes. Le dernier en date, le tremblement de terre de Hebgen (magnitude de 7,3), a tué 28 personnes en 1959. Rappelons que l’ouest des États-Unis est une région soumise à diverses contraintes géologiques, ce qui fait qu’elle s’étire progressivement tout en s’amincissant. Lesséismes majeurs surviennent lorsque la croûte terrestre s’y fracture.        "}