{"url": "https://www.wikistrike.com/article-les-mysterieux-cercles-de-fees-de-namibie-sont-vivants-107706629.html", "title": "Les mystérieux cercles de fées de Namibie sont « vivants » ", "author": "", "date": "", "content": "   En Namibie, à la lisière orientale du désert du Namib, se trouve une vaste étendue de prairies clairsemées, laquelle constitue le théâtre d'un mystère de la botanique qui défie les chercheurs. Grâce aux 5 à 10 centimètres de pluie qui tombent là-bas en moyenne chaque année, des graminées parviennent à pousser sur un sol sablonneux, mais cette pauvrichonne couverture végétale est trouée par une multitude de taches circulaires, délimitées par un rond d'herbes plus denses et plus élevées que partout ailleurs, ainsi qu'on peut le voir sur la photographie ci-dessus, comme si une myriade de petits Attila s'étaient assis sur le sol et avaient empêché l'herbe d'y repousser. Selon la tradition locale, ces cercles de fées sont les empreintes de pas que les dieux laissent sur Terre.  Quand, en 2005, à l'occasion de vacances qu'il passe en Namibie, l'entomologiste américain Walter Tschinkel fait la connaissance du phénomène, il se dit, un peu par déformation professionnelle : \"De toute évidence, c'est causé par des termites.\" Soit, imagine-t-il, leurs galeries souterraines tuent la végétation par en-dessous, soit ces insectes relarguent des composés chimiques qui empoisonnent la végétation, raconte la revue Sciencedans l'article qu'elle vient de consacrer à Walter Tschinkel. Deux ans plus tard, celui-ci revient sur le terrain, se met à creuser dans les cercles de fées et ne trouve aucun indice permettant de valider l'hypothèse des termites. D'autres théories voulant expliquer ces motifs n'ont d'ailleurs pas bien résisté à l'analyse, comme celles de la radioactivité du sol, de l'influence néfaste de plantes sur leurs voisines, de remontées d'hydrocarbures contenus dans le sous-sol ou d'une organisation spécifique de la végétation dans des conditions de stress hydrique, capable de générer des \"no plant's lands\". Face à tous ces échecs,Walter Tschinkel s'est dit qu'avant de trouver la cause du phénomène, il fallait d'abord bien le connaître et notamment savoir sur quelle échelle de temps il se produisait. Certains avaient en effet cru que les taches étaient permanentes mais ce n'est en réalité pas le cas et, dans un article paru le 27 juin dans PLoS ONE,l'entomologiste américain, qui s'est pris de passion pour les cercles de fées namibiens, montre que ces structures étranges possèdent un véritable cycle de vie. Pour arriver à le déterminer, l'homme n'a ménagé ni son argent ni sa peine. Il a tout d'abord acheté un jeu de photos satellite prises à quatre ans d'intervalle, en 2004 et 2008, afin de détecter des traces d'évolution. Il les a ensuite couplées à des images de Google Earth et à des vues aériennes et s'est également rendu sur le terrain, pour examiner les cercles qui avaient changé d'aspect. Le premier constat est que, à la différence des ronds de sorcières, bien connus des amateurs de champignons, qui voient leur rayon croître sensiblement année après année, les cercles de fées n'évoluent que très peu. Leur rayon est compris entre 2 et 12 mètres et il ne varie guère une fois que les cercles se sont formés, un peu comme s'ils \"naissaient\" avec leur taille adulte. Ceux-ci apparaissent assez vite et se caractérisent d'abord par la disparition des végétaux, qui crée la tache. Puis, dans une phase dite de \"maturation\", la couronne d'herbes s'installe. Ensuite vient une période de stabilité au cours de laquelle rien ne change, sauf pour quelques cercles minoritaires qui gagnent légèrement en superficie. Au cours de cette phase, le disque dénudé se creuse sous l'action de l'érosion éolienne et prend une forme légèrement concave. Au bout de plusieurs années, l'\"agonie\" du cercle de fées commence et celui-ci se revégétalise. Seul demeure son \"fantôme\", c'est-à-dire la couronne d'herbes plus hautes qui finit par disparaître. Dans de très rares cas, le cercle, après être allé jusqu'à l'état de fantôme, ressuscite en se vidant à nouveau de ses plantes. En comparant les images entre elles et en les confrontant aux observations sur le terrain ainsi qu'au registre des cercles de fées \"vendus\" aux touristes, Walter Tschinkel a pu extrapoler la durée de vie moyenne de ces structures : 41 ans. Les taches dotées d'une surface moyenne (entre 30 et 60 m2) bénéficient de la longévité la plus importante (jusqu'à 75 ans) tandis que celle des naines et des géantes est réduite. Grâce à ces travaux, les chercheurs savent que les cercles de fées de Namibie constituent un processus dynamique mais cela ne fait finalement qu'ajouter un peu plus de complexité au mystère. Reste donc le plus compliqué pour les biologistes : déterminer ce qui peut bien être à l'origine du phénomène et pourquoi celui-ci se maintient sur des échelles de temps aussi longues puisque ce cycle de vie dure des décennies... Pierre Barthélémy  "}