{"url": "https://www.wikistrike.com/2016/11/perou-phenomene-inedit-deux-volcans-entrent-en-eruption-en-meme-temps.le-sabancaya-et-l-ubinas.html", "title": "Pérou : Phénomène inédit, deux volcans entrent en éruption en même temps. Le Sabancaya et l'Ubinas ! ", "author": "", "date": "", "content": "Le volcan Sabancaya au Pérou Il y a une première fois à toute chose, et le Pérou vient d'enregistrer un phénomène inédit sur son territoire puisque deux de ses volcans actifs sont entrés cette semaine en éruption, le Sabancaya (Arequipa) et l'Ubinas (Moquegua), des informations données par le Comité scientifique de surveillance permanente de l'Ubinas dans un communiqué.  Néanmoins, malgré la rareté du phénomène qui est tout simplement un événement historique pour ce pays d'Amérique du sud, les experts parlent d'une « pure coïncidence » et ne voient pas de liens entre les deux phénomènes, en effet, séparés par une distance d'environ 100 kilomètres en ligne droite, les deux colosses ne partagent pas une chambre de magma commune. \n\nLe volcan Sabancaya a commencé dimanche dernier un nouveau processus éruptif après dix-huit ans d'inactivité, alors que le Ubinas connait une phase d'éveil depuis 2013, avec des explosions mineures qui génèrent des émissions de gaz et de cendres. \n\nLes dernières explosions dans l'Ubinas ont été enregistrées ces derniers jours, il a émis à cette occasion une colonne de cendres qui a atteint 1 500 mètres au-dessus du cratère. \n\nCes explosions sont causées par la montée du magma à l'intérieur du volcan, selon l'institut de géophysique du Pérou (IGP) et l'Observatoire volcanologique de la Commission géologique, minière et métallurgique Comité scientifique ( INGEMMET).  Le Sabancaya a poursuivi son processus éruptif en émettant des gaz et des cendres au sein d'une colonne qui a atteint mardi 2 500 mètres au-dessus de son cratère, il s'est dispersé dans un rayon de dix kilomètres et les communautés voisines ont été touchées par la chute des particules. Le processus éruptif a commencé par une explosion à l'intérieur du volcan enregistrée dimanche à 20h40 (heure locale). \n\nLe stratovolcan Sabancaya, dont la dernière éruption remonte 1998, est situé dans la région d'Arequipa, et son cratère est situé à 5 976 mètres au-dessus du niveau de la mer, tandis que le Ubinas se localise dans la région voisine de Moquegua avec un cratère situé 5 672 mètres au-dessus du niveau de la mer. \n  Le volcan Sabancaya (c'est le septième plus haut volcan actif du monde) a enregistré des explosions jusqu'à six par heure pour la journée de jeudi, l'émission de cendres a déjà affecté certaines villes, mais comme le volcan Ubinas, le niveau d'alerte jaune est toujours maintenu. L'Ubinas est situé à environ 1 200 km au sud de la capitale péruvienne, Lima, il a été « endormi » pendant de nombreuses années, et connait un regain d'activité depuis avril 2015.  Le volcan Ubinas est considéré comme le plus dangereux du pays, il est localisé dans la zone andine de Moquegua, à 1 200 km au sud de la capitale Lima, il couvre une superficie de 45 km². Selon l'Institut Géophysique du Pérou (IGP), 23 épisodes de grande activité (fumerolles et émissions de cendres) ont été enregistrés depuis le XVIe siècle, ce qui fait de ce volcan le plus actif du Pérou. \n\nLa ville andine de Puno, située dans le département du même nom, est voisin avec celui de Moquegua, là même où s'élève à 5 672 mètres d'altitude le volcan Ubinas.   "}