{"url": "https://www.wikistrike.com/article-le-rechauffement-qui-n-exsite-pas-s-accompagne-d-une-extension-de-la-banquise-116700655.html", "title": "Le réchauffement (qui n'existe pas) s'accompagne d'une extension de la banquise ", "author": "", "date": "", "content": "  Alors que la banquise arctique fond à vue d'oeil, le réchauffement de la planète se traduit actuellement par une extension de la banquise autour de l'Antarctique, une conséquence possible de la fonte accélérée des glaces qui recouvrent le continent, selon une étude néerlandaise publiée dimanche. D'après l'étude, publiée dans la revue Nature Geoscience, l'eau douce issue de la fonte des \"langues de glace\", qui prolongent la calotte continentale dans l'océan, s'accumule en une couche plus froide en surface des eaux. Cela favorise la formation de glace de mer (ou banquise). L'accélération de la fonte des \"langues de glace\" avec le réchauffement expliquerait donc ainsi l'extension de la banquise autour du continent. \n\n\"En contraste avec la glace de mer en Arctique, la glace de mer entourant l'Antarctique s'est étendue, avec un record en 2010\", écrivent les chercheurs de l'Institut royal de météorologie des Pays-Bas. \n\nCe phénomène, qu'une étude parue en 2012 attribuait aux courants atmosphériques, constitue une \"puissante rétroaction négative\" au réchauffement atmosphérique de l'hémisphère sud, selon eux.\n\nPour Paul Holland, océanographe polaire au British Antarctic Survey, le centre de recherche britannique, l'étude ne démontre toutefois pas formellement le lien entre la fonte des langues de glace de la calotte antarctique et l'extension de la banquise. \n\n\"Il y a d'autres explications plausibles à l'augmentation de la banquise en Antarctique\", écrit dans un commentaire ce chercheur, coauteur en 2012 d'une étude sur le rôle possible des vents pour expliquer ce phénomène. \n\n\"Les changements dans les vents modifient la couverture de glace à la fois en dispersant directement la glace ou en apportant des masses d'air plus chaudes ou plus froides au-dessus de l'océan, conduisant à plus ou moins de gel\", estime-t-il.   "}