{"url": "https://www.wikistrike.com/article-inondations-en-coree-du-nord-besoin-d-eau-de-toute-urgence-108772423.html", "title": "Inondations en Corée du nord: besoin d'eau de toute urgence ", "author": "", "date": "", "content": "Inondations en Corée du nord: besoin d'eau de toute urgence   Des dizaines de milliers de Nord-Coréens ont un besoin urgent d'eau potable si l'on veut éviter les épidémies, après que le réseau d'eau a été détruit dans plusieurs régions par des inondations de juillet, ont indiqué jeudi des agences de l'ONU.   Les puits ont été contaminés par les eaux d'usage qui ont débordé, faisant craindre des épidémies de diarrhée, les habitants ne pouvant se tourner vers les réseaux d'eau potable traditionnels, endommagés, ont précisé ces agences.   Quelque 50.000 familles nord-coréennes ont besoin de tablettes de purification d'eau ou d'autres systèmes pour assainir l'eau, dans six comtés, ont-elles ajouté, citant des chiffres du gouvernement nord-coréen.   Mercredi, l'agence officielle de Corée du Nord, KCNA, avait revu à la hausse le bilan des inondations, qui ont sévi dans l'ouest du pays: au moins 119 personnes sont mortes, à la suite de ces violentes pluies qui ont provoqué des glissements de terrain.   L'Unicef a commandé dix millions de tablettes, ainsi que d'autre matériel d'aide d'urgence.   Dans un hôpital du comté de Chonnae (nord-ouest), les cas de diarrhée ont été multipliés par quatre ces derniers jours, selon le rapport des agences onusiennes. En général, à moins qu'on ne réponde très vite aux besoins, une augmentation rapide des cas de diarrhée, d'infection cutanéee et d'insuffisance respiratoire se produit, soulignent-elles.   Plus de 21.000 personnes se retrouvent à la rue après les dernières intempéries, ce qui porte à environ 84.000 le bilan total des sans-abri depuis le début des inondations le 18 juillet, avait rapporté KCNA mercredi.   Une équipe de la Croix-Rouge s'est rendue dans les provinces du Pyongan du Nord et du Sud (ouest du pays) pour évaluer les dégâts. Des représentants des Nations unies ont également parcouru des régions touchées pour évaluer la situation.   Le pays souffre de pénuries alimentaires chroniques et une déforestation sauvage a laissé ses terres vulnérables aux inondations.      "}