{"url": "https://www.wikistrike.com/article-les-volcans-de-l-auvergne-s-eveillent-un-monde-s-eteint-84912269.html", "title": "Les volcans de l'Auvergne s'éveillent, un monde s'éteint... ", "author": "", "date": "", "content": "Les volcans de l'Auvergne s'éveillent, un monde s'éteint...    Au sujet du séisme en Auvergne qui a eu lieu voilà quelques jours...   Il y a eu un mini séisme en Auvergne, le 6 septembre. Il n'était pas gros, mais est significatif de ce qui se trame dans le sous-sol. Mais, en fait, cela fait longtemps que la terre tremble en Auvergne et que l'on ne nous en dit rien. J'ai posé ci-dessous un texte datant de 1995. J'ai surligné en blanc et GROSSI ce qui nous importe. Il y avait, entre 1962-1993, 1900 épicentres de séismes en Auvergne. Combien y en a-t-il aujourd'hui ? Si certains trouvent de la doc à ce sujet, je les remercie de me les signaler.      Ainsi apprenons-nous que pour cette période :     Trois séismes ont dépassé la magnitude 4, 110 séismes ont eu une magnitude entre 3 et 4 et plus de 1000 séismes ont une magnitude comprise entre 2 et 3. Tous les séismes de magnitude supérieure à 2 sont actuellement localisés.     Calme l'Auvergne ? Vraiment ? Les volcans seraient éteints ? J'en doute fort. Lisez avec attention, ça vaut la chandelle. Quand on sait que le magma remonte sous la croûte terrestre sur toute la planète, l'effervescence auvergnate ne peut pas nous laisser de marbre. D'autant que l'on nous dit qu'il manque quelque chose pour avoir une idée des séismes passés. Il manque des archives. Car ils n'ont commencé à s'intéresser aux séismes en Auvergne que dans les années 60. Les archives les plus anciennes ne remontent qu'au 15e siècle, où divers témoignages, concernant les tremblements de terre historiques dans cette région, ont été relevés. Vu les dégâts provoqués, on pense qu'ils étaient de magnétude 5 ou supérieure.     Le dernier séisme en Auvergne fortement ressenti a eu lieu le 25 mars 1957, à 10 km de Vichy.   Un examen plus approfondi montre que, dans la région de Clermont-Ferrand, une dizaine de séismes sur cinq siècles ont été de relative importance, soit un séisme tous les CINQUANTE ANS. Le plus important date de 1490.     Avant l'an 1000, le seule information dont on dispose est celle rapportée par deux témoins oculaires (Sidoine Apollinaire et Grégoire de Tours) qui parlent d'un SEISME EFFRAYANT. Mais, nous dit-on, cette information est trop vague pour être prise en considération. On y revient, les témoins du passé ne sont pas pris en considération. La science d'aujourd'hui ne tient aucun compte des témoignages laissés par nos Ancêtres. Voilà pourquoi nous courons à la catastrophe...     Mini séisme en Auvergne    Non, le réveil des volcans n’est pas encore pour aujourd’hui ! Mais le Réseau national de surveillance sismique (RéNaSS) a enregistré, mardi, un mini séisme dans l’Allier et à l’Est de Clermont-Ferrand (Puy-de-Dôme). Deux secousses de magnitude 1,9 et 2 ont été ressentis respectivement à proximité du puy de Dôme et près de Vichy, à dix-sept minutes d’intervalle. Aucun dégât à signaler.        "}