{"url": "https://www.wikistrike.com/2015/11/corinne-lepage-veut-ficher-les-climatosceptiques.html", "title": "Corinne Lepage veut ficher les climatosceptiques ", "author": "", "date": "", "content": "Au fur et à mesure que la COP21 approche, les défenseurs de la théorie réchauffiste n’en finissent plus de montrer leurs biceps, et de menacer les sceptiques des foudres de leur colère. L’ancien ministre de l’Environnement de Jacques Chirac Corinne Lepage, par ailleurs écologiste et avocate, vient de franchir, en ce domaine, un nouveau pas, en proposant tout simplement de ficher les climatosceptiques.\n \nC’était dimanche sur France Inter, où l’ancien ministre – entre autres – répondait à la question de savoir « Des lobbies ou du climat, qui l’emportera ? » Une question qui ne semblait s’entendre, d’emblée, qu’à sens unique.\n \nNéanmoins, en fin d’émission, évoquant le licenciement de Philippe Verdier de France 2 pour son livre dénonçant l’esprit de la COP21, le journaliste posait la question de savoir si on ne prenait pas le risque de créer des martyrs.\n   \nAprès s’être interrogé – sans apporter de réponse – sur le fait de savoir s’il s’agissait d’une « cause réelle et sérieuse de licenciement », Corinne Lepage a voulu évoquer la question de la liberté d’expression. « Moi, affirma-t-elle, je suis un grand défenseur de la liberté d’expression ; dès lors, si il y a des gens qui ont envie d’être climatosceptiques, c’est leur affaire. »\n \nÇa commençait plutôt bien. Mais aussitôt elle ajoutait : « Je pense quand même qu’à un moment donné du temps, il va falloir tenir un registre très précis de tous ceux qui se seront prononcés et qui auront agi dans un contexte climatosceptique, pour que dans quelques années ils portent la responsabilité au moins morale de ce qu’ils auront fait. »\n \nJ’aime assez le « moment donné du temps », mais là n’est pas la question. Le journaliste ayant demandé à quoi pouvait bien servir ce fichier – faire l’âne pour avoir du son semble devenu une habitude journalistique… – Corinne Lepage ajoute : « Pour que les choses soient claires. »\n \n« Pour les condamner, à terme, quand même… », ajoute le présentateur qui aimerait manifestement que ce soit plus clair encore.\n   \n« Pas les condamner juridiquement, mais qu’ils portent la responsabilité de leurs propos, parce qu’on dit pas n’importe quoi n’importe comment, reprend-elle. Qu’on ait émis des doutes il y a 20 ans ou 25 ans, soit. Quand on voit aujourd’hui ce qui se passe en Islande, ce qui se passe dans le Bordelais, ce qui se passe partout sur la planète, et de dire “ben non, il n’y a pas de changement climatique”, il faut arrêter, quand même, à un moment donné du temps. »\n \nAh ! elle l’aime bien celui-là…\n \n« Cette responsabilité engage la problématique du crime environnemental, ou pas ?, continue le commentateur, qui décidément semble en vouloir.\n \nEt Corinne Lepage de lui répondre : « Je pense qu’un jour on y viendra. Alors dans la déclaration des droits de l’humanité, on a pris le choix de ne pas proposer le Tribunal Pénal International de l’Environnement et de la Santé, que personnellement je défends activement. Mais là on l’a pas mis, parce qu’on s’est dit que la société n’était pas mûre pour l’accepter – la société internationale. Mais on y viendra. Là, je suis pas dans le juridique. Je suis au moins dans le moral. »\n \nOn aime ces grands esprits quand ils font dans le moral ! Une nouvelle affaire des fiches, c’est manifestement moral. Il est vrai que, dans le milieu politique, ça n’a l’air de choquer personne. Ailleurs, c’est strictement interdit. Ficher ses employés, ses joueurs, ses associés, etc. Pas bien du tout ! Mais ficher ses ennemis politiques, ça, ça passe bien. Attention ! les ficher moralement, bien sûr. Mais oui, en envoyant « climatosceptique » rejoindre le catalogue des mots qui tuent !\n \nAprès tout, COP(21), c’est bien sûr un truc, un bidule onusien qui signifie « conference of the parties ». Mais c’est aussi un mot qui signifie flic !\n    "}