{"url": "https://www.wikistrike.com/2014/10/en-2014-le-nombre-des-gros-seismes-a-double-et-les-scientifiques-ne-savent-pas-pourquoi.html", "title": "En 2014, le nombre des gros séismes a doublé et les scientifiques ne savent pas pourquoi ", "author": "", "date": "", "content": "2014, une année à fortes secousses sismique En 2014, le nombre des gros séismes a doublé et les scientifiques ne savent pas pourquoi     Si vous pensez qu'il y a eu plus de tremblements de terre que d'habitude vous avez raison. Une nouvelle étude a démontré qu'il y a eu deux fois plus de grands tremblements de terre dans le premier trimestre de 2014 que par rapport à la moyenne depuis 1979. \"Nous avons récemment connu une période qui a vu l'un des taux les plus élevés de grands tremblements de terre jamais enregistré », a déclaré Tom Parsons  l'auteur principal de l'étude, un chercheur en géophysique de de l'US Geological Survey (USGS) à Menlo Park, en Californie.   \"Mais même si le taux de tremblement de terre mondial est à la hausse, cela peut encore s'expliquer par le  hasard \", affirme Parsons et son co-auteur Eric Geist, également chercheur à l'USGS. Leurs résultats ont été publiés en ligne le 21 Juin dans la revue \" Geophysical Research Letters\".   Avec autant de tremblements de terre qui secouent la planète en 2014, Parsons espérait qu'il pourrait démontrer que leur augmentation avait pour origine un autre gros séisme.   Des recherches antérieures ont démontré que les ondes sismiques provenant d'un tremblement de terre peuvent voyager autour du globe et déclencher de petites secousses ailleurs.   \"Alors que notre groupe s'est intéressé à la capacité d'un séisme à en déclencher d'autres à l'échelle mondiale, nous nous demandions si ce n'était pas ce qui était en train de se produire. Je m'attendais vraiment à voir des preuves de quelque chose que nous ne pouvions pas expliquer par le hasard\", déclare Parsons.   Avec cette nouvelle étude, ce n'est pas la première fois que des chercheurs ont tenté vainement à établir une connexion entre un tremblement de terre et un autre plus éloigné dans le temps et dans l'espace. Des études antérieures ont démontré que les plus grands séismes de la planète - ceux de magnitude 8 et 9 - déclenchent généralement beaucoup de secousses plus petites, de magnitude 2 et 3. Cependant, personne n'a jamais prouvé que les grands tremblements pouvaient en déclencher d'autres. Trouver une relation statistique entre les grands tremblements de terre est une étape vers la preuve que de telles connexions existent.   Mais la nouvelle étude a révélé qu'en dépit du récent déluge de tremblements de terre, ils semblent toujours frapper au hasard,   Le taux moyen des grands tremblements de terre - ceux de magnitude supérieure à 7 - a été de 10 par an depuis 1979, rapporte l'étude. Ce taux est porté à 12,5 par an à partir de 1992, puis a grimpé à 16,7 par an à partir de 2010 - une augmentation de 65 pour cent par rapport au taux depuis 1979 Cette augmentation s'est accélérée au cours des trois premiers mois de 2014 pour atteindre plus du double de la moyenne depuis 1979. Selon les scientifiques, cette hausse des tremblements de terre est statistiquement similaires aux résultats du jeu de pile ou face, Parsons a déclaré : Parfois, pile ou face se répètent plusieurs fois de suite, même si le processus est aléatoire. \"Fondamentalement, nous ne pouvons pas prouver que ce que nous avons vu au cours de la première partie de 2014, ainsi que depuis 2010, n'est pas simplement une chose comparable à faire une suite gagnante de six coups,».   Mais Parsons a déclaré que ces résultats statistiques ne permettent pas d'exclure la possibilité que les plus grands séismes peuvent déclencher un autre sur de grandes distances. Selon lui, \"Les chercheurs peuvent tout simplement ne pas disposer des données pour comprendre une telle relation au niveau global.\"   \"Il est possible que ces relations à l'échelle mondiale se produisent si rarement que nous n'en avons pas vu assez pour en trouver parmi des événements plus rares et plus importants\", a déclaré Parsons.   Les chercheurs ont toutefois constaté que les tremblements de terre plus petits que la magnitude-5.6 pouvaient se recouper à l'échelle mondiale, . Ceci suggère que ces tremblements de terre moins puissants sont plus susceptibles d'être influencés par d'autres - une constatation confirmée par des recherches antérieures.   Par exemple, il a été démontré que le nombre de tremblements de terre de magnitude 5 a bondi après les catastrophiques  tremblements de terre de magnitude 9 au Japon et à Sumatra, et ce même à des distances supérieures à 1000 km.   Originale Live science "}