{"url": "https://www.wikistrike.com/2015/10/des-vents-jusqu-a-320-km-h-l-ouragan-patricia-fonce-droit-sur-mexico.html", "title": "Des vents jusqu'à 320 km/h: L'ouragan Patricia \"cat 5\" peut être catastrophique dans l'ouest du Mexique ", "author": "", "date": "", "content": "Du jamais vu... Cet ouragan est le plus violent de l'histoire dans cette région du monde Puerto Vallarta LIVE   Vents moyens sur la côte 325 km/h Rafales: 400 km/h 878 hPa  Toute la côte évacuée, les hôtels compris à Puerto Vallarta. L'ouragan travesrea le pays, les autoroutes réservées aux véhicules d'urgence. «Des changements d'intensité sont possibles dans la journée, maisPatricia devrait rester un ouragan de catégorie 5 extrêmement dangereux en touchant terre», selon le communiqué publié vendredi matin par le centre de surveillance des ouragans à Miami. «On peut s'attendre à des inondations côtières importantes autour du point où l'ouragan touchera terre», a précisé le centre. Jeudi soir, il avait jugé Patricia«potentiellement catastrophique», et prévenu qu'il fallait aussi s'attendre à de «grandes vagues, destructrices». > Suivre la trajectoire de Patricia sur weather.com   Patricia, qui était vendredi matin à 250 km au sud de Manzanillo et se dirigeait vers le nord-ouest à la vitesse de 19 km/h, devrait toucher la côte mexicaine vendredi après-midi ou dans la soirée, dans l'État de Jalisco, près de l'État de Colima, selon ces experts. Cette région abrite notamment l'important port de Manzanillo et la ville touristique de Puerto Vallarta, qui pourrait être touchée directement. Plusieurs commerces ont déjà fermé à Manzanillo, a pu constater une équipe de l'AFP, tandis que la pluie commençait à tomber sur la ville. «Il vaut mieux être prudent que désolé. Les ouragans sont imprévisibles», déclarait Enrique Esparza, responsable d'un magasin de meubles, sur le front de mer, qu'il était en train de fermer. «On se dépêche de rentrer chez nous pour calfeutrer nos fenêtres avec des planches de bois», indiquait Rosa Elba Figueroa, une femme au foyer en quittant le supermarché avec un sac rempli de provisions, d'eau et de piles. Jose Maria Tapia Franco, directeur du Fonds national des désastres, a indiqué que 400 000 personnes vivaient dans des conditions précaires dans le secteur. Sur la plage de Boca de Pascuales, les autorités ont mis 70 personnes à l'abri, tandis que 30 autres ont quitté la côte pour se rendre à l'intérieur des terres chez des proches. «Nous effectuons des patrouilles auprès des habitants dans la région de Puerto Vallarta, ainsi qu'à Melague et La Huerta, pour convaincre les plus vulnérables de se mettre à l'abri» a indiqué le responsable de la protection civile de l'État de Jalisco, Jose Trinidad Lopez Rivas, sur une chaîne de télévision.   "}