{"url": "https://www.wikistrike.com/2014/12/il-n-y-a-pas-de-fonte-des-poles-selon-un-expert-sur-les-changements-climatiques.html", "title": "« Il n'y a pas de fonte des pôles », selon un expert sur les changements climatiques ", "author": "", "date": "", "content": "Le réchauffement de l'Arctique est un mythe : les images satellites montrent que la calotte glaciaire d'été est plus épaisse et couvre 1,7 million de kilomètres carrés de plus qu'il y a 2 ans ! \nhttp://www.dailymail.co.uk/sciencetech/article-2738653/Stunning-satellite-images-summer-ice-cap-thicker-covers-1-7million-square-kilometres-MORE-2-years-ago-despite-Al-Gore-s-prediction-ICE-FREE-now.html \n\nRéchauffement de la planète ? Daily Mail : \"Un souffle arctique va apporter des records de baisse des températures pour le milieu de l'été\" \nhttp://conscience-du-peuple.blogspot.com/2014/07/rechauffement-de-la-planete-daily-mail.html \n\nDaily Mail : \"Fuite d'un rapport des Nations Unies qui révèle que la température de la planète n'a pas augmentée au cours des 15 dernières années\" \nhttp://conscience-du-peuple.blogspot.com/2013/09/daily-mail-fuite-dun-rapport-des.html \n\nDaily Mail (7 septembre 2013) : \"Et maintenant c'est le refroidissement climatique global ! \nhttp://conscience-du-peuple.blogspot.com/2013/09/daily-mail-7-septembre-2013-et.html \n\nLe réchauffement global s'est arrêté il y a 16 ans, indique le rapport du bureau du MET publié tranquillement... Et voici le diagramme pour le prouver \nhttp://conscience-du-peuple.blogspot.com/2012/10/le-rechauffement-global-sest-arrete-il.html \n\nUn Prix Nobel de physique dénonce le mensonge du réchauffement climatique créé exclusivement par l'homme ! \nhttp://conscience-du-peuple.blogspot.com/2011/09/un-prix-nobel-de-physique-denonce-que.html\n\nGreenpeace, WWF et les \"Amis de la terre\" sont financés par ceux qu'ils dénoncent ! \nhttp://conscience-du-peuple.blogspot.com/2012/01/greenpeace-wwf-et-les-amis-de-la-terre.html \n\nDérèglement climatique : les scientifiques du CERN \"bâillonnés\" \nhttp://conscience-du-peuple.blogspot.com/2011/08/dereglement-climatique-les.html \n\nUn expert du réchauffement global dit que les pôles ne fondent pas, qu'ils sont au contraire beaucoup plus stables et plus épais que ce que les scientifiques ont prétendu. Pendant des années, les scientifiques ont suggéré que les deux pôles fondaient à un rythme alarmant en raison de réchauffement des températures, menaçant l'habitat des animaux en arctiques et antarctiques. \n\nLes incertitudes entourant le changement climatique et les calottes de glace polaires ont atteint un nouveau niveau ce mois-ci puisque la recherche a suggéré que la glace dans l'Antarctique augmente. Ceci pourrait être la preuve que la population d'ours blancs n'est pas menacée. Ted Maksym, océanographe à la Woods Hole Oceanographic Institution, dans le Massachusetts, a mené une étude au cours de laquelle il a envoyé un robot sous-marin dans les profondeurs de la mer Antarctique pour mesurer la glace. Ses résultats contredisent les hypothèses antérieures faites par les scientifiques et ont montré que la glace est en fait beaucoup plus épaisse que tout ce qui a été évalué au cours des 20 dernières années. \n\nDr Benny Peiser, au Forum de la politique sur le réchauffement global (GWPF), a déclaré que cette récente étude apporte encore plus à l'imprévisibilité des effets supposés du réchauffement climatique. Il a dit que la plupart des gens pensent que les pôles fondent alors que ce n'est pas le cas. \n\nLes données du satellite européen espace Agence CryoSat-2 révèlent que les volumes de glace de mer dans l'Arctique à l'automne 2014 étaient au-dessus de la moyenne des cinq dernières années et brusquement au-dessus des creux enregistrés en 2011 et 2012. Selon cette recherche, les volumes de glace de mer dans l'Arctique en octobre et novembre de cette année sont en moyenne à 10.200 kilomètres cubes. \n\nDr Peiser, qui estime que la menace du réchauffement climatique a été surestimée par les scientifiques du climat, a ajouté que personne ne sait ce que sera le climat dans 10 ou 20 ans. \n\nL'article complet en anglais : North South poles not melting   "}