{"url": "https://www.wikistrike.com/article-un-nouveau-rapport-annonce-qu-avec-le-rechauffement-climatique-causera-la-mort-de-millions-de-person-119417680.html", "title": "Un nouveau rapport annonce qu'avec le réchauffement climatique causera la mort de millions de personnes ", "author": "", "date": "", "content": "           Des pénuries alimentaires récurrentes en Afrique sub-saharienne .... des régimes des précipitations changeants en Asie du Sud, laissant certaines régions sous l'eau et d'autres à court d'eau pour la production d'électricité, l'irrigation ou l'eau potable .... la dégradation et disparition de récifs coralliens en Asie du Sud-Est provoquant des réductions des stocks de poissons et rendant les communautés et les villes des zones côtières plus vulnérables aux tempêtes toujours plus violentes .... Ce ne sont que quelques-uns des impacts probables d'une éventuelle hausse de la température mondiale de 2 degrés Celsius[1]au cours des prochaines décennies, menaçant de maintenir dans la pauvreté des millions de personnes, selon un nouveau rapport scientifique publié aujourd'hui par le Groupe de la Banque mondiale. Le rapport Baissons la chaleur : phénomènes climatiques extrêmes, impacts régionaux et plaidoyer en faveur de l’adaptation s'appuie sur un rapport de la Banque mondiale publié à la fin de 2012 concluant que d'ici à la fin de ce siècle, le monde se réchaufferait de 4 degrés Celsius [2] (4 °C ou 7,2 degrés Fahrenheit) par rapport aux niveaux préindustriels si nous n'engageons pas dès maintenant une action concertée.  Ce nouveau rapport examine les impacts probables du réchauffement — actuel, à + 2 °C et à + 4 °C — sur la production agricole, les ressources en eau, les écosystèmes et les villes côtières dans l'ensemble de l'Afrique sub-saharienne, l'Asie du Sud et l'Asie du Sud-Est. « Ce nouveau rapport décrit un scénario inquiétant pour les jours et les années à venir et qui risque d'être le nôtre », a déclaré Jim Yong Kim, Président du Groupe de la Banque mondiale.  « Les scientifiques nous disent que si la planète se réchauffe de 2 °C - un réchauffement qui pourrait être atteint en 20 à 30 années - des pénuries généralisées de produits alimentaires, des vagues de chaleur sans précédent et des cyclones plus intenses se produiront. À court terme, le changement climatique déjà en cours pourrait peser plus encore sur les bidonvilles et porter de graves préjudices aux vies et aux espoirs d'individus et de familles n'ayant que très faiblement contribué au réchauffement de la température de la planète. » « Ces changements annoncés pour les tropiques illustrent l'ampleur des difficultés qui vont finalement peser sur toutes les régions si nous n'arrivons pas à contrôler le réchauffement. » a déclaré M. Kim. « Il est urgent d'agir, non seulement pour réduire les émissions des gaz à effet de serre, mais aussi pour aider les pays à se préparer à de graves extrêmes climatiques et météorologiques. » Le rapport, préparé par le Potsdam Institute for Climate Impact Research et Climate Analyticspour la Banque mondiale, révèle comment la hausse des températures mondiales menace de plus en plus la santé et les moyens de subsistance des populations les plus vulnérables, en démultipliant ses effets précisément dans les domaines où les régions ont déjà aujourd'hui des problèmes. Le rapport Baissons la chaleur : phénomènes climatiques extrêmes, impacts régionaux et plaidoyer en faveur de l’adaptation présente une analyse des derniers développements scientifiques sur le climat, afin de mieux comprendre les risques du changement climatique pour le développement. Ses principales conclusions sont les suivantes : Le rapport indique que les impacts à travers les régions étudiées sont potentiellement dévastateurs. Et, si le réchauffement devait passer de 2 º C à 4 °C, les multiples menaces de vagues de chaleur toujours plus extrêmes, d'élévation du niveau des la mer, de tempêtes plus sévères, de sécheresses et d'inondations, pourraient provoquer des effets défavorables très nocifs pour les populations les plus pauvres et les plus vulnérables.  Le rapport signale, cependant, qu'en maintenant le réchauffement sous le seuil de 2 °C, il serait possible d'éviter un grand nombre des conséquences les plus défavorables. « Je ne crois pas que les populations pauvres soient condamnées à subir ce que les scientifiques prédisent dans ce rapport.  En fait, je suis convaincu que nous pouvons réduire la pauvreté, même dans un monde mis au défi par le changement climatique, » a également déclaré le Président Kim . « Nous pouvons aider au développement de villes propres et résilientes au changement climatique, développer des pratiques agricoles soutenables sur le plan climatique et trouver des moyens novateurs pour améliorer à la fois l'efficience énergétique et la performance des énergies renouvelables.  Nous pouvons travailler avec les pays pour faire reculer les politiques de subventions des combustibles fossiles nuisibles et aider à mettre en place des politiques qui mèneront à terme à un prix stable du carbone ». « Nous sommes déterminés à travailler avec les pays pour trouver des solutions », a déclaré le Président Kim. « Mais, le message de la science est clair. Rien ne peut remplacer les politiques nationales ciblées et agressives et le fardeau de la réduction des émissions incombe à un petit nombre de grandes économies ». Le rapport indique que l'élévation du niveau de la mer a été plus rapide que ce qui avait été précédemment projeté et qu'il est peut-être déjà trop tard pour éviter une hausse qui pourrait atteindre jusqu'à 50 cm dans les années 2050 en raison des émissions passées. Dans certains cas, les effets pourraient se faire sentir beaucoup plus tôt. Par exemple, sans mesure d'adaptation, l'élévation de 15 cm du niveau de la mer, couplée à des cyclones plus intenses, menace d'inonder une grande partie de Bangkok dans les années 2030. Les villes en plein essor des pays en développement sont considérées comme les sites de la planète les plus soumis aux risques du changement climatique.  Décrivant les zones urbaines comme de « nouveaux pôles de vulnérabilité », le rapport indique que les habitants des zones urbaines, en particulier les pauvres, seront particulièrement vulnérables au changement climatique. Les quartiers informels des zones métropolitaines, telles que celles de Manille, aux Philippines et de Calcutta en Inde, concentrent d'importantes populations et manquent souvent de services de base (électricité, assainissement, services de santé, infrastructures et logements durables, par exemple).  Dans ces zones, les populations sont très exposées aux phénomènes météorologiques extrêmes, tels que les tempêtes et les inondations. La chaleur extrême se fait également sentir avec plus d'acuité dans les villes. Le Groupe de la Banque mondiale, répondant en partie aux conclusions des deux rapports Baissons la chaleur, renforce ses efforts en faveur des mesures d'atténuation, d'adaptation et de gestion des risques de catastrophe, et s'attachera à encourager dans toutes ses activités une approche tenant compte du « prisme climatique ».  La Banque mondiale aide aujourd’hui 130 pays à lutter contre le changement climatique. Elle a doublé l’an dernier son portefeuille de prêts consacrés aux mesures d’adaptation. Elle développe sa participation au financement de projets concrets qui aident les plus démunis à sortir de la pauvreté, à améliorer leur capacité de résilience au changement climatique et s'attache à promouvoir la réduction des émissions.   [1] 2 degrés Celsius = 3,6 degrés Fahrenheit [2] 4 degrés Celsius = 7,2 degrés Fahrenheit   Le but de se réchauffement climatique c'est donc bien la déopulation des zones les plus pauvres et de culpabiliser les pays riches pour mieux leur faire accepter les futures taxes mondiales .   "}