{"url": "https://www.wikistrike.com/article-atlantique-nord-latempete-jolle-est-la-plus-forte-depuis-10-ans-114808442.html", "title": "Atlantique nord: LaTempête JOLLE est la plus forte depuis 10 ans ", "author": "", "date": "", "content": "  Tempête JOLLE: la plus forte depuis 10 ans      Une dépression exceptionnellement creuse s’est formée en Atlantique nord, entre Terre-Neuve et l’ouest de l’Irlande et prend les caractéristiques d’un véritable cyclone extratropical baptisé Jolle avec une pression proche des records : c’est la tempête de la décennie dans cette zone. Sa pression en son centre était de 981 hPa dans un premier temps. Elle génère des vagues moyennes de 7 à 8m. Cette forte dépression va se creuser et s’intensifier très rapidement dans les prochaines heures et notamment dimanche remontant vers le nord-est, passant au sud immédiat de l’Islande. Dimanche matin (vers 06h TU), elle est prévue à 931 hPa à plus de 2000 km au nord-ouest de l’Irlande. Elle atteindra une force comparable à celle un ouragan sans qu’elle soit nommée comme tel, le phénomène ne se développant pas en zone tropicale. La valeur de la pression en son centre sera proche des records sur cette région (le record de basses pressions remonte au 15 décembre 1986 où une dépression s’est creusée à 925 hPa au large de l’Islande). Dans le contexte dépressionnaire actuel, les vagues atteindront près de 15 m. Le vaste système météorologique se met en place ce week-end en atlantique nord engendre la formation de plusieurs dépressions secondaires à l’intérieur de celui-ci. L’une d’entre elles abordera lundi les îles britanniques en tempête. Elle engendrera des vents moyens atteignant force 10 avec des rafales parfois supérieures à 12, notamment sur la côte nord-ouest de l’Irlande jusqu’aux Hébrides. Les vagues de sud-ouest pourraient atteindre les 10m.\nUne accalmie très temporaire interviendra mardi matin, avant l’arrivée d’une possible nouvelle tempête entre mardi après-midi et mercredi.   CATNAT  "}