{"url": "https://www.wikistrike.com/article-le-seisme-du-pakistan-a-fait-emerger-une-nouvelle-ile-photo-120250472.html", "title": "Le séisme du Pakistan a fait émerger une nouvelle île (Photo= ", "author": "", "date": "", "content": "  Le séisme du Pakistan a fait émerger une nouvelle île        La photo de l'île nouvelle   Le puissant séisme au Pakistan a donné naissance à une créature pour le moins étrange: une «île» sortie subitement à la surface de la mer d'Arabie, à des centaines de kilomètres de l'épicentre, qui étonne badauds et scientifiques. \n\n«Ce n'est pas une petite chose, mais un truc immense qui est sorti de sous les eaux», se frotte encore les yeux Muhammad Rustam, un habitant de Gwadar, port stratégique pakistanais situé à quelques 400 kilomètres au sud de l'épicentre du séisme de magnitude 7,7ayant secoué mardi la province du Baloutchistan et fait plus de 250 morts. \n\nAprès le tremblement de terre, les habitants de Gwadar ont vu apparaître à quelques centaines de mètres au large de la côte un gigantesque monticule d'une vingtaine de mètres de hauteur, d'une quarantaine de mètres de longueur et d'une centaine de largeur. \n\n«Un peu effrayant»  «C'est vraiment très étrange et aussi un peu effrayant de voir subitement une chose de la sorte sortir de l'eau», confie, encore médusé, Muhammad Rustam. Des pêcheurs intrigués s'étaient approchés mardi de cette protubérance maritime qui aimante les flashes des photographes amateurs locaux.   Le séisme de magnitude 9,0 à l'origine du tsunami dévastateur au Japon en 2011 avait été d'une puissance telle qu'il avait déplacé d'environ 17 centimètres l'axe de la Terre et donc raccourci cette journée de 1,8 microseconde, selon les calculs de la Nasa. Et de nombreux autres séismes ont des effets inattendus ou surprenants pour le néophyte. Derrière la fascination de la «nouvelle île de Gwadar» se cache aussi une explication scientifique liée au mouvement des plaques tectoniques et aux «volcans de boue». \n\nUne équipe de l'Institut pakistanais d'océanographie s'est rendue sur cette île et y a trouvé des fortes concentrations de méthane. «Notre équipe a découvert des bulles qui remontait à la surface de l'île qui prenaient feu à proximité d'une allumette», a dit à l'AFP Mohammad Danish, chercheur à cet institut public. \n\nUn amas qui va se désagréger \n\nPour Gary Gibson, sismologue à l'université de Melbourne, en Australie, l'apparition de cette île à des centaines de kilomètres de l'épicentre du séisme est «très curieuse». «Cela s'est déjà produit par le passé dans cette région, mais c'est un événement hors du commun, très rare, je n'ai jamais entendu parler d'une chose de la sorte», à une telle distance de l'épicentre, explique-t-il. \n\nCette «île» serait en fait un «volcan de boue», un monticule de sédiments poussé vers la surface sous la pression du gaz méthane lors du séisme, souligne Gary Gibson. L'îlot n'est donc pas une structure fixe mais un amas de boue mêlée à des roches qui va se désagréger au fil du temps, contrairement à la croissance de monticule rocheux permanents à la rencontre de plaques tectoniques. \n\nLes anciens à Gwadar se souviennent encore du tremblement de magnitude de 8,1 dans la zone de Makran du Baloutchistan. Or ce puissant séisme avait aussi donné naissance à un même type «d'île», confirme Gary Gibson. Mais il ne sert à rien de baptiser ce monticule au large de Gwadar car il est voué à disparaître, selon les scientifiques. «Cette \"île\" se dispersera au cours des prochaines semaines ou mois», estime Shamin Ahmed Shaikh, directeur du département de géologie à l'université de Karachi, métropole du sud du Pakistan.    L'apparition de cette bosse étrange au large de Gwadar est due aussi à l'intense activité géologique dans cette région au carrefour des plaques tectoniques indienne et arabique, souligne-t-il.    "}