{"url": "https://www.wikistrike.com/article-la-californie-est-en-train-de-s-effondrer-117739037.html", "title": "La Californie est en train de s'effondrer ", "author": "", "date": "", "content": "  La Californie est en train de s'effondrer    Oubliez les scènes apocalyptiques du film \"2012\", c'est à une catastrophe au ralenti à laquelle on est en train d'assister dans les collines du Nord de la Californie.     En Californie des maisons s'enfoncent lentement sur les collines où elles sont construites. Dans un seul lotissement à Lakeport, en Californie, à environ 100 miles au nord de San Francisco, huit d'entre elles ont déjà étés détruites et beaucoup plus sont menacées. \n\nParfois elles s'effondrent de plusieurs mètres en une seule journée, d'autres jours seulement de quelques centimètres mais le résultat final est que les maisons finissent par s'enfoncer dans le sol. Jusqu'à présent, rien n'a pu être fait pour y remédier.\n\nLes maisons qui risquent de sombrer dans les sinkholes géants de Californie présentent des fissures dans les murs et les planchers ainsi que des fractures béantes.\n\nLes autorités pensent que des remontées d'eau jouent un rôle dans ce processus. Certains responsables se demandent quel le rôle le volcan éteint, le Mont Konocti, pourrait jouer. Un géologue a averti que l'intégrité structurelle du sol pourrait être compromise jusqu'au substratum rocheux situé à une profondeur de 25 pieds. Des fissures sont récemment apparues sur les routes.\n\nAlors que les autorités tentent de comprendre ce qui se passe, de plus en plus de maisons s'enfoncent dans la terre. Traduit par \"Les Chroniques de Rorschach\" à partir de :\n http://www.examiner.com/article/california-homes-sinking-as-earth-swallows-an-entire-subdivision        Plus de photos ici :\nhttp://abclocal.go.com/kgo/gallery?section=news/local/north_bay&id=9098990&photo=1  "}