{"url": "https://www.wikistrike.com/article-un-nouveau-courant-maritime-pourrait-proteger-l-europe-du-rechauffement-82218395.html", "title": "Un nouveau courant maritime pourrait protéger l'Europe du réchauffement ", "author": "", "date": "", "content": "Un nouveau courant maritime pourrait protéger l'Europe du réchauffement    Les scientifiques viennent de découvrir un courant majeur au large de l'Islande. Ce dernier pourrait protéger l'Atlantique Nord en le rendant moins sensible aux changements climatiques.   Le North Icelandic Jet alimente la circulation thermohaline, c'est-à-dire la circulation de l'eau de l'océan Atlantique, qui influence les climats européens et nord-américains.\n\nLes scientifiques pensaient auparavant que l'eau froide accumulée dans ce courant provenait essentiellement de la fonde des glaces au Groenland, mais il semble aujourd'hui que ce courant soit bien plus que cela.\n\nLa circulation thermohaline transporte l'eau de surface du Sud de l'Atlantique Nord, plus chaude, vers l'Arctique. Pour faire simple, lors de ce processus, l'eau se refroidit en montant vers l'Arctique, puis redescend ensuite vers l'équateur.\n\nCirculation bloquée?\nL'eau douce gèlant à une température plus élevée que l'eau salée, les scientifiques pensent que l'eau fondant des glaciers et provenant d'autres phénomènes liés réchauffement, pourrait entrer dans l'Atlantique Nord et geler, ce qui bloquerait ce courant.\n\nSi cela se produisait, la circulation thermohaline pourrait ralentir et l'eau chaude serait alors bloquée dans le grand nord, influençant alors l'hémisphère Nord et en particulier les climats européens et nord-américains.\n\nUn courant salvateur\nCo-auteur de l'étude, Robert Pickart, de la Woods Hold Oceanographic Institution, explique: \"Jusqu'à présent, on pensait qu'une plus grande quantité d'eau froide dans l'Atlantique Nord, suite à la fonte des glaces et à l'augmentation des précipitations dues au réchauffement climatique, allait ralentir ou stopper la circulation des eaux océaniques\".\n\n\"Cela pourrait ne pas être le cas si le changement de direction se produit à l'intérieur de la mer d'Islande, grâce à ce North Icelandic Jet, qui voyage en grande profondeur. Il n'est pas inconcevable que ce processus soit moins sensible à l'eau douce et donc moins sensible au changement climatique\" ajoute-t-il.\n\nNouvelles analyses en cours\nL'existence du North Icelandic Jet était au coeur de nombreuses rumeurs depuis des décennies, mais n'avait jamais été confirmée. Ce courant ne peut pas être détecté par les satellites ou par sa température ou sa salinité, mais il bouge un peu plus vite que l'eau environnante, explique le chercheur.\n\nCependant, les chercheurs ignorent si ce courant coule toute l'année et s'il varie avec le temps. De nouveaux instruments de mesure océanographiques vont être déployés afin de mieux comprendre ce phénomène. Cette étude a été publiée dans la revue Nature Geoscience. (7sur7Sydney/ca)      "}