{"url": "https://www.wikistrike.com/2014/08/seisme-de-6-1-sur-richter-en-chine-150-morts-1-500-blesses.html", "title": "Séisme de 6.1 sur Richter en Chine: 350 morts ", "author": "", "date": "", "content": "Un séisme de magnitude 6,1 s'est produit le 3 août dans des régions montagneuses du sud-ouest de la Chine. | REUTERS/CHINA DAILY       Le tremblement de terre a eu lieu à 16 h 30, heure locale, dans le nord-est de la province du Yunnan, avec un épicentre situé à une profondeur d'environ 10 kilomètres, selon l'Institut d'études géologiques des Etats-Unis (USGS). « Le séisme a fait s'effondrer et s'endommager de nombreux bâtiments, en particulierdes immeubles résidentiels de construction ancienne », a annoncé l'agence Chine nouvelle. L'USGS a également noté que la population résidant dans la région« vit, dans l'ensemble, dans des bâtiments extrêmement vulnérables aux secousses sismiques ».     Plus de 120 morts ont été dénombrés dans le district de Ludian, où se trouvait l'épicentre du séisme, a précisé le China News Service, la deuxième agence officielle du pays. Une trentaine de personnes sont mortes dans deux districts voisins, au sein de la même préfecture de Zhaotong, a-t-elle ajouté, citant des chiffres des autorités provinciales. Au moins 1 300 personnes ont été blessées dans ce séisme, et plus de 180 sont portées disparues, a également fait savoirl'agence.   DÉJÀ PLUSIEURS GRAVES ÉPISODES SISMIQUES   Les confins montagneux entre les provinces du Yunnan, du Sichuan et du Guizhou, difficiles d'accès, ont déjà connu plusieurs graves épisodes sismiques au cours des dernières décennies. En 1974, un tremblement de terre de magnitude 6,8 dans la même région avait tué plus de 1 500 personnes, a rappelé Chine nouvelle.   En septembre 2012, 80 personnes avaient trouvé la mort dans deux secousses consécutives dans les mêmes zones montagneuses, entre le Yunnan et le Guizhou. Par ailleurs, le Sichuan voisin, l'une des provinces les plus peuplées de Chine, avait enregistré en mai 2008 un séisme dévastateur de magnitude 8,0, qui avait fait 87 000 morts et disparus.   "}