{"url": "https://www.wikistrike.com/article-les-icebergs-representent-toujours-une-menace-103174750.html", "title": "Les icebergs représentent toujours une menace ", "author": "", "date": "", "content": "    Malgré les importants et nombreux progrès techniques réalisés en un siècle, les icebergs continuent de représenter une importante menace pour les navigateurs. Les scientifiques relèvent d’ailleurs que malgré ces avancées, ce sont les yeux qui restent les plus utilisés par les marins pour éviter ce danger. Bien que la probabilité de heurter un iceberg soit de une sur 2.000 aujourd'hui, cela représente deux collisions avec un iceberg par an. \"Les icebergs sont des objets très dangereux car ils dérivent, ils ne restent pas immobiles; et lorsque la mer est très agitée, ils peuvent être masqués et ainsi échapper aux radars\", explique Michael Hicks, de l'International Ice Patrol (IIP). Cette patrouille fut créée en 1913, au lendemain du naufrage du Titanic. Elle a pour mission de surveiller l'équivalent d'un demi-million de milles nautiques (1,7 million de kilomètres carrés) dans le nord-ouest de l'Atlantique, en particulier le \"couloir d'icebergs\". Parcouru par de véritables montagnes de glace qui se sont décrochées du Groenland, ce couloir est situé près de Terre-Neuve et du Labrador. L’IPP ne recule devant rien pour traquer (voire éliminer) ces dangers ambulants : des icebergs ont été peints en rouge (la couleur n’a pas tenu), des émetteurs radio y ont été fixé (tâche très complexe réalisée à partir d’un avion volant à 350 km/h), ils ont même été bombardés (20 bombes de 400 kg lâchées en 1959 sur un iceberg de 70 m de haut et de 145 m de large). \"Ça en a juste cassé quelques petits morceaux, sans effet notable\", explique M. Hicks cité par l'AFP. Des explosifs fixés directement à l'intérieur de l'iceberg se sont révélés légèrement plus efficaces. Un nombre d'accidents en recul \"Mais le seul résultat, c'est qu'au lieu d'avoir à suivre un gros iceberg, on en produisait d'un seul coup plusieurs petits qui étaient tout aussi dangereux\", explique l'expert. Du coup, la seule solution retenue à l’heure actuelle est la prévention. Des avions-radar croisent leurs données avec celles transmises par les navires croisant dans la zone et les satellites d'observation. Ces derniers ont tout de même des difficultés à différencier les petits icebergs des gros navires. Toutefois, les résultats sont bons puisque pas un seul des marins qui ont suivi les avertissements de la \"Patrouille\" n'a heurté d'iceberg, annonce fièrement Michael Hicks. Bien que le nombre d’accidents soit en recul constant, l'erreur est humaine et une catastrophe semblable à celle du Titanic reste toujours possible, estime M. Hicks. \"Il y a toujours des icebergs et il y a toujours des bateaux\" résume-t-il.  "}