{"url": "https://www.wikistrike.com/2015/10/cap-vert-l-eruption-du-volcan-pico-de-fogo-pourrait-provoquer-un-tsunami-de-300-metres.html", "title": "Cap-Vert: L'éruption du volcan Pico de Fogo pourrait provoquer un tsunami de 300 mètres ", "author": "", "date": "", "content": "Actuellement, un tsunami d'échelle \"biblique\" représente une menace réelle pour l'humanité, préviennent des scientifiques britanniques. Le volcan Pico do Fogo, situé sur l'île de Fogo, au Cap-Vert, pourrait entrer en éruption et provoquer ainsi un tsunami d'à peu près 300 mètres de haut, soit deux fois plus haut que Big Ben, a signalé l'équipe de chercheurs, cité par le journal britannique Daily Express. Le Pico do Fogo reste pour le moment un des volcans insulaires les plus grands et les plus actifs. L'année passée, le volcan a repris son activité, et les volcanologues craignent une autre éruption massive qui constituera le point de départ d'un tsunami sans précédent à travers l'océan Atlantique. Cette vague destructrice engendrera des destructions indénombrables, a estimé le chercheur Ricardo Ramalho. Le Pico do Fogo est entré de nouveau en éruption à partir du 23 novembre 2014. Le petit village de Portela a déjà quasiment disparu sous les laves du volcan. Il y a 73.000 ans, le Pico do Fogo a produit une vague de plus de 300 mètres de haut, unique dans l'histoire géologique de la Terre. Aujourd'hui, les experts craignent qu'une catastrophe de même ampleur puisse survenir prochainement. Les chercheurs ont découvert récemment de nouveaux détails concernant cette tragédie datant de l'ère préhistorique. La force des vagues, crées par l'éruption, pourrait s'expliquer par le fait qu'elles lançaient des blocs émoussés de la dimension d'un camion vers les montagnes à environ 48 kilomètres devant elles. Ces blocs émoussés de plus de 770 tonnes ont généré des vagues de 244 mètres de haut qui ont détruit les îles voisines. Ainsi, \"il faut être vigilant\", insiste M. Ramalho, et plusieurs autres volcanologues lui font écho. Plus tôt cette année, Michio Kaku, physicien et futurologue américain d'origine japonaise, a lui aussi confirmé la possibilité d'une telle catastrophe dans un futur proche. De surcroît, \"ce n'est pas la question du +si+, mais celle du +quand+\", a précisé le chercheur américain. "}