{"url": "https://www.wikistrike.com/2015/09/bruler-tous-les-hydrocarbures-et-le-charbon-ferait-fondre-toutes-les-glaces-de-l-antarctique.html", "title": "Brûler tous les hydrocarbures et le charbon ferait fondre toutes les glaces de l'Antarctique ", "author": "", "date": "", "content": "Washington - Brûler toutes les réserves disponibles de charbon, de gaz et de pétrole de la planète ferait fondre entièrement les glaces de l'Antarctique et monter le niveau des océans de plus de 50 mètres, selon une étude publiée vendredi.\n\nSi nous brûlions toutes les énergies fossiles exploitables cela ferait disparaître les glaces antarctiques et entraînerait à long terme une montée du niveau des océans sans précédent dans l'histoire de l'humanité, estime Ricarda Winkelmann, une chercheuse du Potsdam Institute for Climate Impact Research en Allemagne, principal auteur de cette étude parue dans la revue américaine Science Advance.\n\nUn tel scénario ne se produirait pas rapidement mais ces travaux montrent que par nos activités aujourd'hui nous sommes en train de bouleverser notre planète, et ce pour des dizaines de milliers d'années, ajoute-t-elle.\n\nSi nous voulons éviter un tel scénario, nous devons laisser le charbon, le gaz naturel et le pétrole dans le sol, insiste la scientifique. \n\nSelon elle, le risque à long terme s'accroît avec chaque dixième de degré de réchauffement de la Terre.\n\nSi l'on en croit les dernières estimations, la contribution des glaces de l'Antarctique à la montée des océans dans le futur se limitera probablement à quelques mètres si le réchauffement planétaire n'excède pas 2 degrés Celsius par rapport à la période pré-industrielle.\n\nDépasser ce seuil, finirait par déstabiliser les glaces de l'ouest et de l'est de l'Antarctique, ce qui provoquerait une élévation du niveau des océans et dévasterait les régions côtières partout sur le globe et ce pendant des millénaires. Des villes comme Tokyo, Hong Kong, Shanghai, Calcutta, Hambourg ou New York seraient alors affectées.\n\nLe fait d'utiliser de plus en plus d'énergies fossiles accroît le risque de déclencher des changements que nous ne pourrions peut-être pas arrêter ou inverser dans l'avenir, met en garde Anders Levermann, de l'Institut Potsdam, co-auteur de ces travaux.\n\nLa fonte des glaces de l'Antarctique occidental a peut-être déjà franchi un point de non-retour, selon lui.\n\nBrûler toutes les réserves accessibles de charbon, de pétrole et de gaz naturel entraînerait des émissions de CO2 (dioxyde de carbone) d'environ 10.000 milliards de tonnes, ont calculé ces chercheurs.\n\nBasé sur les simulations d'émissions carboniques dans cette recherche, l'Antarctique perdrait de la glace pendant au moins les prochains 10.000 ans, ce qui ferait monter les océans jusqu'à trois mètres par siècle pendant le premier millénaire.\n\nOutre l'impact du réchauffement de l'atmosphère et des océans sur la fonte des glaces de l'Antarctique, ces simulations prennent également en compte d'autres phénomènes, comme un accroissement des chutes de neige dû à la montée de la température du globe, qui pourraient en partie minimiser les pertes de la banquise.\n\nActuellement, l'Antarctique contribue pour moins de 10% à l'élévation des océans, ce qui en fait un contributeur mineur comparé au phénomène de dilatation thermique des océans sous l'effet du réchauffement ainsi qu'à la fonte des glaciers des montagnes, relèvent les scientifiques.   "}