{"url": "https://www.wikistrike.com/article-le-volcan-etna-crache-une-colonne-de-cendres-96228300.html", "title": "Le volcan Etna crache une colonne de cendres ", "author": "", "date": "", "content": "     Une haute colonne de cendres s’est élevée, vers 7h30 ce matin, du cratère de l’Etna en Sicile. Ce nuage opaque a entraîné une limitation du trafic aérien à l’aéroport de Catane. Six mois seulement après sa dernière éruption, l'Etna est de nouveau reparti pour un tour. Jeudi matin, le cratère du volcan italien a craché une haute colonne de cendres qui s'est élevée très haut dans les airs, jusqu'à 5.000 mètres d'altitude. Un nuage qui a perturbé les vols de l'aéroport voisin de Catane et a obligé les responsables à se réunir en cellule de crise au cas où l'activité de l'Etna intensifierait encore. D'autant plus qu'une coulée de lave s'est également déversée sur l'un des flancs de la montagne vers la région désertique de la Valle del Bove. Heureusement, l'activité éruptive a commencé à décliner sur l'Etna dès 07h44, avec la fin de la fontaine de lave et une baisse de l'importance du panache de cendre. Si l’institut géophysique de Catane a parlé d'un regain d'activité, il semblerait que le volcan ne représente pour l'heure aucun danger pour les zones habitées des alentours. De plus,aucune activité sismique particulière, qui accompagne normalement les éruptions volcaniques, n'a été détectée par les scientifiques chargés de surveiller l'Etna 365 jours par an. L'Etna connait très régulièrement des regains d'activité : l'an dernier, 18 poussées ont été enregistrées et se sont manifestées par des explosions, des coulées de lave et des émissions de cendres.        "}