{"url": "https://www.wikistrike.com/article-un-gigantesque-tsunami-pourrait-frapper-le-japon-102638500.html", "title": "Un gigantesque tsunami pourrait frapper le Japon ", "author": "", "date": "", "content": "Le Japon, c'est beau, mais c'est chaud   En cas de séisme de magnitude 9 provenant de la fosse de Nankai au sud-ouest des côtes du Japon, des portions immenses des régions côtières pourraient être submergées, avec des vagues de plus de vingt mètres s'abattant de Tokyo à l'île de Kyushu (sud-ouest), a indiqué ce panel de scientifiques qui dépend du cabinet du Premier ministre. Dans la ville de Kuroshio, dans la préfecture de Kochi (sud-ouest), le tsunami pourrait atteindre 34,4 mètres, selon les calculs de ce panel, présentés dans un rapport publié samedi soir.\n\nLa vague qui frapperait la centrale nucléaire de Hamaoka -actuellement hors service- dans la préfecture de Shizuoka (centre), d'une hauteur maximale de 21 mètres, passerait par-dessus la digue de 18 mètres qui est en train d'être construite, soulignent les scientifiques.\n\nLors de ses projections précédentes, qui datent de 2003, le panel avait livré un scénario de \"pire cas de figure\", qui disait qu'aucun endroit au Japon ne pouvait être frappé par une vague de plus de 20 mètres. Lors du séisme du 11 mars 2011, de magnitude 9, des vagues de 15 mètres avaient dévasté les régions côtières du nord-est du pays, tué 19.000 personnes et provoqué à la centrale de Fukushima la plus grande catastrophe nucléaire depuis celle de Tchernobyl (Ukraine) en 1986.\n\nDans leur rapport, les scientifiques nippons soulignent que leur scénario évoque \"le pire des tsunamis possibles\" et que \"sa possibilité est extrêmement faible\". Le gouvernement va se baser sur les conclusions de ces recherches pour élaborer des mesures d'urgence, a ajouté le panel.    "}