{"url": "https://www.wikistrike.com/article-un-prix-nobel-de-physique-denonce-le-mensonge-du-rechauffement-climatique-cree-exclusivement-par-l-h-84752780.html", "title": "Le Prix Nobel de physique Ivar Giaever dénonce le mensonge du réchauffement climatique créé exclusivement par l’homme ! ", "author": "", "date": "", "content": "  Le Norvégien Ivar Giaever, prix Nobel de physique 1973, démissionne  * Bonne raclée pour Al Gore et sa horde de scientifiques à la n’importe quoi payés par l’establishment pour véhiculer une propagande de mensonges!  Comme on dirait au Québec: « Quin, din dents »! Le Norvégien Ivar Giaever, prix Nobel de physique 1973, a démissionné de l’Institut américain de physique (APS) en raison de son désaccord sur la responsabilité exclusive de l’Homme dans le réchauffement climatique, a indiqué jeudi cette organisation scientifique. « Je peux confirmer qu’il a démissionné », a déclaré à l’AFP, Tawanda Johnson, porte-parole de l’American Physical Society (APS), précisant que Ivar Giaever, 82 ans, avait envoyé mardi une lettre à cet effet à la directrice de l’APS, Kate Kirby. « La raison avancée est son désaccord avec les positions de l’APS sur le changement climatique », a précisé Tawanda Johnson. L’APS qui compte 48.000 membres, a adopté en 2007 une position officielle selon laquelle « l’évidence est incontestable: le réchauffement planétaire est en cours ». En 2010, un autre scientifique, le professeur Hal Lewis de l’Université de Californie avait démissionné de l’APS en estimant que cette opinion sur le réchauffement climatique était une « escroquerie » et « une fraude pseudo scientifique. » Après cette démission, l’APS avait répliqué que « sur la question du changement climatique, quasiment tous les scientifiques respectés sont d’accord (…) pour dire que l’augmentation du dioxyde de carbone (CO2) dans l’atmosphère résultait des activités humaines. » Ivar Giaever co-lauréat du Nobel de Physique en 1973 pour ses travaux sur les semi-conducteurs n’avait pas encore répondu jeudi soir à un courrier électronique de l’AFP lui demandant de commenter sa décision. La porte-parole de l’APS a insisté sur le fait que la position de M. Giaever ne représente qu’une petite minorité dans la communauté scientifique tout en se disant « déçue » de son départ. « Nous n’assistons pas à des démissions en masse », a-t-elle ajouté.    "}