{"url": "https://www.wikistrike.com/article-les-pluies-rouges-en-inde-sont-peut-etre-d-origine-extraterrestre-108973565.html", "title": "Les pluies rouges en Inde sont peut-être d’origine extraterrestre ", "author": "", "date": "", "content": "Les pluies rouges en Inde sont peut-être d’origine extraterrestre             Selon Louis les nuages de pluie rouge sont apparus du fait de particules rouges dans l’atmosphère issues  d’un météore fragmenté. \n\n«Il peut y avoir une quantité de l’ordre de 100 millions de cellules dans un litre d’eau de pluie rouge», a-t-il déclaré, «la pluie rouge pouvant apparaître sombre comme du café si la concentration de ces cellules dans l’eau de pluie est plus dense».\n\nCes cellules «alien» ressemblent à des cellules normales, mais il leur manque les molécules biologiques  habituelles comme l’ADN et on s’attend à y découvrir un système biochimique relativement  différent. \n\nLouis explique que «contrairement à d’autres cellules biologiques, ces microbes de pluie rouge peuvent résister à des températures très élevées», et il ajoute qu’«il est possible de les cultiver à des températures aussi élevées que 300 degrés centigrades».\n\n«Même les bactéries appréciant la chaleur, dites thermophiles, les plus résistantes de notre Terre ne peuvent supporter les conditions auxquelles peuvent se soumettre les cellules rouges».\n\n«A l’heure actuelle nous connaissons les microbes hyperthermophiles, mais ceux-ci ne survivent pas au-dessus d’une température de 122 degrés centigrade».\n\nAuparavant  il a été suggéré que cette pluie colorée aurait été le fruit d’un mélange d’eau et de particules de poussière du désert. Cependant cette idée a dû être abandonnée en raison de l’apparition très localisée de ce phénomène malgré les changements climatiques qui durent depuis deux mois. \n\nLouis a également étudié la pluie jaune, affirmant que celle-ci contient des matériaux dissous qui nous sont inconnus, mais qui ne sont pas les cellules rouges.\n\n«La pluie jaune et la pluie rouge sont liées par le fait qu’elles montrent toutes deux cette caractéristique inhabituelle, à savoir l’autofluorescence», a-t-il déclaré. «On en déduit que les matières dissoutes dans la pluie jaune sont des sous-produits de ces micro-organismes».\n\nLes chercheurs essayent d’identifier les composants moléculaires des cellules rouges et d’approfondir leurs connaissances en matière de pluies colorées.\n\nVersion anglaise: Red Rain in India May Have Alien Origin     "}