{"url": "https://www.wikistrike.com/article-la-decouverte-d-effondrements-sous-marins-dans-l-arctique-doit-aider-a-comprendre-les-changements-cl-86145181.html", "title": "La découverte d'effondrements sous-marins dans l'Arctique doit aider à comprendre les changements climatiques ", "author": "", "date": "", "content": "  La découverte d'effondrements sous-marins dans l'Arctique doit aider à comprendre les changements climatiques  \nDes chercheurs italiens et espagnols ont découvert d'importants effondrements sous-marins le long de l'Arctique, sur le versant occidental de la mer de Barents qui pourraient permettre d'éclairer de nombreux aspects du changement climatique. La découverte en cours de publication, a été présentée lors du congrès international Geoitalia 2011, organisé par la Fédération Italienne des Sciences de la Terre à Turin du 19 au 23 septembre. Les sédiments dus à la fusion des glaces ont été découverts par le navire de recherche Italien Explora, de l'institut national d'Océanographie et de Géographie Expérimentale (OGS) de Trieste, et du navire Espagnol Hesperides. Ensemble ils ont effectué leur voyage jusqu'à destination. Ces grands écroulements sous-marins ont été découverts simplement. \" Ils se sont formés, il y a un millions d'années, suite à l'intensification de la glaciation, dont la genèse est contrôlée par les conditions climatique, et la fusion des glaces \", a expliqué le coordinateur de la recherche, Michele Rebesco de l'OGS. Les recherches dans l'Arctique, a poursuivi M. Rebesco, \" ont amené à d'autres résultats importants, comme la découverte de sédiments à l'intérieur de la fosse de Kveithola, qui indiquent le retrait épisodique de la calotte glaciaire de la mer de Barents, dont la datation exacte, pour être plus précise, fait l'objet d'une proposition internationale de forage \". Entre autres il a été appliqué une nouvelle méthode basée sur l'intégration de mesures océanographiques, et de données satellitaires, afin de connaître la circulation de la masse d'eau atlantique et arctique, qui a un effet important sur le climat terrestre.     "}