{"url": "https://www.wikistrike.com/article-live-oklahoma-us-une-tornade-a-rase-des-dizaines-de-maisons-et-une-ecole-a-oklahoma-dont-des-enfa-117935535.html", "title": "Oklahoma, US: Une monstrueuse tornade de 3km de large à Moore fait 24 morts (bilan revu à la baisse) ", "author": "", "date": "", "content": "    Etats-Unis : Une tornade a rasé tout un quartier de Moore, dans la banlieue d'Oklahoma City  Bilan provisoire: 24 morts        Photos et vidéos plus bas dans l'article        Voir aussi 56 années de tornades aux USA 22:10 La tornade était bien une EF5 selon les services météorologiques 21:00 Bilan revu à la baisse: 24 morts   Les recherches se poursuivaient mardi après la tornade qui a ravagé Moore, une ville de la banlieue d'Oklahoma City, où \"quelques personnes\" étaient encore portées manquantes, a déclaré le chef de la police de la capitale de l'Oklahoma, dans le sud des Etats-Unis. \"A l'heure actuelle, nous avons la confirmation de 24 morts. Cela pourrait monter. La nuit dernière, environ 48 personnes étaient portées disparues. Parmi elles, toutes ont été retrouvées sauf quelques-unes, à Moore, que (les secouristes) cherchent toujours à localiser\", a déclaré Bill Citty lors d'une conférence de presse. \n\n\"Nous allons continuer à chercher jusqu'à ce que nous ayons retrouvé tout le monde\", a assuré de son côté Craig Fugate, un responsable de l'agence fédérale de gestion des crises (Fema). Mardi en milieu de journée, le bilan du passage dévastateur de l'ouragan était de 24 morts, dont 9 enfants. Quelque 237 personnes ont également été blessées, a précisé lors de la même conférence de presse Mary Fallin, gouverneur de l'Etat. \n\nCette dernière a toutefois souligné que le nombre précis des morts dus à cette tornade n'était pas encore connu: \"Nous savons que des corps ont été amenés auprès des services du médecin légiste mais nous avons aussi entendu qu'il pourrait y avoir des corps qui ont été emportés vers des funérariums locaux\", a-t-elle expliqué.  De nombreux habitants de la zone étaient encore privés d'électricité et d'eau mardi en début d'après-midi, a ajouté Mme Fallin, évoquant aussi les difficultés rencontrées pour utiliser les réseaux de téléphonie mobile. 12:50 F. Hollande exprime sa solidarité, pour le glissement de terrain en RDCongo qui a fait plus de 50 morts, que dalle...   10:20 Sur les 91 morts, 40 sont des enfants 09:00 Rappelons que la précédente tornade très meurtrière remonte à 1999 et avait suivi la même trajectoire, faisant plus de 40 morts Toute la nuit (en France), le bilan n'a pas cessé de s'alourdir. à 8 heures ce matin, on dénombre 91 morts, dont 20 enfants, un bilan provisoire. Des enfants sont encore portés disparus dans une école totalement rasée. 00:21 La région reste en alerte, plusieurs formations de tornades en vue  00:20 La garde nationale mobilisée annonce CNN 23:52 La tornade qui a dévasté un quartier résidentiel de Moore était de EF4 (F4 à F5), des vents à plus de 300km/h 3:47 CBS annonce plusieurs morts à Moore après le passage de la tornade 23:46 La télé locale parle de 75 enfants prisonniers des débris 23:40 Les journalistes parlent de la plus grande tornade jamais observée en Oklahoma 23:37  Les autorités confirment que les enfants étaient dans les écoles touchées par le passage d'une tornade en Oklahoma.   Une tornade monstre d'environ un kilomètre et demi de diamètre a rasé lundi des dizaines d'édifices près d'Oklahoma City, dans l'État américain de l'Oklahoma. Selon les premières informations, deux écoles auraient été touchées. Une puissante tempête dans le Midwest américain a provoqué la formation de plusieurs tornades qui avaient fait au moins deux morts en date de lundi. (S: Radio-Canada)   Plus d'infos à venir LIVE                                  Vidéos                              Vidéo: premières images       Cartographie      Rescue workers struggled to tear through the rubble looking for dozens of children who were said to be trapped at the school. More than a dozen cars were swept from the parking lot of the medical center and thrown against the main entrance of the severely damaged building. A man is taken away from a triage area at the IMAX Theater. Officials set up a command center just outside the entrance. Aerial images showed bowling lanes of the collapsed building exposed to the sky. Multiple residential blocks in this area were destroyed, with few houses left standing. Vehicles were tossed onto the median of Interstate 35. This area near South Santa Fe Avenue west of the Plaza Towers Elementary School was directly in the path. Scores of homes appeared to have been leveled. Teachers carried children away from the school, which was heavily damaged by the tornado.  "}