{"url": "https://www.wikistrike.com/article-les-mondes-creux-iv-72238106.html", "title": "Les mondes creux (IV) ", "author": "", "date": "", "content": "  Les mondes creux (IV)     Les mondes creux (I) Les mondes creux (II) Les mondes creux (III)     ---------------------------------------------------------------------------   THÉORIE DES CORPS CREUX\nNOUVELLE RÉVOLUTION COPERNICIENNE ?\n\nThèse de Karl-Heinz Engels et du magazine Morphéus\nextraits tirés du magazine Morphéus n°0 (novembre-décembre 2003)\navec l'aimable autorisation de Frédéric Morin\n\n© 2003 Morpheus / Frédéric Morin        Contradiction des théories actuelles\nL'astronomie enseigne que tout est parti du big-bang. Dans le bouillon originel, tous les éléments étaient répartis de façon régulière. Par les forces d'attraction, des «boulettes», nos planètes se seraient formées dans le bouillon. La physique enseigne, en outre, que de grandes concentrations de masse donnent des densités de masse importantes, car la matière est comprimée.\nSelon cette thèse, les grands objets célestes devraient avoir une densité supérieure aux petits objets, parce qu'à l'intérieur la pression est plus grande. Cependant, une observation plus poussée des planètes de notre système solaire nous montre le contraire.\nEn effet dans notre système solaire les petites planètes ont en moyenne une densité 5 fois supérieure aux grandes planètes Jupiter a 900 fois le volume de la\nTerre, mais soi-disant une densité de 1,8 grammes/cm3, la Terre, ayant quant à elle une densité de 5,5 grammes/cm3. La théorie actuelle de formation des corps célestes est donc contredite par ces données. Les tentatives d'explication de ce non sens\nParce que c'est également un non-sens pour les astronomes, on affirme que les grandes planètes sont faites de matériaux plus légers. Malheureusement, il n'y a pas de preuves pour cette affirmation, et il est difficile de concevoir que certaines planètes comme la Terre aient attiré des matériaux plus lourds, alors que Jupiter se serait «spécialisé» dans des matériaux plus légers. Dans le bouillon originel, nous dit-on, tout était réparti de manière uniforme.\nLa Terre ne peut pas retenir l'hydrogène à cause de sa masse qui est trop faible. Il se dilue dans l'univers, c'est ce que disent les scientifiques. Jupiter serait composée en grande partie d'hydrogène, à cause de sa faible masse.\nLà aussi nous voyons deux comportements très différents. Il n'y a que l'hydrogène, disent les scientifiques, qui puisse être retenu par les grandes planètes, additionné aux éléments que l'on trouve sur Terre. L'hydrogène devrait donc constituer la majeure partie de la masse de Jupiter. Mais les astronomes prétendent que l'hydrogène ne constitue qu'une faible part de l'atmosphère de Jupiter. Le gaz devrait donc se trouver à l'intérieur de cette planète.\nÉtrange: les grandes planètes ont dans leur noyau des éléments très légers (l'hydrogène), les plus petites comme la Terre ont les éléments les plus lourds. Du non sens à l'absurde\nPour le soleil, c'est encore plus fou: il doit être énorme et très léger (densité: 1,4 g/cm3). À cause de sa faible densité, on pense qu'il doit s'y produire une fusion d'hydrogène. C'est un non sens, car le soleil devrait avoir dans son noyau les éléments les plus lourds. Comment peut-il y avoir une fusion d'hydrogène, qui est un des éléments les plus légers? Comme le soleil a un poids trop faible, les scientifiques affirment qu'il est fait à 98 % d'hydrogène et d'hélium, alors que nous savons que tous les corps célestes doivent être faits des mêmes matériaux, comme ils viennent tous du même bouillon.\nOn prétend que le soleil a une force d'attraction 28 fois supérieure à celle de la Terre. Un centimètre cube de la surface du soleil pèserait donc 28 fois plus qu'un centimètre cube de la surface de la Terre, alors que sa densité est quatre fois moins importante. Et tout cela doit être du gaz. Comprendra qui pourra ! Explications par la Théorie des corps creux\nCe sont bizarrement les plus petits corps célestes qui ont la plus grande densité: les fragments de la ceinture d’astéroïdes ont une densité qui va jusqu'à 8 g/cm3.\nTout cela a un sens si on part du fait que les corps célestes sont creux à l'intérieur. Les astéroïdes et les planétoïdes ne le sont pas. Ils sont des fragments d'une planète ancienne et donc logiquement des corps solides. Nous voyons bien qu'un morceau du lapin en chocolat pris tout seul n'est plus creux. On peut vérifier la théorie des corps célestes creux dans un laboratoire.\nEn faisant tourner du gaz dans un piston, il se forme au centre un espace sans particules, le début d'une cavité. C'est la force centrifuge qui en est responsable, elle pousse les particules les plus lourdes vers l'extérieur. Si le gaz est fait d'éléments différents, ils se répartissent selon le poids spécifique de chaque élément.\nKarl-Heinz Engels montre que toutes les planètes doivent être creuses, selon l'histoire de la genèse de l'univers communément admise. Tout le monde admet que les planètes se sont constituées à partir de nuages de gaz en rotation qui se sont refroidis lentement. Toutes doivent avoir un noyau solide et lourd. Parce que l'on part du fait que la pression doit être plus grande au centre et que les connaissances sur les tremblements de terre n'ont pas pu prouver ce noyau solide, on prétend que le noyau des planètes est fait de plasma. C'est de la matière qui est si chaude et dont les atomes sont si denses (ils n’ont plus d'enveloppe d'électrons) que les lois de la physique n'ont plus de valeur. Cela tombe bien, car on n'est pas en mesure d'expliquer les phénomènes que l'on rencontre par des théories connues...  Feu nucléaire du Soleil et de la Terre\nÀ propos du plasma, que personne n'a pu démontrer sur terre ou sur une autre planète, Engels dit la chose suivante: «Dans le soleil, il y aurait une fusion nucléaire, alors que sa densité est très faible. Les atomes d'hydrogène ont donc beaucoup d'espace.\nD'un autre côté, le noyau de la Terre doit être fait d'éléments plus lourds tels que le fer et le nickel, qui sont si denses qu'ils n'ont plus d'enveloppe. La probabilité que les atomes se rencontrent est beaucoup plus grande pour la Terre que pour le soleil, car les atomes y sont déjà compressés, donc, la probabilité d'une fusion nucléaire est plus grande.\nSi le soleil est une réacteur à fusion nucléaire, la Terre devrait en être un beaucoup plus puissant, elle aurait donc dû disparaître depuis longtemps dans un feu d’artifice nucléaire». Omission de la force centrifuge\nRevenons aux nuages de gaz en rotation : d'après Engels, la science a oublié la force centrifuge dans ses théories sur la genèse des planètes. Sans force centrifuge il n'y a pas de gravitation. Et l'interaction de ces deux facteurs crée nécessairement des corps creux. La gravitation réunit les particules, les plus lourdes sont poussées vers le centre. Elle a un effet de tri de l'extérieur vers l'intérieur. La force centrifuge pousse toutes les particules lourdes vers l'extérieur. L'effet est inverse. Il doit donc se former une cavité au centre. La combinaison de ces deux forces antagonistes induit l'apparition d'une coquille solide, dont les particules les plus lourdes sont déposées là où les deux forces s'annulent. La densité diminue en s'éloignant de ce centre, d'un côté vers la surface; de l'autre, vers le noyau qui est vide. L'objet qui en découle est creux à l'intérieur. Fragile comme une boule de sapin de Noël... Constitution de la planète Terre\nLa planète Terre loin d'être une boule de feu en fusion recouverte d'une fine couche de magma refroidi serait donc un corps creux à double système tectonique. Une tectonique de surface que nous connaissons tous et une tectonique de la couche interne.\nLa Terre serait donc constituée de 2 sphères imbriquées l'une dans l'autre séparées par la matière la plus dense à savoir le magma (au point d'équilibre de la gravitation et de la force centrifuge). Le double mouvement tectonique engendre une énergie en partie diffusée dans le cosmos mais en partie concentrée au cœur du corps creux, sorte de surplus énergétique à même de créer des conditions favorables à la vie à l'intérieur de la planète. La Notion de Haut et de Bas\nSi vous affirmez à un enfant français que les chinois marchent la tête à l'envers en dessous de ses pieds, il croira à une blague, ne parvenant pas à comprendre un tel phénomène. La notion de haut et de bas est une question d'échelle.\n\nL'homme est trop petit pour percevoir la convexité de la planète.\nLa relativité du haut et du bas est identique pour des hommes marchant sur une surface concave à l'intérieur d'un corps creux, c'est aussi une question d'échelle. L'Hypothèse d'une vie Intra-terrestre\nSi les conditions d'une vie intra-terrestre sont réunies selon cette théorie, elles sont cependant très éloignées des conditions de vie en surface. Le biorythme doit être\nfondamentalement différent car cette vie est plongée dans une éternelle lumière sans alternance jour/nuit. La constitution biologique, cellulaire, diffèrent nécessairement, la notion d'espace et de temps diverge de nos conceptions formées en surface. Ce monde interne est un paradigme totalement étranger à notre conditionnement culturel. En d'autres termes, il est impensable...   "}