{"url": "https://www.wikistrike.com/article-une-planete-trop-peuplee-en-2050-une-peur-infondee-101891450.html", "title": "Une planète trop peuplée en 2050? \"Une peur infondée\" ", "author": "", "date": "", "content": "     \"Cette peur fait partie d'une argumentation idéologique des pays riches pour ne pas considérer les problèmes chez eux et les rejeter sur les pauvres\", affirme l'auteur de \"Vie et mort de la population mondiale\" (Le Pommier), ouvrage qui ressort vendredi dans une version actualisée. \n\nAlimentation, accès à l'eau et aux ressources énergétiques: la planète paraît toujours plus étriquée pour répondre aux besoins croissants d'une population mondiale passée de 2 milliards en 1930 à 4 milliards dans les années 1970 pour franchir fin 2011 le cap de 7 milliards, selon les prévisions de l'ONU. \n\nUne hausse qui devrait se poursuivre jusqu'au milieu du 21e siècle avec des projections moyennes tablant sur 9,3 milliards de Terriens vers 2050. \"Mais il y a une hypothèse basse intéressante qui amène le monde à 8 milliards avec un plafonnement\", dit Hervé Le Bras, directeur d'études à l'École des hautes études en sciences sociales (EHESS) à Paris. \n\nTaux de croissance en baisse?\n\"L'idée commence à se faire que la population atteindrait un maximum dans un délai pas tellement lointain\", remarque ce spécialiste reconnu des questions démographiques. \"Et ce qui est intéressant, c'est l'évolution du taux de croissance de la population: depuis 1970, ce taux diminue régulièrement. Il était de 2,1% par an en 1970, son maximum, et est maintenant d'environ 1%\", précise-t-il, rappelant la difficulté d'anticiper précisément les évolutions en la matière. \n\n\"Par exemple pour l'Iran, en 1994, l'ONU prévoyait 180 millions d'habitants en 2050, aujourd'hui, elle n'en prévoit plus que 85 millions. La fécondité a commencé à baisser en Iran en 1985 et on n'avait pas intégré que cela n'était pas une baisse temporaire\", explique-t-il. \"La fécondité y est aujourd'hui inférieure à celle la France.\" \"La baisse est presque aussi spectaculaire pour le Maroc et l'Algérie.\" \n\nA cet égard, estime-t-il, le passage de 7 milliards d'habitants, aujourd'hui, à 8 ou 9 milliards dans trois ou quatre décennies serait \"tout à fait gérable\" en termes de quantités globales de nourriture ou même d'eau. Son inquiétude concerne davantage \"les conditions du partage\". \n\nBétail et biocarburants \nPour l'alimentation, par exemple, \"si on prend les données de la FAO (l'agence de l'ONU pour l'alimentation et l'agriculture), on voit bien que la production agricole a augmenté plus vite que la population.\" \"Il y a donc en principe assez à manger pour tout le monde, mais l'utilisation de cette production a beaucoup changé\", remarque-t-il. \n\nCar les terres agricoles ne servent plus seulement aujourd'hui à nourrir les humains mais aussi, de plus en plus, à cultiver des céréales à destination des bétails ou pour produire des biocarburants. \"Au fur et à mesure que le prix du pétrole va augmenter, cela va devenir de plus en plus intéressant pour les agriculteurs de se diriger vers la filière éthanol plutôt que la filière nourriture\", affirme le démographe. \"Plus que le niveau global, c'est la mécanique interne, la répartition des prix, qui va être difficile à gérer dans les années à venir.\"  "}