{"url": "https://www.wikistrike.com/article-violent-de-seisme-de-magnitude-8-aux-iles-salomon-115091877.html", "title": "Violent de séisme de magnitude 8 aux îles Salomon ", "author": "", "date": "", "content": "    Violent séisme demagnitude 8 aux îles Salomon     La secousse s’est produite mercredi à 12 h 12, heure locale, entre les îles Salomon et le Vanuatu. L’hypocentre du séisme a été localisé à une profondeur de 29 km, à une soixantaine de kilomètres de l’île de Lata, à trois heures de vol de la capitale des Salomon, Honiara. La région a une population d’environ 30 000 personnes. Au moins douze répliques, allant jusqu’à une magnitude de 6,6, ont été enregistrées depuis. Un tsunami de 1 mètre par rapport au niveau de la mer, déclenché par le séisme, a atteint les îles Salomon, a déclaré le Centre d’alerte aux tsunamis du Pacifique.Le directeur de l’hôpital de Lata, sur l’île principale de l’archipel des Santa Cruz, Ndende, rapporte que des villages côtiers auraient été endommagés ou détruits. De son côté, le bureau du premier ministre des îles Salomon a confirmé à la BBC que quelques maisons avaient été endommagées, certaines très gravement, par les inondations. Aucune victime n’a été rapportée pour le moment. Irene Scott, une journaliste des îles Salomon, a déclaré à la BBC, que plusieurs maisons ont été inondées dans l’est de l’île Temotu, la province la plus orientale des îles Salomon. Toutefois, aucun dommage grave, ni aucun blessé, n’a été rapporté. Les autorités des îles ont recommandé à la population de se réfugier dans les endroits plus élevés. Le dernier séisme mortel aux îles Salomon remonte à 2007 et avait fait 52 morts. En Nouvelle-Calédonie, les autorités ont ordonné l’évacuation des populations des îles Loyauté puis de la côte est de la Grande Terre par mesure de sécurité. L’alerte au tsunami a été levée trois heures après le séisme. Elle était en vigueur en Papouasie-Nouvelle-Guinée et en Nouvelle-Calédonie. Une surveillance accrue a été recommandée dans d’autres secteurs du Pacifique, comme les îles Samoa, la Nouvelle-Zélande et l’Indonésie, sans toutefois qu’ils fassent l’objet d’une alerte au tsunami.  "}