{"url": "https://www.wikistrike.com/article-volcan-el-hierro-trois-eruptions-signalees-86765908.html", "title": "Volcan El Hierro : trois éruptions signalées ", "author": "", "date": "", "content": "        Source: the extinction protocol    The extinction protocol  Voir les mises à jour ici  du 14 au 18 octobre   Source : Ufo et Nature         Par Raymond Matabosch, sismologue et vulcanologue autodidacte    Outre le tremor volcanique qui pérennise une activité éruptive sous-marine depuis le 10 Octobre 2011 à 04 h 17 Temps Universel, l'Instituto Geográfico Nacional, - IGN -, a enregistré, du 17 Octobre à 01 h 29 Temps Universel au 18 Octobre 2011 à 00 h 57 Temps Universel, 8 nouveaux événements sismiques dans la Mer de Las Calmas, - dont 5 au niveau basal de la zone éruptive, au Sud-Ouest de La Restinga, et 3 en son Ouest -, de magnitude mbLg comprise entre 1.5 et 2.5 et d'hypocentre s'étageant entre 12 et 30 kilomètres de profondeur focale, au large des côtes Sud-Orientales de l'île-volcan El Hierro.    Le 17 Octobre 2011, faisant suite à trois secousses sismiques de magnitude mbLg supérieure à 2.0 : - la première à 07 h 07 Temps Universel, latitude 27.6873° Nord et longitude 18.0374° Ouest, hypocentre 13 kilomètres de profondeur, magnitude mbLg 2.1 ; - la seconde à 12 h 55 Temps Universel, latitude 27.6645° Nord et longitude 18.0448°,Ouest hypocentre 16 kilomètres de profondeur, magnitude mbLg 2.5 ; - la troisième à 18 h 12 Temps Universel, latitude 27.6629° Nord et longitude 18.0758° Ouest, hypocentre 18 kilomètres de profondeur, magnitude mbLg 2.2 ; le spectrogramme, significatif d'un sérieux changement dans le tremor volcanique et, conséquemment, dans le processus éruptif, s'est brutalement emballé à 19 h 12 Temps universel.     Deux théories peuvent en être émises : - soit un nouvel évent éruptif s'est ouvert, dans le périmètre délimité par les 5 aléas sismiques sus-cités, entre 150 et 300 mètres de profondeur, sur le flanc Nord-Ouest du volcan sous-marin qui culminait, à 4/5 kilomètres au Sud-Ouest de La Restinga, à -370 mètres ; - soit le cône volcanique de l'évent s'étant manifesté au large de la côte de Puerto Naos, à 150 mètres de profondeur, est proche du niveau supérieur océanique.   Dans le premier cas, des signes évidents, sous quelques heures, pourront le confirmer ou l'infirmer. Mais si une nouvelle fissure s'est réellement ouverte, les premiers signes qui l'indiqueront, en seront, d'une part, une diminution progressive du tremor volcanique s'accompagnant d'une déflation du sol. Nul doute, alors, que certains scientifiques l'interpréteront, non comme l'ouverture d'un nouvel évent, mais que l'éruption volcanique sous-marine tire progressivement vers sa fin, - à moins d'une accalmie temporaire, cela n'étant pourtant pas à exclure si les essaims volcaniques périclitent -, et, d'autre part, la disparition progressive du spot bouillonnant et la réapparition progressive de bulles géantes s'espaçant dans le temps.   Dans le second, l'évent s'étant ouvert à très faible profondeur, - 150 mètres de profondeur -, le magma qui s'écoule, formant des pillow lavas, il ne pourrait faire aucun doute que l'édifice volcanique en construction serait près d'atteindre la surface. En effet, depuis le 16 octobre, des bulles de gaz géantes se produisent, toutes les 15 minutes environ, en surplomb du site éruptif. Celles-ci ont été les prémices d'un spot bouillonnant visible depuis Puerto Naos et la Punta de la Restinga. Et le fort bouillonnement signale que la partie sommitale du nouvel édifice est sub-affleurante et que l'apparition d'un panache cyprissoîde, annonciateur d'une éruption surtseyenne, pourrait-être imminent.  Quels risques dans le cadre d'une éruption surtseyenne ?  Une éruption surtseyenne est un type d'éruption volcanique qui se produit dans les mers peu profondes ou les lacs, à moins de 100 mètres de profondeur. Elle a été observée, pour la première fois, à Capelinhos, aux Açores, de 1957 à 1958, mais c'est l'émergence de Surtsey, au Sud de l'Islande, entre 1963 et 1967, qui lui a donné son nom. Ces éruptions sont des éruptions hydromagmatiques qui interagissent avec de violentes explosions, plus violentes que si elles se produisaient en milieu terrestre, causées par le magma basaltique ou andésitique, à une température de 1200° C, en contact avec le milieu aquatique peu profond ou les eaux de surface, fréquemment à moins de 20° C. L'eau se dilate et se transforme en vapeur, et, au contact avec le magma, son expansion libère l'énergie qui le désaltère et le fracasse. Elle explose et crée des panaches de cendres, de vapeur et de scories.    L'expansion explosive de la vapeur se produit près de la surface, dans un évent ouvert où les pressions de l'eau et les températures sont relativement faibles, et où l'énergie produite peut être dispersée au cours d'éruptions d'intensité variable, répétées à intervalles de plusieurs minutes pouvant durer de nombreux mois. Les explosions superficielles provoquenrt l'effondrement des murs dans la partie supérieure de l'évent et développent un conduit en forme d'entonnoir L'activité hydromagmatique bâtit des surfaces téphraïques de plusieurs kilomètres carrés au cours des premiers mois. Quand l'eau de mer ne peut plus atteindre la cheminée éruptive et la lave, l'éruption se transforme en type hawaïen ou strombolien. Les explosions onshore et offshore créent des panaches de cendres et de vapeur qui s'élèvent à plus de 4/5 kilomètres, voire 8 à 10 kilomètres d'altitude, et des nuages de plusieurs centaines de mètres de haut de téphra. Elles se traduit par la formation d'anneaux de Tuff et de cônes pyroclastiques. Certes, les éruptions surtseyennes génèrent des explosions spectaculaires qui sont beaucoup moins dangereuses que le laisse à supposer leur apparence. Les côtes de l'Océan Atlantique recellent de nombreux cônes surtseyens tels le Monte Brasil, à Terceira, et Monte Guia, à Faial, aux Açores, El Golfo, à Lanzarote, et le Taco, à Tenerife, aux îles Canaries... "}