{"url": "https://www.wikistrike.com/article-des-diamants-eclairent-la-theorie-de-la-tectonique-des-plaques-80307279.html", "title": "Des diamants éclairent la théorie de la tectonique des plaques ", "author": "", "date": "", "content": "   Les plaques sont éternelles   Des chercheurs américains ont étudié des diamants formés dans les roches profondes du manteau terrestre. Une analyse qui leur a permis de découvrir que la tectonique des plaques aurait commencé voilà trois milliards d’années.   Alors que les scientifiques s'interrogent sur l'origine de la tectonique des plaques, et le moment où la dérive et la collision de ces dernières a commencé, des chercheurs de la Carnegie Institution of Washington ont tenté de répondre à cette question en analysant des diamants formés en profondeur il y a des milliards d'années. Comme ils le révèlent dans leur étude publiée par la revue Science, et rapportée par le site Sciences et Avenir, ces diamants remontés en surface grâce aux volcans contiennent de très faibles traces d'autres minéraux. Des minéraux dont la composition se rapproche fort de celle des éclogites de la croûte océanique. Les chercheurs ont alors analysé la composition chimique de milliers d'inclusions situées dans les diamants. Et les conclusions de ces analyses tendent à prouver que des changements importants ont eu lieu dans la composition du manteau terrestre il y a 3 à 3,2 milliards d'années. Avant cette période, les inclusions se rapprochaient des péridotites, des roches courantes dans le manteau. Puis elles ont de plus en plus ressemblé à des éclogites, une preuve pour les scientifiques que la croûte océanique commençait alors à se mélanger au manteau, souligne l'étude. Un phénomène qui s'est produit lors de la rencontre des plaques océaniques et continentales et lors de la plongée des premières dans le manteau.   Maxisciences  "}