{"url": "https://www.wikistrike.com/article-relier-les-points-les-changements-terrestres-sont-la-ii-80195034.html", "title": "Relier les points : les changements terrestres sont là (II) ", "author": "", "date": "", "content": "Relier les points : les changements terrestres sont là (II)      1ère partie       Merveilles et présages Il est extrêmement difficile d'essayer de rassembler un nombre illimité de rapports sur le Feu dans le ciel lorsque vos années de tentatives pour réveiller la conscience des autres quant au danger imminent ne trouve jamais écho.\n\nSi tout ce que nous avons besoin de savoir, nous l'avons appris à la maternelle, souvenez-vous de lorsque vous étiez enfant, vos assistantes maternelles vous rappelaient les règles de base de sécurité : ne jamais accepter de bonbon d'un étranger, être conscient de son environnement à tout moment et rester en contact (réseau). Apprenez à crier « AU FEU » pour attirer l'attention des gens parce que rien n'active plus l'instinct de survie des gens que le feu.\n\nEt pourtant, nous crions \"Au feu!\" depuis des années, pas pour attirer l'attention, et nous obtenons quand même des réactions comme celle-ci. Pfff, parfois, nous nous sentons comme Cassandre !\n\nMais alors que certains abandonneraient et se concentreraient sur leur survie personnelle, nous préférons utiliser ce centimètre cube d'opportunité encore à la portée de l'humanité et d'être comme le colibri de la parabole chinoise suivante : Et garder nos yeux sur les cieux et se tenir informés des tempêtes de feu à venir est ce que nous pouvons faire. Mais changeons le format du résumé de l'an passé. Au lieu de simplement faire la liste des rapport reçus, nous allons nous concentrer sur quelques évènements clés qui ont été marquants ou des signes soulignant le problème de perception auquel l'humanité fait face. Si ce qui vous intéresse, ce sont les données brutes, visitez notre blog, vous y trouverez une liste complète et chronologique des boules de feu, météorites et explosions qui ont été enregistrées.\n\nLa confusion qui entoure le phénomène des débris cosmiques perçant notre atmosphère trouve son origine, finalement, dans la confiance aveugle que nous plaçons en ceux à qui nous donnons autorité pour gérer des problèmes de proportions globales. Il faut avouer que ce genre de responsabilités n'est pas facile à gérer. Toutefois, il y a une différence entre l'erreur honnête, résultat de l'atteinte des limites de la connaissance et de la compréhension disponible dans une discipline spécifique et une science corrompue par le sacrifice de la vérité dans le but de faire avancer des objectifs politiques ou certaines préconceptions, au nom du maintien d'une illusion et un mensonge que nous sommes sur le point de payer avec notre propre vie.\n\nUn exemple illustrant ceci:\n\nDavid Morrison, maître de recherches à la NASA, a déclaré que 80% des astéroïdes proches de la Terre qui font 1 kilomètre ou plus ont été identifiés et qu'il pouvait assurer ceux présents à la conférence que « Nous n'allons pas subir le même sort que les dinosaures ». Il a également déclaré que le Spaceguard Survey n'a pas répertorié d'astéroïdes proches de la Terre aussi grand que celui qui a, apparemment, anéanti les dinosaures. La définition de négligence criminelle est d'agir sans réfléchir, sans faire attention et de mettre une autre personne en danger (ou ne pas faire quelque chose qui aura les mêmes conséquences).\n\nNous ne pouvons nous empêcher de penser que les paroles rassurantes de David Morrison (déclarant que nous n'avons rien à craindre quant aux menaces venant de l'espace, et que nous pouvons poursuivre notre vie quotidienne, remplie de désespoir tranquille sur une planète où la tragédie humaine et les pires atrocités sont devenues aussi communes que les mouches) sont un exemple alarmant de négligence criminelle.\n\nEn voici peut-être la raison : Le bordel, effectivement, c'est ce qu'ils ont créé en Irak.\n\nEt puisqu'on ne peut pas compter sur les \"plus intelligents et les meilleurs\" de la NASA pour nous présenter une évaluation précise des menaces cosmiques sans qu'ils ne brouillent les pistes ou cachent des données cruciales (oserait-on appeler cela une conspiration de proportions cosmiques ?), nous allons faire le travail nous-mêmes (une fois encore), et vous rappeler que d'un point de vue historique, Et maintenir le « statu quo » en science doit être l'un des objectifs principaux de l'Elite. Rompons donc ce statu quo en vous présentant des faits qui étaient jadis connus ou compris par l'humanité à un niveau instinctif, appris par la manière forte après avoir traversé et survécu de nombreuses catastrophes destructrices.\n\nVoici ce que Victor Clube, astrophysicien reconnu, a à dire sur le sujet: Que pouvons-nous apprendre d'autre de l'histoire qui nous aiderait à comprendre que les bombardements de comètes ne sont pas des évènements isolés, mais font partie intégrante de notre existence et nous offrent périodiquement leurs cadeaux enflammés porteurs d'un message de «sagesse [...]. Et cette grâce nous est faite par les Daimones assis dans les hauteurs vénérables. »1\n\nEt si tout cela est trop biblique pour vous, chers lecteurs, c'est parce que même ce manuscrit bien connu de notre époque regorge de catastrophes cosmiques. Nous n'essayons PAS de « propager la peur et la panique ». Les gens sont très stressés de nos jours d'une manière générale et nous pensons que la véritable source de ce stress se trouve dans nos mémoires les plus profondes des catastrophes cycliques causées par des bombardements cométaires d'une forme ou l'autre. Force et créativité peuvent être trouvées dans les moments les plus sombres. Etre prévenu, c'est déjà être protégé et la lance de la vérité et de la connaissance est plus aiguisée que le poignard de la tromperie du Pouvoir psychopathique.\n\nDans L'Hiver Cosmique de Clube et Napier, nous apprenons que: L'Ère glaciaire imminente est bien sûr un autre facteur qui résultera en la dissolution du style de vie de la civilisation présente. Nous ne parlons donc pas d'une « mort par le feu ! ». Comme l'a dit Robert Frost de manière si poignante : Ce poème n'est pas simplement une tentative d'ajouter une touche poétique à une description jusqu'ici factuelle ou cynique de ce qui nous attend. Disons que si les catastrophes cosmiques ou autres sont le reflet de l'expérience humaine, et si cette observation est vraie, à en juger par ce qui se passe pour l'instant sur la troisième planète en partant du soleil, le « rééquilibrage » (durant lequel Mère Nature reprend les choses en main et fait le grand « nettoyage ») aurait dû avoir lieu il y a longtemps déjà. Mais revenons à nos moutons.\n\nLes informations trouvées depuis des années sur Sott.net ont enfin trouvé écho dans la presse traditionnelle, malgré la panne de courant informative. Le Daily Mail britannique a rapporté en avril 2010 que la dernière ère glaciaire avait été provoquée par un bombardement de comètes. En février 2010, fait rare, les médias traditionnels ont « révélé » comment un nuage de débris de comètes avait provoqué « L'Âge des Ténèbres » vers l'an 500.\n\nBill Napier, tout comme Victor Clube, méritent d'être reconnus pour le dévouement qui leur a permis de rassembler de nombreuses pièces du puzzle. The Cycle of Cosmic Catastrophes de Firestone, West and Warwick-Smith est le livre déterminant sur l'évènement du refroidissement du Dryas Récent survenu à la fin de la dernière ère glaciaire.\n\nMais à côté des comètes plus anciennes qui se brisent et laissent des débris à travers lesquels la Terre passe de manière périodique, les recherches inlassables de Laura Knight-Jadczyk nous ont mené à étudier le mécanisme cyclique selon lequel les comètes du nuage d'Oort entourant le système solaire externe sont poussées dans le système solaire en premier lieu. Un article datant de février 2010 intitulé Getting WISE about Nemesis, rejoint les résultats de ses recherches : En prenant en considération les informations ci-dessus, posons une question. Pour chaque cas de trafic spatial que nous remarquons, combien en manquons-nous ? C'est par pur hasard que Nick Howes, astronome amateur, a pu capturer des images d'une comète explosant en mars 2010, un évènement qui n'a été remarqué par personne d'autre.\n\nL'augmentation régulière du nombre d'observations de boules de feu, avec les recherches qui révèlent que notre environnement est constamment affecté par l'interaction avec les débris de comète et la radiation cosmique, nous dit que notre planète bleue est une fois encore sur le point de rencontrer une tempête cosmique. En fait, cela fait longtemps que le Big One aurait dû avoir lieu. Mais ne pensez pas que nos chers dirigeants nous en informeront bientôt. Comme Laura Knight-Jadczyk l'a écrit ailleurs: En effet, il est peu probable que les dirigeants mondiaux au plus haut niveau ne soient pas conscients de la menace d'un impact de météorite. Nous avons avancé qu'ils en sont conscients et qu'ils le sont depuis très longtemps. Le lecteur voudra peut-être consulter la série Comètes et Catastrophes de Laura Knight-Jadczyk.\n\nIls sont également conscients qu'ils ne peuvent rien faire pour empêcher des impacts tels que ceux décrits dans l'article ci-dessus. Et donc, ils marginalisent le sujet et feignent de ne pas s'y intéresser alors qu'ils préparent leur propre survie.\n\nDe nombreuses preuves existent qui montrent qu'une grande partie de la masse terrestre de l'Europe de l'ouest a été détruite lors d'un impact de météorite en 540, provoquant ce qui est aujourd'hui connu sous le nom d' « Âge des Ténèbres ». D'autres preuves émanant de l'étude des cernes fossilisés et d'extraits de carotte de glace, sans parler des compte-rendus historiques, montrent que cet évènement le plus récent n'est que l'un de ceux ayant eu lieu selon un schéma cyclique tout au long de l'histoire de l'humanité.\n\nPour autant que nous le sachions, aucun humain n'a jamais pu en réchapper \"vivant\". Peut-être que, maintenant que l'Univers, en représentant un danger clair et présent pour notre existence, attire notre attention sur cette existence, nous pourrions tous commencer, même tardivement, à nous demander quelle est la véritable signification de nos vies, individuellement et collectivement.\n\nEt c'est ainsi que nous arrivons donc au résumé des évènements marquants de l'année écoulée (et jusqu'à aujourd'hui). Mesdames et Messieurs, accrochez-vous, ça va secouer.\n\nNous allons commencer avec la NASA qui a développé un nouveau télescope, le Wide-field Infrared Survey Explorer (WISE). Ce télescope scanne les cieux pour localiser les naines brunes, notamment le supposé compagnon du Soleil, appelé Némésis (nom proposé en 1983 par Richard A. Muller, physicien à l'Université de Californie, Berkeley). En six semaines, le télescope a déjà trouvé 16 astéroïdes inconnus jusqu'à présent dans les environs de la Terre.\n\nWISE devrait trouver jusqu'à 1000 Objets Proches de la Terre, mais les astronomes estiment que le nombre d'objets inconnus ayant une masse assez importante pour causer des dommages importants lors d'un impact se situe dans les dizaines de milliers.\n\nUn rapport datant de fin 2010 a confirmé ce que nous soupçonnions depuis tout ce temps: le nombre de comètes entrant dans le système solaire interne est en augmentation: Et c'est exactement ce que c'était, 25 comètes s'étant écrasées dans le Soleil en l'espace de 10 jours début janvier : Quelles sont les répercussions possibles d'un tel spectacle pour nous les Terriens si, selon la NASA, nous sommes en sécurité aussi longtemps que celui-ci ne nous tombe pas sur la tête, et que les chances de collision frontale sont minces ? Au fait, si vous voulez notre avis sur la valeur de l'avis de la NASA, nous leur conseillons d'arrêter la drogue avant de nous parler des extraterrestres.\n\nEn fait, l'un des plus grands mensonges racontés pendant des siècles et qui a un impact sur tout, tout particulièrement la science, est que tout ce qui arrive sur cette planète a pour origine cette planète. A l'exception de quelques « rares » évènements potentiellement destructeurs comme des éruptions solaires massives, nous sommes soi-disant complètement isolés de tout ce qui se passe dans notre système solaire. Le bon sens nous dit que tout est lié mais pour une raison particulière, ce lien s'arrête quelque part dans les couches supérieures de l'atmosphère. Comme nos esprits sont confus !\n\nC'est cette confusion fondamentale qui permet d'accepter des idées absurdes comme le réchauffement planétaire. Mais de manière biaisée, les contes d'Al Gore ne sont pas si fous. En fait, nous pourrions dire qu'il dit des demi-vérités. Selon lui, le monde doit s'attendre à : Et cette partie est probablement vraie. Ce qui n'est pas vrai, c'est que cela est dû au réchauffement climatique, mais plutôt au changement climatique causé par les changements dans notre environnement cosmique, c'est-à-dire L'Ere Glaciaire Arrive.\n\nCe que nous pensons qu'il se passe réellement, en nous basant sur nos recherches jusqu'à présent, c'est que les couches supérieures de l'atmosphère se refroidissent parce qu'elles sont remplies de poussière de comète, visible sous forme de nuages noctulescents et autres formations de l'atmosphère supérieure.\n\nDes nuages noctulescents magnifiques et envoûtants (aussi appelés nuages mésosphériques polaires) étaient jadis considérés rares. Mais de nos jours, ils font s'interroger les scientifiques à cause de leurs changements importants récents. Apparemment, les nuages brillent plus fort, sont visibles plus fréquemment, à des latitudes de plus en plus basses et apparaissent maintenant même en journée. Si les scientifiques étaient autorisés à effectuer des recherches interdisciplinaires honnêtes, de tels changements ne seraient pas un mystère.\n\nIls seraient capables de voir que la poussière de comète est chargée électriquement, ce qui ralentit marginalement la rotation de la terre. Ce ralentissement réduit le champ magnétique, exposant la terre à des radiations cosmiques plus dangereuses et stimulant le volcanisme. Le volcanisme sous-marin chauffe l'eau des mers, chauffant à son tour l'atmosphère inférieure et la saturant d'humidité.\n\nL'humidité atteint l'atmosphère supérieure plus fraîche et contribue à un mélange fatal qui mène inexorablement à une Ere glaciaire, précédée par une courte période d'augmentation rapide des gaz à effet de serre et à des « poches chaudes » dans l'atmosphère inférieure, de fortes pluies, de la grêle, de la neige et des inondations.\n\nAttendez-vous à ce que cette tendance continue mais ne croyez pas au \"réchauffement climatique causé par l'homme\". S'il y a eu réchauffement, il n'est qu'un prélude à une Ère glaciaire. Espérons qu'il n'y ait pas de morceaux catastrophiquement gros dans ce nuage de poussière de comète passant dans notre système solaire. Tout cela n'est pas très prometteur, comme nous le verrons bientôt.\n\nUne catastrophe inimaginable, effectivement.\n\nRappelez-vous de cette image des deux soleils prise le mois passé en Chine. Nous avons entendu qu'il s'agit d'une sorte de « parhélie » qui se forme lorsque la lumière du soleil se reflète à travers des crystaux de glace et forme des effets de halo frappants, mais puisqu'il ne s'agit pas d'un cas isolé et exclusivement hivernal, nous proposons que ces « deux soleils » et d'autres phénomènes anormaux similaires soient un « mirage » d'un certain type qui se produit quand le soleil est reflété par l'atmosphère modifiée. C'est-à-dire, une combinaison d'accumulation possible de poussière de comète et de modifications dans les couches de l'atmosphère.\n\nDe plus, quand avez-vous entendu ou vu pour la dernière fois « deux soleils » ? C'est une preuve flagrante de changements importants dans l'atmosphère et la question que vous devez vous poser est : « pourquoi ? »\n\nD'autres indications que quelque chose de radicalement différent se passe dans notre atmosphère sont des contrails vivaces laissées par des lancements de fusées, comme celui filmé au-dessus de Kopeysk en Russie méridionale, juste au-dessus de la frontière avec le Kazakhstan, en décembre passé : Si ces fusées sont des missiles balistiques intercontinentaux américains ou, et c'est plus probable vu leur localisation, des fusées russes comme celle qui a produit une spirale bizarre au large des côtes de la Norvège pendant cette même dernière semaine de décembre, ce qui les rend si spectaculaires, c'est l'interaction de leur gaz d'échappement avec la poussière de comète dans l'atmosphère supérieure, dissipant les traces lentement comme si elles étaient en suspension dans une solution atmosphérique plus dense que la normale.\n\nVoici un autre exemple de la navette spatiale Discovery produisant un spectacle coloré pas moins impressionnant que les nuages noctulescents (vous pensez qu'il y a un lien?) Regardez aussi la vidéo suivante du lancement de la fusée Soyouz 2 transportant le satellite Glonass-K afin d'apprécier la similitude d'apparence avec les «annonciateurs de catastrophe » à queue. Que ce soient des lancements de fusée ou des arrivées de comètes, le spectacle incroyable qu'ils produisent dans le ciel nous dit quelque chose sur les changements de sa composition. Laura Knight-Jadczyk a récemment écrit sur l'écran de fumée que sont les chemtrails, dont la plupart n'en sont pas en fait ; la suspension des contrails des jets dans l'atmosphère est un autre signe nous disant que le ciel lui-même est en train de changer.\n\nNous essayons d'être hypervigilants par rapport à toutes les idées véhiculées par la scène alternative, qui, après une analyse et une enquête complètes s'avèrent toujours être comparables aux mensonges des médias traditionnels et ne sont que des diversions COINTELPRO (de contre-renseignement), ne faisant que rendre les choses plus absconses. Et les « chemtrails » en font partie. Comme Laura Knight-Jadczyk l'écrivait à la fin de cet article: Voici nos candidats pour le Grand Concours 2010 du « Feu dans le Ciel » :\n\n\"Comme quelque chose sorti tout droit d'Armageddon »: une boule de feu au-dessus de l'Irlande Bon, nous savons que les astronomes aiment faire passer ces évènements pour « extrêmement rares » ou « extrêmement communs », selon l'objectif, mais aussi que la qualité des enregistrements dans certains cas laisse à désirer. Mais il y avait un autre article curieux sur les impacts de météorite de l'autre côté de l'Atlantique. Apparemment, les météorites sont communes en Alberta du Nord. Est-ce possible que l'observation ou les impacts de météorites soient plus communs à certains endroits ? Si c'est le cas, quelle est en la raison ? Passons maintenant à une boule de feu énorme qui a explosé au-dessus de l'Europe en mars 2010 et qui a été vue depuis la Pologne, la Hongrie, la Slovaquie et la République Tchèque. Les témoins ont décrit la lumière comme « plus intense que la pleine lune » et accompagnée d'un « grand bruit indescriptible ». L'onde de choc de l'explosion a en fait secoué les caméras de sécurité qui ont capturé le moment où la nuit est devenue le jour : La palme de la boule de feu la plus spectaculaire de l'année est attribuée à « l'énorme boule de feu verte » vue par des milliers de personnes à travers les états du Nord des Etats-Unis et qui a laissé une série d'incendies le long d'une zone de 1,6 km dans les forêts du sud du Wisconsin. Les météorites ont été découvertes plus tard : Et, finalement, nous arrivons à cet enregistrement vidéo d'une boule de feu qui a excité les Africains du Sud en novembre 2009. Nous voyons maintenant pourquoi ils étaient aussi excités ! Éruptions solaires À l'instar des planètes, le Soleil tourne aussi sur lui-même, quoique pas comme un seul corps - il tourne de manière différentielle, plus vite à l'équateur qu'aux pôles. Comme nous l'avons souligné par ailleurs, une force cosmique (ou une combinaison de forces) semble ralentir légèrement la rotation de notre planète, suffisamment pour affaiblir le champ magnétique et faire s'ouvrir des fissures dans planète.\n\nCela libère du méthane en grandes quantités, augmentant l'activité volcanique et produisant davantage de séismes. La prochaine question à considérer est si la même force ralentit aussi la rotation du Soleil ? Cela expliquerait certainement ses changements de comportement. Quel est le mécanisme caché du système solaire qui peut affecter la rotation des corps célestes de cette manière, particulièrement un corps aussi grand que le Soleil ? Quelque chose de mauvais vient par ici.\n\nL'article du New Scientist ci-dessus n'est qu'un article parmi beaucoup que nous avons notés récemment dans ce domaine. Il semble qu'il y a un grand mouvement en cours pour préparer les gens à des perturbations majeures qui seront expliquées comme ayant pour origine le Soleil. Éclair ? Peut ne pas être qu'une figure de style, comme nous le verrons bientôt : Les orages géomagnétiques provenant du Soleil peuvent très bien s'accroître (comme les deux derniers exemples récents) et faire des dégâts dans les systèmes terrestres, mais cela passe à côté du point essentiel : la source de ces interruptions n'est pas le Soleil lui-même mais le facteur cosmique qui pousse le Soleil à se comporter de cette façon. Comme les ombres dans la caverne de Platon, les gens vont être concentrés sur le Soleil, oublieux de l'orage venant de l'espace lointain.\n\nEn attendant, la NASA est occupée à se préparer à tirer des lasers sur les débris spatiaux. Quelqu'un d'autre voit-il qu'il y a quelque chose qui ne va pas avec ces priorités ?\n\nNos voisins ont fait des rénovations\n\nEn mai dernier, la Ceinture Equatoriale du Sud de Jupiter a disparu. On trouve typiquement la célèbre Grande Tache Rouge le long des bords de cette ceinture. La disparition de la ceinture a été attribuée à un plafond de nuages blancs constitués de glace d'ammoniaque qui se sont formés lorsque les vents secs descendants qui maintiennent normalement la région sans nuages sont tombés. En novembre, des scientifiques ont noté que la ceinture réapparaissait suite à un décalage dans la couverture nuageuse. Sur Saturne, un énorme orage qui a explosé durant les dernières semaines de 2010 se poursuit toujours puissamment. Selon l'astronome amateur Christopher Go, « il ressemble à une comète qui laboure l'hémisphère nord de Saturne. » Contemplez la nouvelle excitation dans les cercles astronomiques de la communauté scientifique parce que, apparemment, il y a une chasse en cours après une géante gazeuse ayant quatre fois la masse de Jupiter dont on pensait qu'elle se cachait dans le nuage d'Oort, la région la plus reculée du système solaire. Les scientifiques croient que la preuve de l'existence de Tyché a déjà été recueillie par un télescope spatial de la NASA, WISE, et elle attend d'être analysée. Mais ajouter une nouvelle planète à notre système solaire après avoir disqualifié Pluton n'est pas ce qui a attiré notre attention à propos de cette nouvelle. L'article en lien ci-dessus dit ce qui suit : Ce ne serait pas la première fois, comme nous le verrons, que les scientifiques ont choisi (ou sont encouragés ?) d'abandonner une hypothèse parfaitement sérieuse pour une autre qui nécessite beaucoup d'acrobaties mentales, et après des années de soi-disant recherche, nous laisse toujours dans le noir. Qui a besoin d'un bombardement cométaire pour se rendre compte que nous sommes dans l'Âge des Ténèbres de la pensée créative ! Lisez les deux articles suivants pour en apprendre davantage sur le compagnon sombre de notre Soleil :\n\nNiburu/Planète X a-t-elle été repérée ?\nS'instruire3 à propos de Némésis\n\nOrchestre cosmique de lumière électrique\n\nD'après cette citation de Bouddha : « Cette vie de séparation peut être comparée à un rêve, un fantasme, une bulle, une ombre, une goutte de rosée, un éclair. » Mais dans notre cas, l'éclair ou le phénomène électrique est exactement la force de liaison qui peut expliquer nombre des mystères et des incohérences météorologiques perçus sur Terre et dans l'espace. Souvenez-vous que « tout est fait de poussière d'étoiles » ? Mais si tout était aussi hautement électrique par nature ? Pensée radicale, dites-vous ? Non, c'est juste une des bonnes hypothèses que nous avons abandonnées et maintenant elle revient sur le devant de la scène après avoir passer des années à stagner, à cause de la nécessité d'expliquer les observations « d'anomalies » qui s'accumulent.\n\nDonald E. Scott dit qu'il devient clair que 99% de l'univers est constitué non de « matière invisible », mais plutôt de matière à l'état « plasma » : Et en ce qui concerne nos « boules de neige sales dans l'espace » ? Comment s'intègrent-elles dans l'image ? Apparemment, les messagers ardents de la destruction avaient autrefois une description plus honorable. En fait, la nature électrique des comètes, ou la théorie des comètes électriques, prend ses racines dans nombre de spéculations du 19e siècle sur les comètes. Comme l'écrit Michael Goodspeed, dans la seconde moitié du 19e siècle, de nombreux scientifiques croyaient que les queues des comètes étaient fondamentalement électriques.\n\nPar exemple, le numéro du 11 août 1882 de English Mechanic and World of Science écrivait : \"...Il semble que chez les physiciens il y a un sentiment rapidement croissant que la lumière propre des comètes et le phénomène de leur queue appartient à l'ordre des phénomènes électriques. » Mais puisque le but de Relier les points de relier les divers signes à une image plus globale de l'univers, nous utiliserons le travail de James McCanney et sa recherche sur la Planète X, la théorie des comètes électriques et la nature électrique des changements terrestres pour résumer les effets possibles des corps cométaires chargés électriquement sur notre planète. Sans surprise, James McCanney, comme Velikovsky, a subi le sort de tout scientifique qui tente d'aller à contre-courant. Il a écrit : Lisez Planet-X, Comets and Earth Changes de J.M. McCanney, un revue étendue de son travail qui expliquera de nombreux concepts de l'univers électrique, comme le modèle de décharge plasmique, le condensateur stellaire ou solaire, le décalage vers le rouge induit par le dipôle électrique, etc.\n\nIl est important pour nous de comprendre qu'une comète n'a pas besoin d'entrer en collision avec la Terre pour que nous subissions ses effets. De grandes éruptions solaires déclenchées par des interactions électriques avec les comètes, des courants électriques s'écoulant vers la Terre et des vagues de marée gravitationnelle peuvent prendre leur tribut. Ce phénomène d' « action à distance » peut provoquer une météo et des tempêtes extrêmes, volcans, séismes, inondations, événements de pollution (p.ex. épidémies, « Peste Noire », pluie de feu, etc.), basculement des pôles, extinctions massives, pluies de météores, formation de montagnes et énormes décharges électriques entre la Terre et une grande comète qui passe. Voici aussi une liste des effets possibles selon McCanney, qui peuvent se produire des mois et des années avant le vrai passage rapproché d'un objet de type Planète-X (ou bien une comète de la taille d'une planète) : Toute l'information partagée ci-dessus arrive après des années d'un processus pénible et laborieux. Comprendre notre réalité et ses mécanismes n'est pas une tâche facile et souvent pas pour les craintifs ou pour ceux qui abandonnent trop facilement et, au lieu de persévérer dans leur recherche de la vérité, se contentent de réponses manipulées par le système qui est en place pour empêcher quiconque d'avoir un aperçu des choses comme elles sont réellement en premier lieu ! C'est une situation triste et finalement tragique.\n\nVoici un exemple de communications supraluminiques datée du 31 octobre 2001, qui montre combien de temps et de recherche continue est nécessaire pour utiliser correctement 10% d'inspiration et voir s'il y a une confirmation réelle pour cela dans la réalité. Il s'avère qu'il y en a une, et bien plus. Ô comète Elenin, où es-tu ?\n\nDes temps électrisants sont devant nous, et un des événements dignes d'attention à cause de ses possibles effets catastrophiques sur la Terre, est l'approche de la comète Elenin. Elle est appelée Elenin du fait qu'elle a été découverte par Leonid Elenin, et son approche au plus près du Soleil est prévue dans la première moitié du mois de septembre 2011. Il y a aussi quelques points sur cette comète qui sont extrêmement intéressants en regard de la théorie des comètes plasmiques de James McCanney, et nous avons déjà remarqué qu'elle a commencé à prendre son tribut en perturbant le condensateur solaire et en stimulant le flux électrique.\n\nJuste avant l'alignement du 15 mars de la comète Elenin, il y a eu un séisme en Chine, un fort séisme au Japon (8,9), une nouvelle tempête hivernale tardive en Turquie et en Grèce et encore une autre éruption volcanique en Indonésie. Nous avons noté également une éruption solaire de classe-X le 9 mars. Toutes ces choses peuvent être reliées à l'approche de la comète Elenin. Lisez les trois articles suivants pour saisir l'information disponible sur la comète, comprenant les trajectoires et les dates des alignements futurs. Rendez aussi visite au blog de Laura Knight-Jadczyk pour d'autres mises à jour.\n\nLa comète Elenin arrive !\nLa comète Elenin : Messagère de quoi ?\nActualisation de la comète Elenin !\n\nDivulgation et amincissement du voile\n\nLa communauté alternative semble vraiment prêter attention à une chose : les OVNI. Ils le devraient, car nous sommes parmi les premiers à reconnaître que toutes les preuves pointent vers l'existence d'êtres intelligents non-humains présents sur notre planète ou autour sans beaucoup d'amour et de vérité à partager avec nous, le bétail. Des êtres qui non seulement ont des capacités technologiques bien supérieures aux nôtres mais qui aussi semblent venir pas exactement de l'espace mais d'une dimension supérieure.\n\nPour cette raison, ces aliens pourraient être mieux décrits comme des « démons » ou des « monstres » plutôt que des « extraterrestres ». Si c'est la première fois que vous rencontrez cette étrange idée, vous pourriez la ressentir comme trop énorme à accepter d'un seul coup. Nous souhaiterions avoir la place pour l'expliquer exhaustivement dans cet article, mais ce n'est pas le cas. A la place, nous vous envoyons vers cet excellent documentaire vidéo qui résume les points principaux. Toutefois, cela nous inquiète de voir certains des meilleurs esprits ufologiques (et d'autres) subjugués par l'idée d'une « divulgation imminente ». Vous savez, le jour où l'homme derrière le rideau qui a son bureau principal enterré sous la Zone 51 décidera que nous, le peuple ordinaire, avons le droit de savoir après tout, alors il passera juste l'info à Obama qui à son tour révélera tout ce qu'ils savent sur les OVNI et les aliens.\n\nComme si les gens aux niveaux les plus hauts et les plus secrets de l'élite avaient des remords de nous mentir constamment et depuis tant d'années. Ou comme s'ils ne pouvaient plus contrôler la vérité et qu'ils devaient la laisser sortir.\n\nIl est certain que des documents sont divulgués progressivement et des rapports d'observations sont de plus en plus discutés ouvertement dans les médias et avec moins de moquerie. Il y a eu un récent pic dans les références au sujets des OVNI, les extraterrestres et l'exopolitique dans tous les grands médias.\n\nLe moulin à rumeurs est passé à la vitesse supérieure alors que de faux « événements » excitent l'hystérie par des articles de journaux et des émissions de télévision. Les Pouvoirs en Place préparent-ils le peuple à la « divulgation » ? Regardez cette publicité à peine déguisée de la BBC pour un message de la part de nos « frères de l'espace ».\n\nAlors que la fréquence des observations d'OVNI et le facteur lié de haute étrangeté augmente régulièrement chaque mois [voir Notre Planète Hantée ici pour une liste des observations, photographies et vidéos], nous notons un pic significatif dans les articles de la grande presse sur les visiteurs « extraterrestres ». Un exemple est le Daily Telegraph britannique. En couvrant la conférence de la British Royal Society sur « La détection de la vie extraterrestre », les articles de The Telegraph se sont abstenus étonnamment des caricatures de petits-hommes-verts-venant-de-Mars stéréotypés habituellement déployées pour ridiculiser les millions de témoins d'OVNI et à la place ont traité certaines des questions assez intelligemment en citant la recherche d'astronomes et de physiciens. Voir :\n\nLa recherche des aliens devrait commencer sur Terre, pas dans l'espace, dit un scientifique\nLes aliens peuvent ne pas être amicaux, avertit un astronome\nLes aliens « existent déjà sur Terre »,prétendent des scientifiques bulgares\nTrès probablement, les aliens nous ressemblent et se comportent comme nous\n\nMais ne croyez pas une seconde que si une « révélation » se produit, elle sera autre chose qu'un mélange de demi-vérités et de mensonges. Comme toujours. Si jamais nous observons une « divulgation » durant notre vie, elle pourrait plutôt ressembler à quelque chose comme ceci : Dans Dilvugation et Comètes, Laura Knight-Jadczyk a un argument intéressant concernant la divulgation. La divulgation, voyez-vous, non seulement n'a pas à être véridique (semi-véridique conviendrait) - elle peut aussi être utilisée pour nous distraire des autres menaces cosmiques.\n\nNotez que Laura Knight-Jadczyk observe que les êtres étranges arrivent comme un bonus avec le packageen bonus du paquet cométaire. Sur le sujet, voici une sélection des derniers articles de haute étrangeté qui ont attiré notre attention :\n\nAéronefs fantômes revisités ? Oslo en Norvège : un vol mystérieux fait fermer l'aéroport\nJohn Keel - Conférence fortéenne de 1992 : le phénomène OVNI est largement hallucinatoire\nUn autre OVNI/Trace d'une comète, d'un trou de ver de comète ou une trace de missile\nEncore de l'étrangeté dans le « comté du suicide » ! Bridgend au sud du Pays de Galles ; la ville est terrorisée par 250 chevaux sauvages abandonnés par des Gitans qui n'ont pas les moyens de les nourrir.\nVidéo : Les OVNI peuvent-ils devenir des météores ?\nEtats-Unis : La FEMA prépare les enfants aux aliens et aux méga-séismes.\nAnomalie intéressante lors des manifestations égyptiennes : Un cavalier vert ou une réflexion des flammes ?\nUne 4e vidéo témoin de l'OVNI de Jérusalem fait surface.\nRoyaume Uni : Météore, comète ou OVNI\nOVNI observés au-dessus du comté de l'Utah\nOVNI et étrange éclair observé au Mont du Temple à Jérusalem\nIndonésie : Agroglyphes trouvés dans un champ de riz à Yogya\nEtude : Si les aliens existent, il veulent probablement nous détruire\nLa Terre doit se préparer à une rencontre rapprochée avec des aliens, disent des scientifiques\n« Feux d'artifice » - Vous moquez-vous de moi ?\nElles marchent ! L'histoire étrange des oiseaux de Beeche\nQue se passe-t-il ? Mise à jour : Les oiseaux de l'Arkansas sont morts d'un traumatisme dû à une force brutale ?\nJohn Keel, démonologue extraordinaire\nDivulgation au compte-goutte : un alien avec des chaussures de taille 440 parmi des observations d'OVNI en Nouvelle-Zélande\nRapport de CNN : L'Air Force israélienne abat un OVNI au dessus d'une centrale nucléaire ?\nLa Grande Bretagne diffuse une observation d'OVNI et des fichiers de police\nDivulgation au compte-goutte ! Un scientifique de la NASA revendique une preuve de vie extraterrestre sur une météorite\nLes scientifiques doutent de la revendication de vie extraterrestre dans la météorite\nEtrange phénomène aérien au dessus de Mendocino en Californie\nUn OVNI en Chine a un lien avec des militaires, dit un représentant officiel\nDes météores qui se comportent comme des OVNIS.\n\nParmi les choses les plus étranges documentées en vidéo, il y a eu l'OVNI au dessus de Jérusalem (avec au moins quatre vidéos différentes prises sous différents angles, et quelques autres très probablement fausses pour discréditer l'histoire), ainsi qu'une étrange météorite avec une volonté propre. Contemplez.  La Fin du Monde telle que nous le connaissons\n\nSOTT est souvent accusé de répandre la peur et la négativité et les éditeurs de SOTT sont appelés prêcheurs de destin funeste. Nous sommes de l'avis que nos accusateurs manquent d'une compréhension en lecture élémentaire puisque chaque article, peu importe son degré de sérieux et d'alarmisme, est tissé de fils d'espoir et d'amour de la vérité.. Cette édition de Relier les Points n'est pas différente. Nous espérons et travaillons activement à quelque chose de mieux que la médiocrité actuelle et désirons sincèrement que nos efforts profitent également à nos lecteurs.\n\nEn outre, à moins que votre cerveau se soit transformé en tapioca à force de croire à des mensonges, si vous regardez attentivement et longtemps autour de vous, il deviendra clair que notre monde est dans un état vraiment terrible et rien de moins qu'une complète réévaluation et des mesures actives destinées à aller vers quelque chose de différent ne fera l'affaire. A cet égard, quoi que ce soit qui nous attende est plus une bénédiction, parce que juste comme avec tout autre addiction que l'on a du mal à surmonter, briser des structures mentales installées depuis longtemps nécessite une aide et un soutien extérieurs.\n\nCe qui nous attend ne va pas être facile, mais comme l'a dit Charles Caleb Colton, « Les temps de grandes calamités et confusion ont été productifs pour les plus grands esprits. Le minerai le plus pur est produit dans le four le plus chaud. L'éclair le plus brillant est extrait de l'orage le plus noir. »\n\nNous choisissons aussi d'aborder la situation avec humour, quoique un humour du genre salle des urgences. Lorsque la scène est prête, les lumières éteintes et le rideau levé, mieux vaut prendre un siège aux premières loges et profiter du spectacle. "}