{"url": "https://www.wikistrike.com/article-une-gigantesque-masse-d-algues-au-large-du-bresil-122362657.html", "title": "Une gigantesque masse d'algues au large du Brésil ", "author": "", "date": "", "content": "Une gigantesque masse d'algues au large du Brésil       Le réchauffement anormal des eaux de l'Atlantique sud en cet été austral a provoqué l'irruption d'une gigantesque masse d'algues de 800 km le long du littoral brésilien, laissant une écume verdâtre sur les plages de Rio, rapporte vendredi le quotidien O Globo. \n\nUne image captée le 19 janvier par le satellite Acqua de la Nasa a mis en évidence ce phénomène: on y voit une tache sombre qui s'étend de Rio de Janeiro (sud-est) à Santa Catarina (sud) le long de la côte sud-orientale brésilienne. \n\nCette masse d'algues en décomposition, tuées par les fortes chaleurs de 40 degrés Celsius et ingérées par d'autres micro-organismes, \"est la plus grande jamais observée au Brésil\", affirme Paulo César Abreu, océanographe à l'Université de Rio Grand do Sul (Furg). \n\nLa formation de cette tache est le résultat d'une série d'événements anormaux, le principal étant la masse d'air chaud et sec qui bloque l'arrivée de vents bas et de fronts froids sur le littoral sud-est. En conséquence, la température de la surface de la mer frôle les 30 degrés Celsius. \n\n\"Cet été est arrivé avec un réchauffement exagéré de la surface de l'Océan; la température élevée et le peu de mouvement de l'eau (par manque de courants maritimes) facilitent la prolifération de micro-organismes comme les algues et les cyanobactéries. A Rio, ce mélange a provoqué cette mousse verdâtre sur les plages\", ajoute l'océanographe Abreu. \n\nLa masse persistante d'air chaud (pendant tout le mois de janvier) est \"si intense, qu'elle ne pourra être rompue que par un front froid très puissant\", observe quant à lui l'océanographe Tozzi, prévoyant encore un temps sec et chaud pour les prochains jours. \n\nLa température de la mer enregistrée au cours de sept jours de janvier était 2,5 degrés Celsius au-dessus de la moyenne historique de 40 ans et la quantité de pluies à Rio de Janeiro en janvier a été de 71% en dessous de la normale de 202 mm.        http://www.7sur7.be/7s7/fr/1742/Rechauffement-climatique/article/detail/1785391/2014/01/31/Une-gigantsque-masse-d-algues-au-large-du-Bresil.dhtml  "}