{"url": "https://www.wikistrike.com/article-corse-ce-seisme-est-une-nouveaute-78932600.html", "title": "Corse: \"Ce séisme est une nouveauté\" ", "author": "", "date": "", "content": "Un séisme d'une magnitude de 5,4 sur l'échelle de Richter s'est fait ressentir ce jeudi soir à l'Ouest d'Ajaccio (Corse du Sud) et ce jusqu'à Marseille. Jérôme Lambert, responsable des études macrosismiques historiques au Bureau de recherche géologique minière (Brgm) d'Orléans évoque un événement atypique. Quelle est la particularité de ce tremblement de terre? Ce séisme est une nouveauté. Jamais de trace semblable n'avait été observée à cette latitude et historiquement, aucun ressenti n'a jamais été mentionné dans cette région. L'hypocentre -l'endroit où se déclenche la secousse- se situe au coeur de la Méditerranée, à 95 Km à l'Ouest d'Ajaccio et, selon nos calculs, à 220 km au Sud-Est de Marseille. Pour ce type de séisme, la profondeur est un critère important dans le cadre du ressenti humain. Plus l'hypocentre est profond, plus les vibrations se feront ressentir. Ici, elles seraient -quelques jours sont nécessaires pour établir des données précises- de l'ordre de 10 km, soit une profondeur superficielle. Seules les personnes logées dans des immeubles ont pu percevoir de légères secousses. Et depuis, hier, de petites répliques d'une magnitude de 2 ou 3 se sont manifestées, une ampleur trop faible pour être appréhendée. Doit-on s'attendre à d'autres séismes dans cette zone? En France, l'activité sismique résulte de la poussée de la plaque africaine vers la plaque eurasienne. Cela se ressent sur une grande zone de fractures qui passe du Maroc à l'Algérie au Sud de la Sicile, contourne la Grêce afin de s'acheminer vers la Turquie et l'Iran. Est-ce un risque naturel prévisible? Aucun sismologue ou chercheur ne peut prévenir un tremblement de terre. En revanche, des cartes de zonage sismique ont été établies sur une base historique. Les secousses, répertoriées depuis mille ans constituent une base de données mise régulièrement à jour. Comme les prévisions sont impossibles, la prévention prime notamment dans les normes de construction. La France métropolitaine n'étant pas à la limite de deux plaques tectoniques, le risque de séisme à forte magnitude -plus de 6- est nul. L'express "}