{"url": "https://www.wikistrike.com/article-les-eruptions-volcaniques-permettraient-de-refroidir-la-planete-115940954.html", "title": "Les éruptions volcaniques permettraient de refroidir la planète ", "author": "", "date": "", "content": "            Des scientifiques américains ont découvert que les volcans ont un impact sur le climat mondial bien plus important qu’on ne l’imaginait jusqu’alors. Ils joueraient en effet un véritable rôle de climatiseurs. Alors que le réchauffement climatiquepréoccupe de plus en plus les scientifiques, des études ont observé que les températures du globe s'étaient stabilisées ces dernières années. Un phénomène qui reste mystérieux mais dont l'origine serait liée à plusieurs facteurs. Or, Ryan Neely, un scientifique de l'université du Colorado et ses collègues auraient réussi à en confirmer un plutôt inattendu : les volcans. En effet, dans l'étude publiée dans la revue Geophysical Research Letters, ils expliquent comment les volcans jouent un rôle bien plus important qu'on ne l'avait pensé jusqu'ici : selon eux, ces monts éruptifs auraient purement et simplement annulé une partie du réchauffement climatique de ces dernières années, en jouant un rôle de véritables climatiseurs. C'est en cherchant des indices pour expliquer pourquoi la Terre ne s'était pas autant réchauffé que prévu entre 2000 et 2010 qu'ils sont parvenus à cette conclusion. Des émissions de soufre d'origine industrielle ou volcanique ? Dans un communiqué de l'université, Ryan Neely explique qu’une partie des émissions de dioxyde de soufre s’élève au-dessus de la surface de la Terre, jusque dans la stratosphère, où des réactions chimiques font apparaître des particules d’acide sulfurique et de l’eau qui réfléchissent les rayons du soleil. Ceci a alors le pouvoir de rafraichir la planète. D'après le chercheur, ce phénomène aurait contrebalancé de 25% les émissions de gaz à effet de serre. Toutefois, son origine restait floue. D'après l'Environmental Protection Agency des Etats-Unis, la plus grosse source d'émissions de dioxyde de souffre est la combustion de carburant fossile dans les centrales (73%) et d'autres installations industrielles (20%). D'autres émissions plus minoritaires proviennent elles des trains, bateaux et autres procédés industriels. Or, une étude menée par la NOAA avait conclu que l'Inde et la Chine était à l'origine d'une hausse importante des émissions entre 2000 et 2010 tandis qu'une autre réalisée par la NASA avait mis en évidence le rôle des éruptions volcaniques même modérées. C'est donc pour trancher sur la question que Neely et ses collègues se sont penchés sur le sujet. A l'aide de modèles informatiques climatiques, les chercheurs sont parvenus à séparer les émissions dues à la pollution en Asie et celles liées à des éruptions volcanique modérées. Ils ont ainsi constaté que la contribution des volcans était plus importante. Notre étude \"disculpe l'Asie y compris la Chine et l'Inde. Elle pointe du doigt le fait que les émissions des petits et moyens volcans sont la cause du ralentissement du réchauffement de la planète\", a expliqué Neely cité parScienceWorldReport. Un nouveau facteur pour mieux comprendre le climat Mais si les petits et moyens interviennent, que dire des grands volcans ? \"Ils peuvent avoir un effet significativement plus important\", a indiqué Brian Toon du département des sciences atmosphériques et océaniques. En effet, lorsque, par exemple, le Mont Pinatubo est entré en éruption en 1991 aux Philippines, il a rejeté des tonnes de dioxyde de souffre dans l’atmosphère et le rafraîchissement qui en a résulté a duré plusieurs années. Aussi, le scientifique a estimé que les résultats de cette étude doivent inciter les scientifiques qui tentent de comprendre les changements climatiques de la Terre, \"à accorder plus d'attention aux effets des petites et moyennes éruptions volcaniques\". Toutefois, les chercheurs ont souligné que leurs résultats ne pouvaient être étendus pour conclure à un ralentissement durable du réchauffement climatique. En effet, si l'activité volcanique diminue au cours des prochaines années, l'importance de son impact ne sera nécessairement plus la même. Cette découverte peut donc permettre de mieux évaluer les changements climatiques mais ne doit pas faire oublier les autres facteurs. \"Ces éruptions ne vont pas réduire l'effet de serre. Les émissions volcaniques augmentent ou diminuent, en provoquant un refroidissement ou un réchauffement de la planète. Les émissions de gaz à effet de serre provenant de l'activité humaine, elles, ne cessent de croître\", a ainsi rappelé Brian Toon.    "}