{"url": "https://www.wikistrike.com/article-fuite-d-un-rapport-des-nations-unies-qui-revele-que-la-temperature-de-la-planete-n-a-pas-augmentee-a-120162332.html", "title": "Fuite d'un rapport des Nations Unies qui révèle que la température de la planète n'a pas augmentée au cours des 15 dernières années ", "author": "", "date": "", "content": "Fuite d'un rapport des Nations Unies qui révèle que la température de la planète n'a pas augmentée au cours des 15 dernières années          Le lobbying du réchauffement climatique, celui qui recommande aux gouvernements du monde d'ordonner des mesures restrictives ou adaptatives (lois, règlements, taxes, etc.) pour contrer le réchauffement climatique, et son clown de service Al Gore, vient de recevoir toute une douche chaude au visage!  Encore une fois, nous avons la preuve du niveau de manipulation de l'information.  Étrangement, ceux qui se bidonnent à propos des \"théoriciens du complot\" sont bien silencieux quand ce type de nouvelle débarque dans leur boîte de courriels...   Les scientifiques qui travaillent sur l'étude qui fait autorité sur le changement climatique ont été invités à couvrir le fait que la température de la planète n'a pas augmentée au cours des 15 dernières années.  Une copie d'un rapport des Nations Unies, compilé par des centaines de scientifiques, montre que l'année 1998 a été l'année la plus chaude jamais enregistrée et que les températures enregistrées à travers le monde ne l'ont jamais dépassée.     Ce rapport est le résultat de six années de travail par le Groupe d'experts intergouvernemental des Nations Unies sur les changements climatiques (GIEC), qui est considéré comme l'autorité mondiale sur l'ampleur du changement climatique et ce qui en est la cause - sur lequel les gouvernements basent leurs politiques vertes.   Source:      "}