{"url": "https://www.wikistrike.com/2015/06/du-soufre-decouvert-dans-le-noyau-terrestre.html", "title": "Du soufre découvert dans le noyau terrestre ", "author": "", "date": "", "content": "    Il y a bel et bien du soufre dans le noyau de la Terre, révèle des chercheurs français. Un résultat qui vient résoudre une vieille énigme : celle de la légèreté du noyau terrestre, jusqu'ici inexpliquée. Les géologues se heurtent depuis longtemps à une énigme : celle de la masse du noyau terrestre, dont les mesures sismiques réalisées au cours de ces dernières décennies indiquent qu'elle est de toute évidence trop faible pour être seulement composée de fer pur et de nickel, dont on sait qu'ils sont les constituants principaux du noyau. Comment expliquer cette \"légèreté\" du noyau terrestre ? Jusqu'ici, les chercheurs postulaient la présence dans le noyau d'éléments chimiques moins lourds que le fer et le nickel, comme le carbone, l'oxygène... ou encore le soufre. Toutefois, le noyau terrestre étant totalement inaccessible à tout prélèvement, il était jusqu'ici impossible de connaître ces éléments plus légers le composant. Et c'est précisément à cette question que des chercheurs de l'Institut de physique du globe de Paris (CNRS/IPGP/Université Paris Diderot) viennent de répondre. En effet, ils ont pour la première fois réussi à établir la preuve d'une présence de soufre dans le noyau terrestre, grâce à des analyses menées sur les isotopes du cuivres (les isotopes d'un même élément chimique diffèrent par leur nombre de neutrons, mais ont le même nombre de protons et d'électrons) provenant de la croûte et du manteau terrestre. Comment l'analyse des isotopes du cuivre a-t-elle permis aux chercheurs de prouver l'existence de soufre à l'intérieur du noyau terrestre ? Pour comprendre, il faut d'abord se pencher sur l'une des méthodes fréquemment utilisée par les géologues pour déterminer la composition du noyau : cette méthode consiste à analyser les traces laissées par différents composés dans la composition chimique du manteau terrestre, lorsqu'ils ont migré au centre de notre planète pour former le noyau. Et c'est précisément cette méthode de l'analyse des traces chimiques laissées dans la croûte et le manteau terrestre par les éléments ayant migré vers le noyau qui a été utilisée par les chercheurs français. Comme le soufre est trop volatil (il passe facilement à un état gazeux) pour laisser ce type de traces, les chercheurs se sont focalisés sur le cuivre, un élément chimique que l'on trouve fréquemment en association avec le soufre. Dans un premier temps, les chercheurs ont analysé les différents isotopes du cuivre présents dans des roches de laves issues du manteau et de la croûte terrestre. Puis ils ont comparé ces résultats avec la composition isotopique des météorites. Pourquoi s'intéresser aux météorites ? Parce que qu'ils représentent en quelque sorte la Terre dans son ensemble, comme si elle n'avait pas été différenciée en un manteau et en un noyau. Résultat ? Les chercheurs ont constaté que le manteau terrestre était appauvri en isotopes légers du cuivre par rapport aux météorites, ce qu'ils ont logiquement interprété comme la conséquence de la séparation d'un liquide sulfuré (dont un liquide contenant du soufre, et par ailleurs riche en isotopes légers du cuivre) d'avec les autres composants chimiques, lorsque le manteau terrestre a cristallisé. Ce liquide sulfuré, plus lourd que le reste du manteau, aurait plongé vers le cœur de la Terre, et se serait ensuite mélangé avec le noyau terrestre. Selon les auteurs de l'étude, la quantité de liquide sulfuré ayant rejoint le noyau composerait 0,5% de ce dernier. Pour tester cette hypothèse, les chercheurs ont réalisé des expériences en laboratoire, au cours desquelles ils ont reconstitué la composition chimique de la Terre pour la soumettre ensuite aux mêmes conditions de température et de pression que celles existant lors de la séparation du noyau et du manteau. L'analyse de la composition chimique des matériaux ainsi créés a confirmé qu'un liquide riche en soufre s'était bel et bien séparé du manteau lorsque la structure actuelle de la Terre a vu le jour. Ces travaux ont été publiés le 17 juin 2015 dans la revue Geochemical Perspective Letters, sous le titre \"Copper isotope evidence for large-scale sulphide fractionation during Earth's differentiation\".   "}