{"url": "https://www.wikistrike.com/article-la-vie-serait-elle-plus-ancienne-que-la-terre-117195020.html", "title": "La vie serait-elle plus ancienne que la Terre ? ", "author": "", "date": "", "content": "    La vie serait-elle plus ancienne que la Terre ?     L’application de lois (suppositions) qui ont trait à l’informatique, à la biologie, soulève l’intrigante possibilité que la vie existait avant la Terre et pourrait ainsi avoir son origine en dehors de notre système solaire, selon des scientifiques. La (les) loi de Moore est l’observation que les ordinateurs augmentent en complexité de façon exponentielle, à un taux d’environ le double de transistors par circuit intégré tous les deux ans. Si vous appliquez la loi de Moore aux taux de complexité des calculs de ces dernières années, et que vous effectuez un retour en arrière, vous aurez à remonter jusqu’aux années 1960, lorsque la première puce fut inventée. Les calculs des scientifiques ne sont pas la preuve scientifique que la vie est antérieure à la Terre, il n’y a aucun moyen de savoir avec certitude que la complexité organique a augmenté à un rythme régulier à n’importe quel moment de l’histoire de l’univers. Pour Sharov, il faut appeler cela un exercice de pensée ou un essai, plutôt qu’une théorie.  L’idée de Sharov et Gordon soulève d’autres possibilités intéressantes. D’une part, “la vie avant la Terre” démystifie la partie de la science-fiction qui s’occupe des espèces exotiques scientifiquement avancées. Si la complexité génétique progresse à un rythme soutenu, alors le développement social et scientifique, de toute autre forme de vie extraterrestre dans la Voie Lactée, serait à peu près équivalent à ceux des humains. L’étude de Sharov et Gordon regroupe une partie théorique et pratique entre l’origine de la vie et la relation entre la vie et la connaissance. L’évolution humaine ne se produit pas seulement dans le génome, il se produit “épigénétiquement”, ou dans l’esprit, alors que la technologie, la langue et la mémoire culturelle deviennent plus complexes. La complexité fonctionnelle des organismes (est) partiellement codée dans le génome héréditaire et partiellement dans l’esprit périssable. En appliquant la loi de Moore, une théorie initialement conçue pour expliquer le développement technologique, à la vie, les généticiens ne simplifie pas l’évolution, ils reconnaissent son extraordinaire complexité. Même si certains doutent des conclusions de Sharov et  de Gordon, les scientifiques se tiennent à leurs conclusions. La contamination par des spores bactériennes de l’espace semble l’hypothèse la plus plausible qui explique l’apparition précoce de la vie sur Terre. Leur étude publiée en ligne sur Arxiv : Life Before Earth.  "}