{"url": "https://www.wikistrike.com/article-colombie-le-volcan-nevado-del-ruiz-se-reveille-107635717.html", "title": "Colombie: Le volcan Nevado del Ruiz se réveille ", "author": "", "date": "", "content": "   Le Nevado del Ruiz se réveille   Le Nevado del Ruiz dans le centre-ouest andin a connu samedi une forte éruption de cendre, entraînant des évacuations. En 1985, le volcan avait tué plus de 20’000 personnes. Une alerte rouge, synonyme d’”éruption imminente ou en cours” a été émise pour la région située aux alentours du volcan, dans les départements de Caldas et Tolima, même si une diminution de l’activité sismique a été enregistrée au cours de la soirée. L’érupion du volcan “n’est pas très forte” et elle n’a pas été accompagnée de lave, a annoncé le directeur du Centre de gestion des risques, Carlos Ivan Marquez, en soulignant que le niveau des rivières voisines était normal. Évacuation de 4800 personnes près du Nevado del Ruiz en Colombie  Les autorités colombiennes ont ordonné l’évacuation d’habitants vivant à proximité du volcan Nevado del Ruiz lorsque de la fumée et des jets de cendres se sont échappés de son cratère, samedi. La région andine a été placée en état d’alerte rouge. Les autorités colombiennes redoutent une catastrophe semblable à l’éruption de 1985 qui avait entraîné la mort d’au moins 25’000 personnes et blessé 5000 autres. Les habitants d’Armero avaient été surpris pendant leur sommeil par des jets de boue, de pierres et de lave qui avaient détruit toute forme de vie. Les 4800 habitants de la localité de Caldas à proximité du volcan qui culmine à 5300 mètres d’altitude, ont reçu l’ordre d’évacuer leur habitation, a indiqué samedi le président colombien Juan Manuel Santos sur son compte Twitter. “Il est essentiel que toutes les communautés vivant près du volcan suivent toutes les recommandations de sécurité: cela signifie des évacuations préventives et que les populations doivent conserver leur calme”, a expliqué un chargé de la coordination des mesures de sécurité. L’épisode sismique, qui s’est produit à 17h40 (22h40 GMT), avait été annoncé par le président colombien Juan Manuel Santos lui-même. “Le volcan Nevado del Ruiz est entré en éruption”, avait indiqué le chef de l’Etat dans un message publié sur son compte Twitter. Ce volcan, qui était sous surveillance depuis le mois dernier en raison d’un regain d’activité, est associé dans les mémoires des Colombiens à la pire catastrophe naturelle survenue dans le pays. Le 13 novembre 1985, une éruption avait occasionné une fonte des glaces et provoqué une brusque montée des eaux du fleuve Guali. Des coulées de boue avaient rasé la ville d’Armero, tuant plus de 20’000 personnes. TDG et afp via Realinfos       Lien vers webcams : http://www.volcano-webcams.com/              "}