{"url": "https://www.wikistrike.com/2014/12/moise-n-a-jamais-ouvert-les-eaux-de-la-mer-rouge-expliation-scientifique.html", "title": "Moïse n'a jamais ouvert les eaux de la mer rouge ? Expliation scientifique ", "author": "", "date": "", "content": "Une étude scientifique propose une explication au miracle de la mer Rouge décrit dans le livre biblique de l’Exode. Selon les conclusions, le phénomène de la séparation des eaux pourrait être lié à l’intervention d’un fort vent d’Est.\n\nPour les non-croyants, les miracles décrits dans la Bible sont de l’ordre de la fiction ou de la métaphore. Pour Carl Drews et son équipe, en revanche, l’un de ces prodiges se serait bien réellement passé. Le chercheur s’attèle en effet depuis des années à l’étude de la division des eaux de la mer Rouge survenue lors de l'épisode de la sortie d’Égypte et décrite dans le livre biblique de l’Exode.   Selon ses conclusions, le phénomène pourrait bel et bien être explicable grâce aux lois de la physique. Pour en arriver là, le chercheur en ingénierie informatique a mené de nombreux travaux qui ont débuté il y a longtemps alors qu'il était encore étudiant en master et œuvrait à sa thèse de fin d’étude. Par la suite, le modèle scientifique mis au point par ses soins a été révisé et peaufiné. Les résultats qui en découlent ont d’ailleurs fait l’objet d’une publication dans une revue scientifique. Si la capacité de Moïse à diviser les eaux de la mer Rouge peut être remise en question, l'évènement lui, aurait donc bien pu se produire, grâce à des conditions météorologiques très particulières.    Un vent très puissant   Les conclusions de l’étude de Carl Drews suggèrent la possibilité qu’un fort vent d’est pourrait être à l’origine du phénomène. C’est cette violente bourrasque survenue durant toute la nuit de la sortie d’Égypte qui pourrait avoir conduit à faire reculer les flots. \"Les simulations collent assez étroitement au récit de l'Exode\", déclarait il y a quelques années, Carl Drews qui travaille au National Center for Atmospheric Research (NCAR).     \"La division des eaux peut être comprise grâce à la dynamique des fluides. Le vent s'est déplacé dans l'eau d'une façon qui s'accorde avec les lois physiques, créant un passage sûr avec de l'eau des deux côtés et permettant ensuite brusquement à l'eau de revenir à toute vitesse\", a-t-il poursuivi.   Toutefois, la scène n'aurait pas été aussi spectaculaire que les films veulent nous le faire croire. D'ailleurs, ça ne se serait même pas passé dans la Mer Rouge, comme le veut le récit biblique. Celle-ci étant bien trop vaste, le phénomène des vents n'aurait pas pu avoir l'impact escompté.   Dans les eaux du lac Tanis   Selon les hypothèses émises par les chercheurs, ce serait les eaux du lac de Tanis, situé à l’Est du delta du Nil, qui auraient fait l’objet de l'étonnante division. Ces conclusions se basent sur de nombreuses données archéologiques et sur des simulations informatiques prenant en compte les interactions entre vents et eaux.   Il est ainsi possible qu’un vent, poussant les eaux du lac dans la même direction, soit parvenu à créer un passage à sec temporaire permettant même la traversée à sec du plan d’eau. Dans les textes religieux, Moïse et les Hébreux seraient passés à pied grâce au couloir tandis que les soldats du pharaon, lancés à leur poursuite, se seraient fait engloutir pas les eaux.   Dans leur étude publiée en 2010, dans la revue PLoS ONE, Carl Drews et ses collègues vont même plus loin dans les hypothèses : le modèle montre qu'un vent de 101 km/h, soufflant durant 12 heures, pourraient avoir écarté les flots, créant un passage de 3-4 kilomètres de long pour une largeur de 5 kilomètres. Un couloir qui serait resté ouvert durant 4 heures.     Un débat relancé par Hollywood   Si l'hypothèse de Carl Drews peut étonner, selon le Washington Post, il n’a rien d’un illuminé. Il fait partie de ces \"nombreux chrétiens qui acceptent la théorie scientifique de l’évolution\", explique le quotidien. Pour lui, ses croyances religieuses n’influencent pas ses convictions scientifiques. Une perspective qui lui vaut le respect de ses pairs et le soutien du centre au sein duquel il travaille.   Alors que le film Exodus de Ridley Scott s'apprête à sortir en salles, le débat sur la véracité de la séparation de la mer Rouge a été relancé et les travaux de Carl Drews remis sur le devant de la scène. \"Les gens ont toujours été fascinés par l'histoire de l'Exode, se demandant si cela provenait de faits historiques\", expliquait le chercheur repris par ABC News.   \"Ce que nos travaux montrent, c'est que la description de la séparation des eaux a bien une explication dans les lois de la physique\".\n\nhttp://www.maxisciences.com/exode/ecarter-la-mer-rouge-et-si-la-science-pouvait-expliquer-le-039-039-miracle-039-039-de-moise_art34003.html "}