{"url": "https://www.wikistrike.com/article-une-fissure-de-30-km-detectee-en-antarctique-inquiete-les-scientifiques-98652294.html", "title": "Une fissure de 30 km détectée en Antarctique inquiète les scientifiques ", "author": "", "date": "", "content": "Une faille de 30 km détectée en Antarctique   Voyez-vous cette fissure (clic pour agrandir) ? C’est la preuve, par la NASA, que l’Antarctique va se rétrécir en abandonnant un glaçon de la taille de New York. Avec une fissure gigantesque le divisant lentement, le glacier de l’Antarctique avec la plus rapide des fontes, est sur le point de perdre un morceau de glace plus grand que l’ensemble de la ville de New York, selon les scientifiques. Il s’étend sur 30 kilomètres de long et jusqu’à 80 mètres de large, comme le montre cette photo prise par le satellite Terrade la NASA en octobre et en vedette cette semaine dans l’image du jour de la NASA (lien plus bas). Serpentant à travers la langue flottante du glacier Pine Island, dans l’Antarctique occidental, la fissure devrait créer un iceberg de 907 kilomètres carrés selon la NASA. Les glaciers qui se jettent dans la mer, comme le glacier de Pine Island, passent par un cycle normal dans lequel la section flottante grandit pour se briser en un iceberg qui se détachera. Mais lorsque ce modèle diffère, les glaciologues en prennent connaissance. Dans ce cas, la fissure se forme significativement plus loin \"en amont\" que ce qui a été le cas auparavant. Cela signifie qu’il y a des modifications dans la glace, selon eux.Lorsque ce point de rupture commence à monter en amont, en général, vous constatez une certaine accélération du glacier. Cela signifie que la glace s’écoule dans l’océan à un rythme plus rapide, contribuant encore plus à l’élévation du niveau de la mer. Le glacier de Pine Island, est déjà le glacier en Antarctique qui a le plus contribué à l’élévation du niveau de la mer. C’est donc un phénomène naturel, sans doute accéléré par le réchauffement climatique… A partir du site de la NASA : Pine Island Glacier.    "}