{"url": "https://www.wikistrike.com/article-un-volcan-en-activite-decouvert-sous-la-glace-de-l-antarctique-121176817.html", "title": "Un volcan en activité découvert sous la glace de l'Antarctique ", "author": "", "date": "", "content": "Un volcan en activité découvert sous la glace de l'Antarctique       Un nouveau volcan en activité a été découvert sous la calotte glacée de l'Antarctique par des sismologues américains. Les enregistrements réalisés suggèrent qu'il pourrait entrer en éruption dans l'avenir. \n\nA l'Ouest du continent Antarctique s'étend la Terre Marie Byrd, une vaste région si hostile et isolée qu'il s'agit du seul territoire de l'Antarctique dont aucun État n'a jamais revendiqué la souveraineté, faute d'avoir les moyens -et encore moins les raisons- de s'y installer. De ce fait, c'est aussi la seule région au monde à ne compter aucun gouvernement ni habitant permanent. En somme, la Terre Marie Byrd est un lieu ignoré de tous, et dont tout semble indiquer qu'il le restera encore longtemps... \n\nPourtant, cette région pourrait bien faire parler d'elle un jour prochain. Et pour cause, puisque une équipe de scientifiques américains vient d'y découvrir l'existence d'un volcan vraisemblablement en activité, enfoui à quelques 25 à 40 km sous l'épaisse calotte de glace qui recouvre la majorité de ce territoire. \n\nEt ce n'est pas tout. Car les grondements actuellement produits par ce volcan enfoui sous la glace seraient, selon les sismologues américains, susceptibles d'annoncer la survenue d'une éruption. Si cet évènement est bien évidemment impossible à dater, les auteurs de la découverte s'accordent en revanche à penser qu'il pourrait entraîner une fonte massive de la base de la couche de glace située aux alentours de ce volcan. Avec à la clé, un possible impact sur le niveau de l'océan. \n\nA l'origine de cette découverte, il y a la détection en 2010 et 2011 de deux « essaims sismiques », enregistrés à 55 km au sud du Executive Committee Range, une chaîne montagneuse constituée elle-même de 5 volcans. Qu'est-ce qu'un essaim sismique ? Il s'agit d'un épisode au cours duquel une activité sismique est générée en un lieu précis, pendant plusieurs semaines ou même plusieurs mois, et qui se manifeste par une succession de secousses de magnitudes variées sans que l'on puisse déterminer avec certitude quand la magnitude maximale est atteinte. \n\nOr, selon la sismologue Amanda Lough (Université de Washington de St. Louis, Etats-Unis) et ses collègues, une telle activité sismique est la signature quasi-certaine d'un volcan en activité. En effet, ces phénomènes sismiques se produisent généralement sous les volcans en activité, générés par l'activité magmatique de ces derniers (le magma est de la roche en fusion, qui se forme dans le manteau ou la croûte terrestre). \n\nPar ailleurs, les secousses sismiques enregistrées en Antarctique par les auteurs de cette étude ne peuvent pas provenir d'éventuels glissements souterrains de plaques de glace. En effet, l'épaisseur de la couche de glace située à cet endroit n'est \"que\" de 1 km environ, alors que les secousses ont été localisées à plus de 25 km de profondeur... \n\nPour approfondir leurs analyses, les auteurs de l'étude ont également réalisés des relevés au radar. Ces mesures leur ont permis de découvrir l'existence d'une épaisse couche de cendres, situées à 1,4 km de profondeur. Selon les sismologues américains, cette couche de cendres serait âgée de 8000 ans seulement, et proviendrait de l'éruption du Mont Waesche, le volcan situé le plus au sud parmi les 5 volcans qui constituent la chaîne montagneuse du Executive Committee Range. Or cette découverte, associée à la détection d'une probable activité magmatique souterraine, renforce l'hypothèse selon laquelle il existerait bel et bien un volcan en activité -ou en voie d'entrer en activité- au sud de la chaîne montagneuse du Executive Committee Range. Selon les auteurs de l'étude, l'activité volcanique se dirigerait lentement vers le sud en suivant la ligne du Executive Committee Range, et ce à raison de 9.6 km tous les millions d'années. \n\nQue se passerait-il en cas d'éruption ? Si les scientifiques excluent la possibilité que l'épaisse couche de glace située au-dessus du volcan fonde intégralement, ils indiquent en revanche que cela pourrait entraîner la fonte de la base de cette couche de glace. Ce qui pourrait alors avoir un impact important sur le mécanisme de fonte de la glace actuellement en cours en Antarctique. Et possiblement, un effet sur le niveau de l'océan (sur ce point toutefois, il semble que les avis divergent : des scientifiques n'ayant pas participé à l'étude, comme le glaciologue Robert Bindschadle, ont en effet indiqué que cet effet serait probablement très faible). \n\nNotons enfin que d'autres volcans en activité ont déjà été découverts en Antarctique. L'un des plus célèbres est le Mont Erebus, situé sur l'Ile de Ross. Plus récemment, des travaux publiés en 2008 par le British Antarctic Survey avaient révélé l'existence d'un volcan actif suglaciaire (situé sous la glace), qui aurait même connu une éruption il y a quelques 2000 ans de cela (lire \"First subglacial eruption found in Antarctica\" sur le site du New Scientist). \n\nCette découverte a été publiée le 17 novembre 2013 dans la revue Nature Geoscience, sous le titre « Seismic detection of an active subglacial magmatic complex in Marie Byrd Land, Antarctica ». \n\nPour aller plus loin, nous vous conseillons de lire l'article \"L'Antarctique compte-t-il un volcan actif inconnu..et invisible?\", publié hier par le blog spécialisé La Culture Volcan.    "}