{"url": "https://www.wikistrike.com/article-en-2100-bangkok-n-existera-plus-72485214.html", "title": "En 2100, Bangkok n'existera plus ", "author": "", "date": "", "content": " En 2100, Bangkok n'existera plus    La ville de Bangkok, en Thaïlande, compte 10 millions d'habitants et s'enfonce peu à peu dans la mer. L'Organisation pour la coopération et le développement économiques la classe parmi les villes les plus menacées par les inondations côtières dans le monde.    La ville  de Bangkok a été fondée en 1782. Depuis, ce qui était autrefois une plaine situé à 1,5 mètre au-dessus du niveau de la mer est aujourd'hui une cuvette qui s'effondre et se trouve au-dessous du niveau de la mer. Certains quartiers ont perdu 1,7 mètre en 60 ans alors que d'un autre côté le niveau de la mer augmente. La capitale thaïlandaise est condamnée à disparaître. Comme l'explique le météorologue Smith Dharmasaroja, cité par le Figaro, elle \"aura les pieds dans la mer d'ici à vingt ans. Et en 2100, elle sera l'Atlantide asiatique\".  Cette disparition programmée est due à l'affaissement des sols argileux sur lesquels repose Bangkok. Le processus naturel d'effondrement est fortement accentué par  l'exploitation humaine. Les 10 millions d'habitants que compte la mégapole pompent de façon intensive dans la nappe phréatique et les immenses buildings et gratte-ciels de la cité pèsent de tout leur poids sur un sol fragile. Celui-ci se tasse, les routes s'effondrent, les ponts se déforment et les chaussées s'affaissent. Le géologue Thanawat Jarupongsakul indique que \"Bangkok est une ville obèse sur un squelette d'enfant\".  Bien que les spécialises ne puissent pas déterminer avec exactitude la date à laquelle sombrera la capitale thaïlandaise, tous les scénarios envisagés font craindre le pire. Des centaines de kilomètres carrés deviendraient inhabitables deux mois par an suite à des inondations. L'Organisation pour la coopération et le développement économiques (OCDE) classe d'ailleurs la ville comme une des plus menacées par les inondations côtières dans le monde. Un million de personnes devraient vivre dans des zones inondables d'ici à 2050, menacées par les maladies et les virus qui risquent de se développer dans des eaux stagnantes.  Si le gouvernement thaïlandais à essayé de limiter les dégâts en installant des digues le long du fleuve Chao Phraya qui traverse la ville, en mettant en place un système de pompage, des canaux de détournement des eaux et des bassins de rétention, les mesures ne prévoient pas une montée des eaux supérieures à 2,5 mètres. Les lois qui sont censées limiter les prélèvements d'eaux souterraines ne sont pas respectées et les industriels continuent de pomper 2,8 millions de mètres cubes chaque année dans la nappe phréatique. \"Il est presque déjà trop tard\", se désespère Smith Dharmasaroja.  "}