{"url": "https://www.wikistrike.com/article-volcan-d-el-hierro-seconde-evacuation-88095615.html", "title": "Volcan d'El Hierro : seconde évacuation ", "author": "", "date": "", "content": "    Un village de l'île espagnole d'El Hierro (Canaries) a été évacué ce soir, pour la deuxième fois en mois, en raison de la menace d'éruption d'un volcan sous-marin, ont annoncé les autorités de l'archipel des Canaries dans un communiqué.   La protection civile des Canaries \"a ordonné l'évacuation de La Restinga à titre préventif\". \"Cette décision a été prise après l'observation de changements dans le phénomène éruptif, des colonnes de vapeur mêlée avec des cendres ayant été signalées dans cette zone\" au sud de l'île d'El Hierro, a précisé le communiqué.   Le village de La Restinga (entre 500 et 600 habitants) était déjà placé en alerte rouge, le niveau maximum, tandis que le reste de l'île est en alerte jaune. L'activité sismique a recommencé à augmenter au cours des derniers jours à El Hierro et les spécialistes n'écartent pas la survenue d'une nouvelle éruption sous-marine commme celle qui s'est déclenchée le 10 octobre dernier, précédée d'un séisme de magnitude 4,3.   La nouvelle évacuation du village de La Restinga a été décidée après une secousse tellurique de magnitude 4,4 vendredi soir, suivie samedi d'une dizaine de secousses de moindre magnitude. Effrayés par ces manifestations sismiques, beaucoup d'habitants --jusqu'à la moitié de la population, selon un responsable local-- avaient quitté la localité avant même l'ordre d'évacuation.   Perchée dans l'Atlantique sur un ancien volcan sous-marin, la petite île, qui compte 10.000 habitants, vit depuis le mois de juillet au rythme d'une multitude de secousses sismiques scrutées de près par les vulcanologues. Les Canaries n'avaient pas connu d'éruption volcanique depuis celle du Teneguia, sur l'île de La Palma, en 1971.   Source: Le Figaro   Posted 6 novembre 2011 by realinfos in BILLET D'HUMEUR. Laisser un commentaire  Les tremblements de terre s’intensifient et se rapprochent de la surface ainsi que des côtes: Le magma a maintenant percé la surface des fonds marins comme le montre cet impressionnant bouillonnement qui pouvait atteindre 20 mètres de haut :     Onze familles ont été évacuées dans la zone connue sous le nom de Los Gusmones et le tunnel d’El Roquillo a été fermé de nouveau sachant que les tremblements de terre se rapprochent de la côte d’El Hierro.   realinfos "}