{"url": "https://www.wikistrike.com/2015/03/les-premisses-d-une-inversion-des-poles-magnetiques-se-font-sentir.html", "title": "Les prémisses d'une inversion des pôles magnétiques se font sentir ", "author": "", "date": "", "content": "L'humanité n'a pas connu d'inversion polaire depuis... 780 000 ans ! Aujourd'hui, les prémisses de ce cataclysme se font déjà sentir. \n\nPour mieux comprendre en quoi le champ magnétique terrestre et ses pôles sont si importants, il faut regarder vers Mars, ses déserts de sable, ses paysages éteints et ses fortes radiations: si la Planète rouge est aujourd'hui dans un tel état, c'est justement parce qu'elle a perdu son champ magnétique. Celui de la Terre est encore solide, mais pour combien de temps? A ce rythme-là, les scientifiques prévoient qu'il pourrait disparaître dans quelques milliers d'années. \n\nAujourd'hui, on est encore loin de la catastrophe. Et le champ magnétique de la Terre est encore là pour longtemps. Mais un autre phénomène pourrait toutefois bouleverser les équilibres naturels sur notre planète: une inversion polaire — ce moment où les pôles Nord et Sud échangent leur place… \n\nVladimir Pavlov, de l'Institut de physique de la Terre affilié à l'Académie des sciences de Russie explique: \n\n\"La science a pu déterminer que la Terre avait déjà connu des centaines d'inversions polaires, et que le phénomène n'avait aucune périodicité claire. Notre planète a connu des périodes de stabilité de 20, 40 et même 70 millions d'années, mais parfois les pôles s'inversaient en l'espace de 30-40 ans. Toutefois, depuis plusieurs millions d'années, on constate ce genre de phénomène en moyenne tous les 200 à 250 000 ans. La dernière inversion, par contre, s'est produite il y a près de 780 000 ans.\" \n\nAu regard de la fréquence observée auparavant, ce retard pourrait être alarmant. Et si le changement de pôles devait se produire sous peu? Pourquoi les scientifiques ne tirent-ils pas la sonnette d'alarme? \n\nSelon Vladimir Pavlov, personne ne peut formuler aujourd'hui de pronostic exact car le comportement des pôles est difficile à prévoir. Et même si l'on constate certaines tendances ces derniers temps, l'immense expérience du passé ne permet pas de tirer de conclusions à long terme. En clair: il est impossible de dire si l'inversion va se produire prochainement. \n\nMais quelles sont ces tendances inquiétantes? On sait notamment que durant les périodes d'inversion, l'intensité du champ magnétique terrestre diminuait fortement, chutant 8 à 10 fois en-dessous de la norme. Notre bouclier magnétique perd justement de sa force depuis plusieurs centaines d'années. \n\n\"La vitesse de déplacement des pôles magnétiques a augmenté. Bien que la durée des observations soit courte, il est difficile de déterminer s'il s'agit d'une tendance ou de changements séculaires. Mais une chose est sûre: au cours des dernières décennies la vitesse de déplacement des pôles a considérablement augmenté par rapport aux cent dernières années. Par conséquent, on peut affirmer que des restructurations se produisent actuellement dans les profondeurs de la planète.\" \n\nUne autre donnée inquiétante est transmise par les satellites, qui permettent d'évaluer les modifications géométriques du champ magnétique. De nouveau, on constate aujourd'hui les mêmes tendances que celles obtenues par les chercheurs grâce à leurs simulations informatiques des situations d'inversions polaires. \n\nD'autres scientifiques, au contraire, ne pensent pas que nos pôles vont s'inverser prochainement. Ils précisent qu'au cours des dernières décennies, les changements d'intensité du champ magnétique ont connu des variations positives et négatives de plusieurs dizaines de pour cent. \n\nAujourd'hui, la science ne dispose pas d'informations suffisantes pour prédire comment se déroulera la prochaine inversion. Le passage d'un état à un autre (inversion) peut être aléatoire, c'est-à-dire ne pas avoir pour origine de cause concrète comme la chute d'une grande météorite. \n\nLes détails de ces processus ne sont pas encore suffisamment étudiés, c'est pourquoi il est difficile de pronostiquer la date des inversions. Une chose est certaine: rien de grave ne se produira à court terme car l'inversion des pôles dure plusieurs milliers d'années. \n\nA quoi doivent s'attendre nos descendants? Vont-ils subir une inversion des pôles et les catastrophes planétaires qui s'ensuivraient? Les scientifiques soulignent que la Terre a traversé de nombreuses inversions, mais que cela n'avait entraîné aucune conséquence catastrophique notable pour la planète. Et aucune extinction massive laissant une trace dans l'histoire ne s'est produite dans la biosphère. \n\nBien évidemment, la situation est différente aujourd'hui. Après tout, l'homme a créé une puissante technosphère très sensible aux divers cataclysmes naturels. C'est pourquoi en cas d'inversion polaire les systèmes électriques pourraient s'effondrer — avec toutes les conséquences que cela implique pour de nombreux systèmes techniques. De plus, l'affaiblissement du bouclier magnétique qui protège la planète des radiations solaires pourrait sérieusement affecter l'humanité. Sans pour autant provoquer une extinction massive. D'ici là, la science élaborera des méthodes de défense efficaces.     Le basculement des pôles va vraiment commencer   Le mécanisme est enclenché, la Terre va basculer d’ici peu. Ce secret bien gardé par les gouvernements du monde, par les sociétés occultes ainsi que par les religions, est sur le point de se réaliser. Bien évidemment, vous, pauvre peuple du monde, vous n’en saurez jamais rien. Pour eux, garder ce secret n’est pas mentir à l’humanité, mais bien au contraire, la préserver, la sauver. Quelle serait en effet la réaction d’une population face à cette vérité terrifiante, et tandis qu’ils veulent la contrôler. Inévitablement, elle conduirait au suicide… et à leur perte. Si nous parlons du 21 décembre 2012, et de l’invention de la fin du monde, bien aidée par des médias aux ordres, c’est qu’il y a une raison : Désinformer, rendre sourd en montant le son. Il existe plusieurs calendriers Mayas, mais ils s’appuient tous sur une vérité : le magnétisme terrestre. La date du 21 décembre 2012 n’est pas la fin du monde, mais la date du commencement d’un changement terrestre qui dans sa logique, fera évoluer l’homme, qui par ailleurs n’a toujours pas compris que la nature était plus forte que lui.   Les pôles magnétiques ont accéléré la vitesse de déplacement. Le point de rupture est désormais proche. Le magnétisme terrestre va dans un premier temps disparaître, ainsi le pôle géomagnétique nord (sud en réalité) n’atteindra jamais la Sibérie, comme il l’est dit, dans 20 ans (ce n’est pas la première fois que WikiStrike vous en parle). Actuellement, le magnétisme s’atténue de manière exponentielle tout en ayant augmenté de 60 fois sa vitesse de déplacement en seulement 10 ans ! Sachez que la Terre est bipolaire, comme une pile dont  le courant circule de la borne positive vers la borne négative à l'extérieur de celle-ci. C'est le sens conventionnel du courant électrique. Nos failles, toutes les failles qui rident notre planète sont extérieures. Le magnétisme terrestre court donc du pôle sud (pôle nord réel, qui se situe à +500 mètres d’altitude) au pôle nord (Pôle sud réel, à -500 mètres d’altitude) en passant par ces failles. En d’autres termes, les failles sont des couloirs magnétiques, d’où aussi, l’importance de la position des astres dans la compréhension des risques sismiques. Voilà aussi pourquoi les Mayas regardaient le ciel. Et s’ils étaient les plus grands astronomes (encore de nos jours), c’est qu’ils regardaient d’abord les profondeurs de la Terre (voyage en barque dans le monde souterrain). « Pour accéder au ciel, il faut fouiller la terre » C’est donc ici, sur ces failles, que sont les volcans les plus actifs, car recevant le plus d’énergie, affolant le magma. L’accélération magnétique a pour conséquence une accélération magmatique et sismique, pour preuve, ces dernières années, jamais autant d’éruptions volcaniques n’a été enregistrées, même se réduisant, l’énergie magnétique est aussi la cause des derniers séismes dont celui du Japon le 11 mars 2011 et sa réplique du 7 décembre 2012. Jamais une telle réplique n’a été ressentie, pour certains géologues, le vrai séisme couve encore, ce que je pense. Quoi qu’il en soit, ces évènements iront en s’accélérant et en s’amplifiant, jusqu’au pôle shift, dans moins de 20 ans. Pour être la plus précise possible, la vraie raison de la disparition en cours du magnétisme, c’est juste son accélération, en fait, elle reste la même, mais elle déborde. Le magma, davantage chahuté, remonte bien plus qu’auparavant, mais il a surtout pris lui aussi de la vitesse, et les directions qui alimentent les supervolcans. Conséquence : les hécatombes d’animaux. Les animaux sont plus sensibles au magnétisme et se désorientent plus facilement (échouages), de plus, l’augmentation de la vitesse de déplacement du magma engendre des ultra-sons perturbateurs (oiseaux tombant raides morts), ces sons étranges que certaines personnes entendent à travers le monde. Une fois le magnétisme terrestre éteint, on verra apparaître quatre pôles sur Terre. Puis la Terre basculera. Enfin, elle retrouvera ses deux pôles, ce coup-ci, ils seront dans le bon sens… jusqu’au prochain basculement. Le calendrier maya était la version maya du calendrier mésoaméricain, composé de différents systèmes calendaires évoluant de manière concomitante. Il se composait d'un calendrier sacré, Tzolk'in (ou Bucxok), cyclique sur 260 jours, d'un calendrier solaire, Haab, cyclique sur 365 jours, et du compte long qui faisait le lien entre les deux précédents calendriers. La date 0.0.0.0.0 du compte long maya correspond au 11 août 3114 av. J.-C, étrangement la date de naissance de l’écriture, officiellement née en Mésopotamie au IV millénaire avant JC. Pour eux, les plus importants cycles étaient inscrits dans les séries initiales (dates détaillées en tête de nombreuses inscriptions). Le compte long dure environ 5125 ans (soit 13 baktunob (1 872 000 jours. Nous y sommes. A noter que certaines inscriptions vont jusqu’à l’an 7 000, évidemment, ils ne parlaient pas de fin du monde, mais de changements terrestres, et du magnétisme, source des bouleversements terrestres, la vie continue donc. Car la Terre elle-même détient son propre calendrier, réglé comme du papier à musique, ce que l’on vous cache. Encore aujourd’hui, le magnétisme est présent dans la religion, et si les cathédrales sont à 90% en pierre calcaire de Lozère (mérovingienne, templière), c’est que ce département est le clou magnétique de la Terre – ainsi que la tache rouge de Saturne. Ne cherchez donc plus à comprendre pourquoi l’Hexagone est la fille aînée de l’Eglise. Cela nous mène à l’alignement Jérusalem-Athènes-Rome-Avignon-Carnac (sur le Causse Méjean, ou Janus, ou géant), c’est en effet là, au Carnac Lozérien (et pas du Morbihan), sur ce causse, et sous ce causse, là sous les roches karstiques –que l’on retrouve… en Israël, que se situe le véritable clou de la Terre. C’est aussi  là, et peu de gens le savent, que les étoiles sont les plus visibles au monde. Etrange coïncidence. La Terre va commencer à basculer, le mécanisme est enclenché… depuis toujours...et les Sociétés dont vous ne mettrez jamais le pied le savent bien. Puis… ce pôle shift est soit-disant en retard… R+C Le pôle magnétique va croiser le pôle géographique, encore une fois, très étrangement, le 22 décembre 2012. Prenez garde, et soyez patients, ce n'est que l'évènement réellement déclencheur.    Zoë Drac pour WikiStrike   Selon des chercheurs de la British Geological Survey, les pôles magnétiques ont commené à s’inverser !   Des chercheurs de la British Geological Survey soutiennent à travers une étude scientifique que les pôles magnétiques de la terre seraient sur le point de se renverser ou auraient déjà commencé à se renverser. Ils livrent leurs conclusions sur le site même de la British Survey.  Les chercheurs ont adopté des mesures de contrôle afin de surveiller en permanence le processus de basculement en cours grâce à l'installation d'un observatoire magnétique dans le sud de l'Etat de Géorgie, aux États-Unis, qui surveille l'ASA, l'anomalie de l'Atlantique Sud, et  tente d’y apporter des réponses.   Dans cette anomalie, le rayonnement de l'espace profond pénètre directement dans l'atmosphère de la Terre, et selon Jean-Pierre Valet, superviseur sur l'inversion géomagnétique à l'Institut de Physique du Globe de Paris: «L'un des changements les plus spectaculaires qui puisse se produire avec une inversion des pôles serait l'affaiblissement de l'intensité du bouclier. »   L'Observatoire magnétique a détecté une preuve que les pôles magnétiques se déplacent : L’ASA est en extension et se propage en particulier vers l'ouest. Pour les chercheurs, cette « BGS » pourrait être la preuve que le champ magnétique de la Terre s’inverse, malheureusement, ces chercheurs ne savent pas encore le scénario possible. (WS: Une inversion se produit actuellement, on peut facilement deviner le pourquoi ces scientifiques ne parlent pas sur le scénario… à voir le film 2012)   Les indices proviennent du lointain passé de notre planète. La dernière inversion qui s'est produite il y a 800.000 ans a provoqué sur terre un brusque changement climatique ainsi que l'extinction de diverses espèces animales. Mais après un certain temps le champ magnétique s’est re-stabilisé. Il est celui que nous connaissons aujourd'hui.   \"Même si le champ devenait très faible, la surface de la terre serait protégée contre les intempéries. De même que, comme nous le voyons et percevons la présence du champ magnétique terrestre maintenant, il est possible que nous ne pourrions pas voir un quelconque changement significatif après le renversement\" (WS: Mais bien sûr, dormez tranquille), explique Monika Korte, directeur scientifique de l’Observatoire géomagnétique Niemegk au GFZ de Potsdam, en Allemagne.   Les scientifiques de « bgs » continuent leurs efforts de recherche sur l'anomalie de l'Atlantique Sud, conscients qu’elle peut apporter des réponses importantes et significatives sur l'interprétation du processus d'inversion magnétique des pôles de la Terre et son impact sur l'écosystème. http://noiegliextraterrestri.blogspot.com/2012/03/ricercatori-del-british-geological.html   Traduction Ghisham Doyle pour WIkiStrike     Un spécialiste du magnétisme terrestre prévient l’humanité et lui demande de renverser les dirigeants avant qu’il ne soit trop tard     Voici l’email du scientifique anonyme, james F. « Le pôle nord géomagnétique continue son accélération et file droit vers la Sibérie. Ceci est en soi une nouvelle quelque peu normale. Cependant, je tiens à prévenir, d’où ma très grande inquiétude, que celui-ci se déplacera encore plus rapidement au cours de l’année 2012, comme jamais, et pourrait croiser le pôle géographique avant la fin de l’année. La situation économique, la géopolitique, les morts d’animaux à travers le monde, tout est lié au magnétisme terrestre, une situation aggravée par les éruptions solaires dont un pic alarmant est attendu pour 2013. Si je vous préviens aujourd’hui, c’est qu’aucun média ne vous parlera de la catastrophe à l’échelle planétaire imminente. En l’espace de 10 ans seulement, le pôle magnétique terrestre s’est déplacé 50 fois plus vite et cette vitesse exponentielle va se poursuivre dans les deux années qui viennent, provoquant toujours plus de séismes, de réveil de volcans et d’autres dérèglements climatiques intimement dépendants de ce phénomène. 2012, et plus particulièrement, la fin 2012, s’annonce catastrophique. Le croisement du PM et du PG ne se fera pas sans dégâts, d’après mes calculs, cet évènement se produira avant 2013, certainement en décembre prochain. On écoute jamais assez les mayas qui connaissaient mieux que nous aujourd’hui le soleil, eux qui en possèdent nombres de calendriers. Et je commence à croire que ces génies de l’Astronomie étaient avant tout des génies de la compréhension électrique de l‘univers, et de cause à effet, du magnétisme terrestre. Car il n’y a pas magnétisme sans univers électrique. Pourquoi vos scientifiques patentés vous le cachent-t-il encore ? Pour l’énergie libre, ou pour d’autres raisons. Mesmer pourrait vous en dire tant, le grand ami du roi Louis XVI, guillotiné dans le seul but de dénigrer ce premier, pourtant homme qui influença le très célèbre Nikola Tesla. Il est grand temps que vous comprenez que l’homme n’est rien dans cet univers. Il est grand temps que les peuples reprennent le pouvoir pour saisir toute la vérité avant qu’il ne soit trop tard. Ce pourquoi, moi, James F, demande aux peuples des pays du monde à renverser chaque gouvernement. Le pouvoir entre vos mains, vous pourrez vous défendre, puisque vous pourrez accéder aux informations cachées. Vous prévenir est une chose que je ne pourrai bientôt plus faire. James. F. pour WikiStrike » A partager et à traduire dans toutes les langues. Levez-vous !  "}