{"url": "https://www.wikistrike.com/article-seisme-au-pakistan-lourd-bilan-provisoire-de-208-morts-120239007.html", "title": "Séisme au Pakistan: lourd bilan provisoire de 238 morts ", "author": "", "date": "", "content": "  Dernier bilan: 238 morts     Les secouristes tentaient d'accéder mercredi à une région pauvre et reculée du Pakistan, épicentre d'un puissant séisme ayant fait au moins 208 morts et ravagé des villages entiers, ont indiqué les autorités qui craignent que le bilan s'alourdisse encore. Le séisme d'une magnitude de 7,7, survenu en fin de journée mardi près de la ville d'Awaran, dans la province du Baloutchistan (sud-ouest), a détruit de nombreuses maisons en briques de boue séchée et a été ressenti jusqu'en Inde et en Iran voisins. \n\n\"Nous dénombrons maintenant 208 morts et 382 blessés. Les secouristes tentent de retrouver les corps (dans les décombres) mais notre priorité est vraiment de transporter les blessés dans des hôpitaux le plus vite possible\", a déclaré à l'AFP Azad Gilani, ministre provincial de l'Intérieur. Un précédent bilan, tôt mercredi matin, faisait état de 173 morts. \n\nUn haut responsable de la province, Jan Muhammad Baledi a confirmé ce bilan. \"Nous manquons sérieusement de services de santé. Il n'y a aucun endroit où nous pouvons traiter les blessés dans les hôpitaux locaux\", a-t-il dit à l'AFP. \"Nous tentons de transférer les blessés graves à Karachi par hélicoptères et les autres dans districts voisins\", a-t-il ajouté. Le travail des secouristes avait été freiné par la nuit, d'où la crainte de \"retrouver encore des corps dans les décombres à la lumière du jour\", a souligné Abdul Rasheed Baluch, un haut responsable du district d'Awaran. \"Environ 90% des maisons du district ont été détruites. Presque toutes les maisons faites de boue se sont effondrées\", a-t-il affirmé. \n\nSelon le bureau des affaires humanitaires de l'ONU (OCHA), 61.000 personnes vivent dans un rayon de 50 kilomètres de l'épicentre de ce séisme. L'état d'urgence a été décrété dans le district d'Awaran. L'armée pakistanaise a déjà envoyé environ 300 soldats renforts, nombre qui pourrait passer à 1.000 plus tard dans la journée. \n\nL'institut américain de géophysique (USGS) a lancé une \"alerte rouge\" après ce séisme estimant \"qu'un nombre élevé de victimes était probable\". \"Par le passé des séismes de ce type ont nécessité des réponses nationales ou internationales\", a souligné l'institut. \"C'est un séisme majeur, nous nous attendons à des répliques\", a prévenu le chef des services sismologiques pakistanais Zahid Rafi. \n\nLe Baloutchistan est la province la plus vaste, la moins peuplée et la plus pauvre du Pakistan mais son sol regorge d'hydrocarbures et de minéraux. Cette province est en proie à des violences contre la minorité musulmane chiite, aux attaques de talibans et des affrontements entre les rebelles sécessionnistes de l'Armée de libération du Baloutchistan et les forces gouvernementales. Hors de la capitale provinciale Quetta, où des habitants récitaient en boucle des versets du Coran après la secousse, et du port de Gwadar, la population locale vit dans de petites villes aux infrastructures déficientes ou des villages reculés. \n\nUne île \"pousse\" après le séisme \nSur la côte de la Mer d'Arabie, en face du port stratégique de Gwadar, un gigantesque monticule de roches, tel une île, a émergé de l'eau après le séisme, ont indiqué des responsables. \"L'île fait environ 30 mètres de hauteur et 60 mètres de large. Elle est apparue après le tremblement de terre\", a dit à l'AFP Tufail Baloch, un haut responsable de Gwadar. Une monticule de roches similaire était apparu au même endroit il y a environ 60 ans avant de disparaître sous les eaux, a-t-il indiqué. \n\nLe séisme a aussi été ressenti dans les grandes villes du sud du Pakistan comme Karachi, monstre urbain de près de 20 millions d'habitants, où des employés ont couru à l'extérieur de leurs bureaux, et même à Ahmedabad, en Inde, et dans l'est de l'Iran. \n\nEn avril dernier, un puissant séisme dans l'est iranien avait fait 41 morts, dont 40 dans une ville frontalière du Baloutchistan, et affecté plus de 12.000 personnes. \n\nL'état de délabrement des infrastructures, comme les routes et les cliniques, avait alors compliqué l'acheminement de l'aide, provoquant la colère de nombreux habitants. En 2005, un séisme de magnitude 7,6 au Cachemire (nord-est) avait fait 73.000 morts et privé de foyers des millions de personnes, l'une des pires catastrophes naturelles de l'histoire du Pakistan.      "}