{"url": "https://www.wikistrike.com/article-une-fusee-dechire-un-ciel-d-aurore-boreale-99958526.html", "title": "Une fusée déchire un ciel d’aurore boréale ", "author": "", "date": "", "content": "Une fusée déchire un ciel d’aurore boréale   Voici une fusée suborbitale à 2 étages qui déchire un ciel nocturne parsemé d’aurores boréales, en Alaska, (clic pour agrandir les images). La petite fusée a été lancée par des scientifiques samedi dans le cadre d’une recherche de la NASA, pour étudier la façon dont les aurores peuvent affecter les signaux qui viennent et partent des satellites et des engins spatiaux. Les scientifiques espèrent mieux comprendre la manière dont la météo spatiale impacte nos systèmes électriques sur la Terre et en orbite, afin de pouvoir, éventuellement, atténuer ces effets, alors que le soleil se renforce vers son maximum d’activité solaire en 2013.  L’équipe a utilisé une fusée-sonde de 14 mètres (portant le nom de Terrier-Black Brant) pour recueillir des données à travers la couche de 9,6 km d’épaisseur de la haute atmosphère terrestre où pénètrent les particules chargées provenant du soleil, interagissant avec le champ magnétique de la Terre et l’atmosphère. Sur une journée moyenne, ses interférences solaires ne nous posent pas de problèmes, mais dans le cas de tempêtes solaires et d’éjections de masse coronale, des éclats de particules entrantes comme ceux qui causent les aurores boréales et australes peuvent endommager les satellites, les engins spatiaux, les avions conventionnels , et même les réseaux électriques sur Terre. La mission, baptisée Magnetosphere-Ionosphere Coupling in the Alfven resonator (MICA), devrait aider les scientifiques à mieux comprendre les aurores et les ondes d’Alfvén qui les causent.   "}