{"url": "https://www.wikistrike.com/article-2001-2011-decennie-la-plus-chaude-de-tous-les-temps-102305590.html", "title": "2001-2011, décennie la plus chaude de tous les temps ", "author": "", "date": "", "content": "    Selon l'Organisation météorologique mondiale (OMM), la décennie 2001-2011 a été \"la plus chaude jamais observée sur tous les continents du globe\". Durant cette période, la température moyenne a été de 14,46°C, contre 14,25°C entre 1991 et 2000 et 14,12°C pour 1981-1990. L’Organisation météorologique mondiale (OMM) a procédé à l’étude de la température moyenne à la surface du globe, terres et mers confondues. Les résultats, sans surprise, révèlent que la décennie 2001-2011 a été \"la plus chaude jamais observée sur tous les continents du globe\". L’OMM poursuit : \"Le changement climatique s'est accéléré pendant cette décennie\", son rythme étant \"remarquable\", depuis 1971. Même si des phénomènes atmosphériques comme La Niña \"ont refroidi temporairement le climat certaines années\", ils n'ont cependant pas suffit à interrompre \"la tendance générale du réchauffement\". Selon l'OMM, \"le recul spectaculaire et constant de la banquise de l'Arctique\" est une des principales caractéristiques de l'évolution du climat durant les 10 dernières années. En revanche, l'année 2010 a été l'année la plus chaude jamais observée depuis 1850, date des premiers relevés, avec une moyenne de 14,53°C suivie de près par 2005 (14,51 °C), souligne le rapport de l’OMM. 48 des 102 pays étudiés par l'OMM durant cette décennie ont déclaré que leur record de chaleur absolu avait été battu durant cette période. De plus, la période 2001-2011 a été fortement marquée par des phénomènes météorologiques extrêmes, comme des inondations, des sécheresses, des cyclones, des vagues de froid et de chaleur. A titre d’exemples, les vagues de chaleur exceptionnelles de 2003 (en Europe) et de 2010 (en Russie), ont eu \"des conséquences catastrophiques\". \"Des milliers de personnes en sont mortes, et les régions concernées ont dû faire face à des incendies de forêt dévastateurs\". De même concernant les inondations de 2001 et de 2005 en Europe de l'Est, celles en Afrique en 2008, et celles au Pakistan et en Australie en 2010. Concernant les cyclones, ils ont atteint une activité record dans l'Atlantique Nord. L'ouragan Katrina de 2005 est celui qui a coûté le plus cher aux Etats-Unis, faisant 1.800 victimes. Trois ans plus tard, le cyclone tropical Nargis tuait plus de 70.000 personnes, \"c'est la pire catastrophe naturelle qu'ait connue la Birmanie et le cyclone tropical le plus meurtrier de toute la décennie\".   "}