{"url": "https://www.wikistrike.com/article-inondations-hier-la-russie-aujourd-hui-le-japon-demainle-royaume-uni-108143637.html", "title": "Inondations: Hier la Russie, aujourd'hui le Japon, demain le Royaume-Uni ", "author": "", "date": "", "content": "  Attention, ça déborde !   Après les inondations en Russie qui ont fait une centaine de morts (Poutine se déplace en hélico qu'au-dessus de 100 morts), voici que le Japon se fait arroser en beauté, et des alertes orange (et même rouge) on été lancées au Royaume-Uni pour ce week-end.      Japon - inondations: 400 000 personnes appelées à évacuer     L'agence météorologique du Japon a mis en garde contre de nouveaux glissements de terrain et des inondations attendues sur Kyushu, grande île du sud de l'archipel, où il est tombé samedi jusqu'à 11 centimètres d'eau en une heure. Les autorités ont ordonné l'évacuation de 260.000 personnes, qui ont été hébergées dans des écoles et d'autres lieux publics, dans le nord de Kyushu où les rivières sont sorties de leur lit, ont rapporté des médias locaux. Près de 140.000 autres habitants ont été invitées à quitter leurs maisons, - une recommandation qui n'est pas encore un ordre -  selon les sources officielles des quatre préfectures de l'île. Les images transmises à la télévision montrent des torrents d'eaux boueuses charriant des débris et des maisons inondées à la suite de ce que les autorités ont qualifié de précipitations saisonnières «sans précédent», les eaux d'une rivière ayant atteint le toit d'un restaurant avant de se retirer. Ponts et maisons A Fukuoka, où on a enregistré 181 glissements de terrains, 78.600 personnes ont été sommées de quitter leurs maisons, selon les autorités. Dans cette localité, environ 820 maisons ont été endommagées et trois ponts emportés, a déclaré le porte-parole de la préfecture de Fukuoka, Hiroaki Aoki, joint par téléphone. «Deux hommes ont été extraits de glissements de terrain dont une femme est toujours prisonnière, mais nous ne savons pas dans quel état ils sont», a-t-il dit avant d'ajouter: «Je ne me souviens pas de telles inondations sur une si vaste étendue dans notre préfecture».  Plus de 75 centimètres d'eau sont tombés en trois jours sur la ville d'Aso, située au pied du volcan dans la préfecture de Kumamoto, rapporte l'agence météo. A Aso et dans ses environs, les inondations ont fait 20 morts, dont 19 dans des glissements de terrain et l'effondrement des maisons, selon le dernier bilan de la nuit. Neuf personnes sont portées disparues, dont deux depuis samedi matin: un homme de 30 ans emporté dans sa voiture par une rivière à Oita et une femme de 83 ans engloutie par un glissement de terrain à Fukuoka.     Angleterre : alerte aux inondations sur la majeure partie du territoire        Un porte parole du gouvernement britannique a exhorté les citoyens des régions de l'est et du centre du pays à rester vigilant aux alertes météorologiques en vigueur alors que de lourds orages sont attendus à travers le pays ce weekend.\n\nEn effet, l'Agence de l'environnement a déclenché 12 alertes aux inondations en Angleterre et au Pays de Galles - six pour le sud-ouest, quatre dans les Midlands et deux autres dans l'Anglian - .\nLes pluies diluviennes de ces derniers jours ont totalement saturé les sols et cette situation devant les orages menacant du weekend pourrait conduire à des inondations et des crues subites possibles des fleuves et des rivières en particulier dans certaines parties de la région des Midlands et de l'Est de l'Anglia.\nLe Met Office avertit que dans de nombreuses régions on s'attend à de très importantes précipitations, entre 20mm et 30mm, voir parfois 60mm - soit des valeurs de près d'un mois de pluie en seulement quelques heures\n\nUne alerte météo orange a été déclenché, ce qui signifie que le public doit se préparer à l'arrivée de fortes pluies et de possibles inondations localisées, dans le sud-est de l'Angleterre, les Midlands et l'Est Anglia.    "}