{"url": "https://www.wikistrike.com/2014/08/une-substance-pourtant-interdite-depuis-30-ans-detruit-la-couche-d-ozone.html", "title": "Une substance pourtant interdite depuis 30 ans détruit la couche d'ozone ", "author": "", "date": "", "content": "Des fuites, des contaminations, des utilisations cachées... personne ne souhaite enquêter. Vous devinerez pourquoi... Une substance interdite détruit la couche d'ozone     La Nasa a détecté en quantité inexpliquée dans l'atmosphère du tétrachlorure de carbone(CCl4), une substance chimique qui détruit la couche d'ozone et qui est proscrite dans le monde depuis près de 30 ans, a indiqué mercredi l'agence spatiale. Le CCl4, qui était utilisé dans les extincteurs ou par les pressings pour le nettoyage à sec, a été interdit en 1987 en même temps que les chlorofluorocarbones dans le cadre du Protocole de Montréal. Les pays membres de ce protocole n'ont annoncé aucune nouvelle émission de CCl4 entre 2007 et 2012.\n\nMais l'étude de la Nasa montre que les émissions mondiales de ce polluant sont en moyenne de 39.000 tonnes par an, soit environ 30% du volume maximum jamais enregistré avant l'entrée en vigueur du Protocole international.\n\n\"Nous ne devrions pas avoir tout ce CCl4\", a lancé Qing Liang, un scientifique de la Nasa au Centre Goddard des vols spatiaux dans le Maryland (est) et principal auteur de cette recherche.\n\n\"Il est clair que nous sommes en présence soit de fuites industrielles non identifiées, soit d'émissions importantes de sites contaminés ou de sources inconnues de CCl4\", a-t-il ajouté.\n\nLes scientifiques et autorités règlementaires veulent savoir d'où vient ce CCl4, qui comptait en 2008 pour environ 11% du chlore contribuant à la diminution de la couche d'ozone.\n\nDepuis près de dix ans, les scientifiques s'interrogent sur les raisons pour lesquelles les niveaux observés de CCl4 dans l'atmosphère diminuent plus lentement qu'anticipé en fonction des processus naturels connus de sa destruction, comme le rayonnement solaire.\n\n\"Existe-t-il un mécanisme de perte de CCl4 que nous ne comprenons pas ou y aurait-il des sources d'émission non signalées ou non identifiées\", s'est interrogé Qing Liang.\n\nSans aucune émission de CCl4 signalée entre 2007 et 2012, les concentrations atmosphériques de cet agent chimique auraient dû diminuer de 1 à 4% par an, ont relevé les scientifiques, soulignant que des observations depuis le sol montrent une diminution de seulement 1% chaque année.   "}