{"url": "https://www.wikistrike.com/article-seisme-de-5-3-au-colorado-et-nouveau-mexique-82249452.html", "title": "Séisme de 5,3 au Colorado et Nouveau-Mexique ", "author": "", "date": "", "content": "Un séisme de 5,3 a secoué les États-Unis causant d'importants dégâts matériels, sans toutefois faire de victimes, a annoncé l'Institut de géophysique américain (USGS). La secousse s'est produite vers 5h46 GMT, dans les montagnes du Colorado au centre et du Nouveau-Mexique au sud. L'épicentre du séisme est localisé à 4 km de profondeur et à 290 km au sud de Denver. Les médias de l'endroit rapportent des dommages sur les autoroutes et les bâtiments.   Les secousses se multiplient L'activité sismique autour de la ceinture de feu du Pacifique semble s'être accrue depuis quelques jours. Lundi le 22 août à 20h12 GMT, un séisme de 6,2 s'est produit dans les eaux du Pacifique, non loin de l'île de Sumatra en Indonésie. Même si il a été ressenti, il n'a fait ni dégât, ni victime. Samedi dernier, le 20 août, un violent séisme de 7,0 s'est déclenché au large du Vanuatu, également dans le Pacifique. L'épicentre du séisme a été enregistré à une profondeur de 28,5 km. Le 19 août, deux autres séismes aussi importants ont été répertoriés par le USGS. Le premier s'est produit au Japon, non loin d'Honshu, et a été enregistré à une magnitude de 6,3. La même journée c'est un autre séisme de 6,2 qui a secoué la région des îles Fidji. Ces séismes notables ont été accompagnés par de nombreuses autres secousses.   Pas de «Big One» en vue Pour le géophysicien Reynald Duberger, ces nombreuses secousses n'annoncent pas de gros tremblement de terre imminent. Il explique que les tremblements de terre peuvent parfois entrer dans des phases plus actives. Il qualifie les nombreuses secousses enregistrées récemment «d'essaims de tremblements de terre». «Il peut y avoir plusieurs secousses dans une région du monde, mais elles se produisent de façon accidentelle et n'ont pas nécessairement de lien entres-elles» précise le scientifique.   TVA Nouvelles d'après AFP   "}