{"url": "https://www.wikistrike.com/article-la-hausse-du-niveau-de-la-mer-devrait-etre-bien-plus-importante-que-prevu-117607561.html", "title": "La hausse du niveau de la mer devrait être bien plus importante que prévu ", "author": "", "date": "", "content": "    L'élévation du niveau de la mer due au réchauffement climatique pourrait se révéler deux à trois fois plus importante que prévu au cours de ce siècle, indique une étude publiée vendredi 22 juin par le Conseil national de la recherche américain. Les experts se sont penchés sur des estimations des Nations unies et les ont mises à jour avec de nouvelles données concernant l'état de la calotte glaciaire, dont la fonte serait responsable de l'accélération de la montée du niveau des océans. Dans leur étude, ils prévoient une montée des eaux tout autour du globe allant de 8 à 23 cm d'ici 2030, par rapport au niveau de 2000, de 18 à 48 cm d'ici 2050, et de 50 cm à 1,40 m d'ici 2100. Cette dernière estimation est nettement supérieure à celle avancée par le Groupe d'experts des Nations unies sur l'évolution du climat (GIEC) dans leur rapport de 2007. A l'époque, le GIEC avait tablé sur une hausse de 18 à 59 cm d'ici la fin du XXIe siècle. LA CALIFORNIE PARTICULIÈREMENT TOUCHÉE\n  \"Avec la montée du niveau des océans, on s'attend à une multiplication des tempêtes de puissance extrême et de plus longue durée, ainsi qu'à des vagues plus grandes, ce qui accroît le risque d'inondation, d'érosion côtière et de perte de zones marécageuses\", soulignent Robert Dalrymple, président du comité d'experts, et Willard Hackerman, professeur d'ingénierie civile à l'université Johns-Hopkins (Maryland), co-auteurs de cette étude. La Californie devrait être particulièrement affectée par la montée du niveau de l'océan Pacifique en raison notamment d'une forte érosion. Sur la côte, au sud du cap Mendocino, l'océan devrait ainsi gagner de 42 cm à 1,67 m d'ici 2100. En revanche, le reste de la côte ouest devrait voir une augmentation moindre, avec un gain prévu entre 10 cm et 1,43 m, indiquent les experts. Dans cette région, qui englobe l'extrême nord de la Californie et les Etats de l'Oregon et de Washington, le sol s'élève sous l'effet de la tectonique des plaques. Mais un séisme de magnitude 8 ou davantage pourrait provoquer une montée soudaine de un mètre voire plus dans cette région, sujette à de fréquents tremblements de terre.   "}