{"url": "https://www.wikistrike.com/article-nombre-record-de-seismes-au-mois-d-avril-123526868.html", "title": "Nombre record de séismes au mois d'Avril ! ", "author": "", "date": "", "content": "Nombre record de séismes au mois d'Avril !           Le centre d'alerte aux Tsunami du Pacifique (PTWC) a signalé qu'en Avril, il y a eu un nombre record de secousses sismiques de forte magnitude à travers le monde.\n\nCette vidéo créée par le PTWC  montre l'évolution des séismes heure par heure dans le monde du mois de Janvier au mois d'Avril de cette année. Elle révèle que le dernier mois 13 tremblements de terre majeurs ont été enregistrés dont cinq étaient supérieurs à une magnitude de 7,8 degrés, ce qui engendré des alertes au tsunami.     Comme le montre l'animation du PTWC publiée par « The Daily Mail» , les tremblements de terre se produisent quotidiennement et les plus petits surviennent au moins une fois par heure tandis que ceux qui dépassent la magnitude de 6,5 surviennent une ou deux fois par mois .\n\nAinsi, la vidéo montre que jusqu'au 1er Avril la situation semble être assez calme jusqu'au moment où le grand tremblement de terre de magnitude 8,2  frappe le nord du Chili . Depuis ce jour , la terre a continué à trembler jusqu'à ce que survienne un autre puissant séisme dans les îles Salomon du Pacifique Sud .\n\nL'activité sismique n'a pas faibli tout au long du mois . Les secousses ont étés plus fortes que la normale dans des pays comme le Nicaragua, le Mexique, le Canada  et même dans une certaine mesure dans l'Atlantique Sud .\n\nToutefois, le PTWC n'a pas été en mesure d'indiquer quelle serait la cause derrière l'énorme changement de l'activité sismique terrestre au cours du dernier mois .\n\nL'animation se termine avec une carte récapitulant tous les séismes sur une période de quatre mois .    "}