{"url": "https://www.wikistrike.com/2014/09/aout-2014-a-ete-le-mois-d-aout-le-plus-chaud-sur-la-planete-depuis-le-debut-des-releves-de-temperature.html", "title": "Août 2014 a été le mois d'août le plus chaud sur la planète depuis le début des relevés de température ", "author": "", "date": "", "content": "Depuis 1880 Août 2014 a été le mois d'août le plus chaud sur la planète depuis le début des relevés de température     Août 2014 a été le mois d'août le plus chaud sur la planète depuis le début des relevés de température en 1880, a indiqué jeudi l'Agence américaine océanographique et atmosphérique (NOAA).\n\nAoût 2014 a également été le 38e mois d'août consécutif durant lequel la température globale terrestre a été au-dessus de la moyenne du XXe siècle, précise à la NOAA.\n\nLa dernière fois que la température moyenne dans le monde en août a été en-dessous de la moyenne remonte à 1976.\n\nLe mois dernier, la température moyenne à la surface des océans et des terres s'est établie à 16,35 degrés Celsius, soit 0,75 degré au-dessus de la moyenne du 20e siècle (15,6 degrés) et 0,04 degré au-dessus du précédent record enregistré en août 1998.\n\nEn incluant août, trois des quatre derniers mois ont enregistré des températures dépassant la moyenne du 20e siècle pour les mêmes mois. Juillet 2014 a fait exception en se situant au 4e rang comme mois de juillet le plus chaud depuis 1880.\n\nSur les terres, la température le mois dernier n'a été que la deuxième plus élevée pour un mois d'août depuis 1880, après août 1998, qui détient toujours le record.\n\nA la surface des océans, la température en août 2014 a été globalement 0,65 degré au-dessus de la moyenne du 20e siècle, qui était de 16,4 degrés.\n\nL'année 2013 avait déjà été l'une des plus chaudes sur le globe depuis le 1880. La température moyenne combinée sur les terres et les océans a été de 14,52 degrés Celsius, soit 0,62 degré de plus que la moyenne du XXe siècle, ce qui fait de 2013 la quatrième année la plus chaude depuis 134 ans, précisait plus tôt cette année la NOAA dans son dernier rapport annuel.\n\nToutes les années du XXIe siècle (2001-2013) comptent parmi les 15 plus chaudes dans le monde depuis 1880 et les trois plus chaudes dans les annales ont été 2010, 2005 et 1998, ajoutait la NOAA.\n\nEn moyenne, la température du globe a grimpé de 0,06 degré par décennie de 1880 à 2013, mais le rythme de l'augmentation a été beaucoup plus élevé depuis le début des années 1960: en effet, entre 1964 et 2013 la hausse a été de 0,15 degré par tranche de 10 ans.\n\nSource © AFP "}