{"url": "https://www.wikistrike.com/article-inde-36-morts-apres-un-violent-seisme-de-magnitude-6-9-84654386.html", "title": "Inde : 36 morts après un violent séisme de magnitude 6,9 ", "author": "", "date": "", "content": "  Dimanche, à 18h10 heure locale, un puissant séisme de magnitude 6,9 s'est produit dans un état du nord-est de l'Inde. Selon le dernier bilan officiel, il a fait 36 victimes, dont 5 au Nepal et 7 au Tibet, voisins de l'Inde. Le phénomène a été particulier meurtrier. Dimanche, l'Inde a tremblé sous l'effet d'un séisme de magnitude 6,9 qui s'est déclenché dans le Sikkim, Etat situé dans le nord-est du pays. Selon l'Institut de géophysique américain (USGS), l'épicentre du séisme était situé à 60 kilomètres au nord-ouest de la capitale du Sikkim, Gangtok, mais le phénomène a largement retenti dans la région. Ainsi, il a également été ressenti au Népal, au Bhoutan, au Bangladesh, voisins de l'Inde, ainsi que dans les villes indiennes de Guwahati, Calcutta et la capitale fédérale New Delhi, rapporteRomandie.com. Particulièrement puissant, le séisme a fait s'effondrer de nombreux immeubles et maisons. Lundi, les secours s'affairaient encore dans les décombres pour venir en aide aux sinistrés, donnant une première évaluation des dégâts causés. D'après le dernier bilan officiel, les secousses ont fait 36 morts dans les régions où elles ont été ressenties. En Inde, 24 personnes ont trouvé la mort, dont quinze personnes dans le Sikkim et neuf autres dans des Etats indiens voisins. Au Népal, ce sont cinq victimes que ont été découvertes, dont au moins trois à Katmandou, la capitale, dans l'effondrement d'un mur de l'ambassade de Grande-Bretagne. Enfin, dans le sud du Tibet, la secousse a tué sept personnes et blessé près de 22, selon l'agence Chine nouvelle. Toutefois, de nouvelles victimes pourraient être identifiées dans les prochaines heures, alourdissant ce bilan qui reste pour l'instant provisoire.  Suite au séisme, le Premier ministre indien Manmohan Singh a convoqué une réunion d'urgence avec l'Autorité de gestion des catastrophes nationales, tandis que son chef de cabinet, Ajit Seth, a indiqué que des équipes des Etats indiens voisins étaient envoyées dans le Sikkim pour renforcer les opérations de secours.   Maxisciences "}