{"url": "https://www.wikistrike.com/article-les-mega-seismes-restent-imprevisibles-77077856.html", "title": "Les méga-séismes restent imprévisibles. ", "author": "", "date": "", "content": "Excepté celui qui va frapper l'Alaska dans un peu moins de 6 mois Une étude japonaise publiée hier indique que d’autres méga-séismes, semblables à celui qui a frappé le Japon le 11 mars, peuvent survenir dans diverses régions du globe sans prévenir. Seules quelques régions du monde avaient enregistré, jusqu’au 11 mars dernier, des séismes colossaux atteignant une magnitude maximale de 9. Ces régions se comptent sur les doigts d’une main indique l’AFP : il s’agit du Chili, de l’Alaska, du Kamtchatka et de Sumatra. Aussi, rien ne laissait présager ne serait-ce que la possibilité qu’un séisme d’une violence pareille puisse se produire le long de la fosse japonaise. Selon l’étude japonaise publiée hier dans la revue Nature, seul un évènement remontant à 869 pourrait s’en rapprocher bien que trop peu de documents ne permettent de l’attester avec certitude. Le Japon est habitué aux tremblements de terre mais ceux-ci dépassent rarement la magnitude 7. A titre d’exception, un séisme de 7,5 a touché l’archipel en 1923. De plus, aucun autre témoignage historique ne rapporte la survenue de tremblements de terre supérieurs à 8,5 depuis le XVIIe siècle. Le séisme du 11 mars \"rappelle [donc] la possibilité que des secousses de magnitude 9,0 ou plus surviennent le long d'autres failles, même en l'absence de précédent connu\", indique le sismologue Shinzaburo Ozawa, appuyé par d'autres chercheurs de l'Autorité japonaise d'information géospatiale. On ne peut pas se baser sur les seules données historiques qui ont insuffisantes, \"il est donc impératif de surveiller l'accumulation des tensions telluriques\" à l'aide de balises GPS pour mieux estimer les risques sismiques, estiment-ils. Ces balises permettent de mesurer par satellite et en temps réel les déformations de la surface du globe au niveau des plaques tectoniques et des fosses.  Le Japon a mis en place dès 1994 ce type de réseau (GeoNet) et les balises avaient laissé voir l’accumulation progressive des tensions tectoniques dès la fin du mois de février. Selon les données recueillies, les méga-séismes pourraient se produire plus fréquemment qu’on ne le pense, les études géologiques indiquant que des tsunamis similaires à celui du 11 mars ont lieu tous les 800 à 1.000 ans environ. Sciences et Avenir rapporte que selon l’étude, il ne faudrait que 350 à 700 ans pour que des tensions équivalentes à celles relâchées le 11 mars s'accumulent de nouveau le long de la fosse océanique du Japon. Maxisciences  "}