{"url": "https://www.wikistrike.com/article-c-est-fait-le-pole-nord-est-une-ile-102589699.html", "title": "C'est fait, le pôle nord est une île ! ", "author": "", "date": "", "content": "Exclusivité WikiStrike C'est fait, le pôle nord est une île !     Le pôle Nord a pris pour la première fois de histoire humaine (ou pas) l’apparence d'une île. Les images satellites (à venir) prises sont étonnantes, la fonte des glaces a ouvert deux passages, l’un au nord-ouest, l’autre au nord-est- Désormais, vous pouvez naviguer autour de la calotte glaciaire arctique ! L'ouverture des passages était très attendue par les compagnies maritimes qui espéraient gagner du temps (merci effet des serre - ou pas) grâce à un itinéraire plus direct.   Mais pour les scientifiques, ces ouvertures sont un nouveau signal d’alerte du réchauffement climatique qui affecte la planète. Mark Serreze, un spécialiste de la glace de mer, a décrit les images comme étant un « évènement historique »- mais il a prévenu que la calotte glaciaire de l'Arctique est entrée dans une« spirale de la mort ».   Les images, produites par la NASA, montrent pour la première fois depuis au moins 125.000 ans les deux océans Atlantique et Pacifique reliés entre eux par le nord.   Le professeur Serreze, et sa compagnie « Ice Data Center », financée gaiement  par le gouvernement américain, a déclaré à un journal dimanche dernier : «Les passages sont ouverts. Il s'agit d'un évènement historique ! ».   Les compagnies maritimes sont prêts à exploiter les nouvelles routes (heureuses que la Terre aille mal grâce à nous - ou pas). Le Groupe Beluga, basée à Brême, en Allemagne, envisage d'envoyer le premier navire à travers le passage qui ira de l’Allemagne au Japon. Si la glace continue de fondre au rythme actuel, il sera bientôt possible de naviguer à travers le pôle Nord. De nombreux scientifiques pensent que la masse de glace autour du Pôle Nord pourrait disparaître complètement d'ici l'été 2030.   Il y a quatre semaines, certains touristes ont été évacués de l'île de Baffin, dans le Parc national Auyuittuq, au nord du Canada en raison des inondations causées par la fonte des glaces. Ironie de l’histoire, le nom du parc signifie «terre qui ne fond jamais». Des populations souffrent du réchauffement climatique et à peine une nouvelle voie maritime ouverte, l’argent reprend le dessus. On est condamné.   Joseph Kirchner pour WikiStrike    "}