{"url": "https://www.wikistrike.com/2016/10/rechauffement-climatique-un-des-plus-grands-scandales-de-notre-epoque.html", "title": "Réchauffement climatique : un des plus grands scandales de notre époque ", "author": "", "date": "", "content": "Depuis plusieurs dizaines d'années, le GIEC, émanation de l'ONU (le Grand Machin selon le Général de Gaulle...) publie des rapports sur le réchauffement climatique. Dans ses statuts, rédigés par l'UNEP (United Nations Environment Program), autre émanation de l'ONU, il est demandé au GIEC de travailler sur le « Réchauffement Climatique Anthropique » (RCA) : « Évaluer sans parti pris et de façon méthodique, claire et objective, les informations d'ordre scientifique, technique et socio-économique qui nous sont nécessaires pour mieux comprendre les fondements scientifiques des risques liés au changement climatique d'origine humaine, cerner plus précisément les conséquences possibles de ce changement et envisager d'éventuelles stratégies d'adaptation et d'atténuation ». Donc, avant même que le GIEC n'ait commencé ses travaux, on lui impose LA SOLUTION : il y a réchauffement ET il est anthropique, ceci à l'opposé de toute démarche scientifique rationnelle. \n\nDonc, par construction et sauf à prendre le risque de se saborder, les dirigeants du GIEC vont tout faire pour justifier cette proposition, et il n'est pas étonnant qu'ils aient toujours soigneusement écarté ou minimisé les observations gênantes, ou se soient s'appuyés sur des théories scientifiques douteuses comme, par exemple :  Le Groupe 1 (WG1), chargé de la partie scientifique, fait la synthèse des publications parues dans les revues scientifiques à comité de lecture. Le Groupe 2 (WG2) s'attache à identifier les conséquences du RCA, et le Groupe 3 (WG3) s'occupe des politiques d'adaptation et d'atténuation. Le GIEC n'est donc PAS un organisme scientifique, mais une construction politique onusienne chargée de justifier une idéologie dont les origines proviennent des mouvements écologistes, souvent les plus radicaux. \n\nUne fois que le rapport scientifique est rédigé (compilation de nombre de publications judicieusement sélectionnées, parfois au mépris des propres règles de l'organisation- cf l'inclusion en 2007 du rapport Stern au-delà des dates limites de publication et de révision ...), le résumé pour les décideurs (SPM) est préparé entre les dirigeants du GIEC et les représentants des gouvernements, sous la pression plus ou moins amicale des ONG environnementalistes. Il est négocié mot par mot, à la virgule près, selon les bonnes habitudes de l'ONU. De ce fait, le SPM gomme toutes les nuances, toutes les interrogations, tous les aveux de méconnaissance que l'on peut trouver à foison dans le rapport scientifique. \n\nIl est pour le moins étrange que le résumé pour décideurs soit ainsi mis au point et validé par ... les représentants des mêmes décideurs. Que dirait-on d'une société industrielle dont les dirigeants contrôleraient le rapport d'audit ? Puis, il est publié et présenté en grande pompe aux États, aux institutions internationales, et aux médias du monde entier pour qu'ils relayent aux peuples de toute la planète la vérité auto-proclamée ainsi établie. \n\nJamais la science n'avait été ainsi encadrée (sauf lors du bolchevisme avec le lyssenkisme) et jamais son éthique la plus élémentaire n'avait été ainsi foulée aux pieds. \n\nC'est ainsi que la propagande en faveur des thèses du GIEC est omniprésente, particulièrement en France, et que les médias, ayant perdu toute éthique professionnelle, font preuve d'un soutien inconditionnel au dogme du RCA (Réchauffement Climatique Anthropique). Les thèses du GIEC permettent ainsi de justifier les plans climat-énergie qui fleurissent comme pâquerettes au printemps dans les pays de l'UE, et qui ont pour conséquence le développement inconsidéré des EnR intermittentes, qui sont la pire des transitions énergétiques. Et toutes les politiques de l'UE (plans climat-énergie, taxes carbone, règlementations contraignantes, agrocarburants ...) nous coûtent déjà très cher : les surcoûts de la loi de transition énergétique se montent à 23 Md€ en 2016, selon une analyse de l'IFRAP et ce, pour des prunes. \n\nEn effet, supposons que les thèses du GIEC soient exactes. L'UE prévoit de réduire de 20% nos émissions de CO2 pour 2020, afin de sauver la Planète (au passage remarquons combien ce thème est mis en exergue partout, y compris dans la publicité commerciale, sans se préoccuper des humains, seulement des pauvres ours polaires...). La part de CO2 anthropique mesurée dans l'atmosphère est faible : 5% de 400 ppm, soit 20 ppm. La fraction d'origine européenne est de 11%, soit 11% de 5%=0,55 %. La réduire de 20% la fera donc passer de 0,55% à 0,45% en 2020. Et cela conduirait à un impact (selon le GIEC) de 20%*11%*5%=0,1%, donc une limitation du réchauffement de 0,001 à 0,006°C, ce qui est non mesurable. Dépenser des centaines de milliards d'euros (1000 milliards d'euros pour l'Allemagne) au détriment des ménages et des entreprises pour un si piètre résultat risque de mener l'UE à sa ruine...   "}