{"url": "https://www.wikistrike.com/article-japon-fort-seisme-de-7-3-sur-richter-videos-79025990.html", "title": "Japon : fort séisme de 7,3 sur Richter (vidéos) ", "author": "", "date": "", "content": "Le Japon tremble encore et encore   Un puissant séisme a secoué le nord-est du Japon cette nuit. Un séisme de magnitude 7,1 selon l'agence météorologique japonaise et 7,3 d'après le Centre américain de veille géologique. Il s'est produit vers 3 heures du matin, heure de Bruxelles. Moins de deux heures plus tard, le Japon levait sa mise en garde contre un risque de tsunami pour les côtes de plusieurs préfectures, dont celle de Fukushima. Des côtes déjà dévastées par le raz de marée géant du 11 mars qui a fait près de 23 000 morts et disparus et endommagé la centrale nucléaire de Fukushima Daichi. Une centrale qui a été évacuée après le séisme de cette nuit. La société Tepco qui exploite le site a indiqué que le nouveau tremblement de terre n'avait pas provoqué de dégâts additionnels.\n\nQuelques heures auparavant, le Premier ministre avait prévenu que le nettoyage et la mise hors service de la centrale pourrait prendre des décennies.   Euronews    Un petit tsunami   Un petit tsunami a atteint ce dimanche matin le nord du Japon après un fort séisme de magnitude 7,1 qui s'est produit dans l'océan Pacifique, en face de la région du Tohoku (nord-est) déjà dévastée le 11 mars par un raz-de-marée géant. Une vague de 10 centimètres a été enregistrée dans le port d'Ofunato, situé dans la préfecture d'Iwate, et dans le port de Soma (préfecture de Fukushima), a annoncé l'agence météorologique nationale, qui a levé sa mise en garde à 11h45 (04h45 heure française), près de deux heures après le séisme. Aucun dégât n'a été signalé et les images diffusées par les télévisions montraient une mer calme à Ofunato et dans les autres ports de la région. L'agence avait déclenché un «avertissement» contre les risques d'un tsunami pouvant atteindre 50 cm sur le rivage des préfectures d'Iwate, Miyagi et Fukushima, après qu'un séisme de 7,1 se soit produit au large, à 9h57 (2h57 heure française), à une profondeur de 10 kilomètres. L'épicentre était situé dans la région de l'océan Pacifique où s'était déjà produit il y a quatre mois un séisme destructeur de magnitude 9, le plus violent jamais enregistré au Japon. La compagnie d'électricité Tokyo Electric Power (Tepco), qui gère la centrale nucléaire de Fukushima, gravement endommagée par le séisme et le tsunami du 11 mars, a indiqué qu'elle n'avait pas été informée de nouveaux incidents après la secousse de dimanche. Comme à chaque alerte au tsunami, les ouvriers de la centrale se trouvant près du littoral avaient reçu l'ordre de se mettre à l'abri dans des endroits surélevés jusqu'à la levée de la mise en garde. Mais les techniciens employés à refroidir les réacteurs sont restés à leur poste. «Nous sommes encore en train de procéder à des vérifications, mais le refroidissement des réacteurs se poursuit», a précisé une porte-parole. Les autorités des villes côtières avaient également conseillé aux personnes résidant près des côtes de se réfugier sur les hauteurs par mesure de sécurité. Le 11 mars, un raz-de-marée géant avait déferlé sur les côtes du Tohoku faisant près de 23.000 morts et disparus. Une vague de 14 mètres de haut s'était notamment abattue sur la centrale Fukushima Daiichi, provoquant l'accident nucléaire le plus grave depuis la catastrophe de Tchernobyl en 1986.   20minutes.fr  "}