{"url": "https://www.wikistrike.com/article-un-micro-continent-prehistorique-cache-sous-l-ocean-indien-115657138.html", "title": "Un micro-continent préhistorique caché sous l’océan indien ", "author": "", "date": "", "content": "Un micro-continent préhistorique caché sous l’océan indien        Sous l’île Maurice et la Réunion se cache un « micro-continent » préhistorique dissimulé sous une épaisse couche de lave à plusieurs milliers de mètres sous l’Océan indien, révèle une étude publiée dimanche. Il a été baptisé Mauritia. Ce fragment de continent s’est détaché voici quelque 60 millions d’années de l’actuelle Madagascar, au moment où cette grande île dérivait en s’éloignant de l’Inde. Et il a été recouvert depuis par d’énormes quantités de lave remontée du coeur de la Terre, suggère cette étude publiée dans la revue scientifique britannique « Nature Geoscience ». La formation des continents est souvent associée à des « panaches », des remontées de roches extrêmement chaudes en provenance du manteau terrestre. Une chaleur telle qu’elle peut finir, en ramollissant les plaques tectoniques par en-dessous, par les briser en deux au niveau de centres d’activité volcanique intense, les « points chauds ». C’est ainsi que la partie orientale du Gondwana, un « supercontinent » apparu voici quelque 600 millions d’années, a commencé à se fracturer au Jurassique. Cette partie s’est à son tour fragmentée pour former Madagascar, l’Inde, l’Australie et l’Antarctique, qui ont lentement migré pour finir par occuper leur position actuelle. Nombreux fragments Mais de petits morceaux de ces masses continentales ont aussi pu être semées en cours de route. C’est notamment le cas de l’archipel des Seychelles, jusqu’alors considéré comme une curiosité géologique par les spécialistes. Selon l’étude menée par une équipe internationale sur des grains de sable d’origine volcanique prélevés sur une plage de l’île Maurice, des fragments de continent semblables à Mauritia ou aux Seychelles pourraient être bien plus fréquents qu’on ne le pense.  "}