{"url": "https://www.wikistrike.com/article-une-incroyable-secheresse-s-abat-sur-l-europe-et-va-sembler-s-accentuer-101670020.html", "title": "Une Incroyable Sécheresse s'abat sur l'Europe et va sembler s'accentuer... ", "author": "", "date": "", "content": "Une Incroyable Sécheresse s'abat sur l'Europe et va sembler s'accentuer...\n\n\n\nUne sécheresse hivernale, inhabituelle, s'est installée sur l'Europe occidentale et une part de la Méditerranée depuis le début de l'année. Selon les mesures de précipitations que vient de rendre publiques Météo France, le mois de février a été le plus sec en métropole depuis 1959. Sur la quasi-totalité du territoire, les niveaux de précipitations n'ont pas atteint le quart de la moyenne relevée pour les mois de février entre 1971 et 2000.\n\nEn Espagne, au Portugal et dans le sud du Royaume-Uni, l'hiver climatologique - décembre, janvier et février - a été dans son ensemble le plus sec depuis plus d'un demi-siècle. D'autres zones connaissent au contraire des précipitations supérieures à la moyenne pour cette saison : c'est le cas dans le sud de l'Italie et en Grèce notamment.\n\nMais à Huesca par exemple, en Aragon (Espagne), le cumul des pluies atteint 4 mm en décembre 2011 et rien au cours des deux mois suivants. En Galice et en Catalogne, les départs de feux de forêts et de broussailles interviennent avec plusieurs mois d'avance. En Galice, plus de 2 500 hectares ont brûlé depuis le début de l'année ; les pertes économiques de l'élevage et de l'agriculture sont considérables.\n\nCitant l'organisme de gestion de l'irrigation de Sarinera, dans le nord-est de l'Espagne, Météo France indique que les réserves d'eau étaient déjà, en décembre, \"au quart du niveau nécessaire\" pour une saison normale.\n\n\"En France, l'hiver a été sauvé par des précipitations très abondantes en décembre sur les quatre cinquièmes du pays, à l'exception des régions méditerranéennes\", tempère Michel Schneider, ingénieur à la direction de la climatologie de Météo France.\n\nLe sud de la France, et singulièrement le Languedoc-Roussillon, est donc la zone la plus durement touchée du territoire. Plusieurs cours d'eau - c'est également le cas en Espagne et en Angleterre - y sont déjà à leur étiage estival.\n\nRien d'étonnant puisqu'à Sète, Perpignan ou Montpellier, il est tombé moins de 10 mm d'eau au cours de l'ensemble de l'hiver. Cependant, cette sécheresse marquée ne semble pas, au vu des dernières décennies de données de Météo France, s'inscrire dans une tendance longue liée au changement climatique.\n\nCette situation, explique M. Schneider, \"fait suite à un automne globalement très sec sur la France, sécheresse qui avait alors, heureusement, épargné les régions méditerranéennes\". Or l'automne et l'hiver sont les deux saisons de recharge des nappes phréatiques. \"A ces périodes, les précipitations ne sont pas absorbées par la végétation et s'évaporent peu en raison des températures plus basses et de la longueur moindre du jour\", explique M. Schneider.\n\nLes déficits de précipitations entre septembre et février engendrent donc une recharge moindre des réservoirs d'eaux souterrains et font planer la menace d'un été difficile pour l'agriculture. Le dernier bulletin du Bureau de recherches géologiques et minières (BRGM), daté du 1er janvier, indique que près des deux tiers des réservoirs français affichaient alors \"un niveau inférieur à la normale\". Les pluies du printemps seront donc décisives.\n\nhttp://www.lemonde.fr/planete/article/2012/03/16/une-secheresse-exceptionnelle-frappe-l-europe_1669636_3244.html "}