{"url": "https://www.wikistrike.com/article-un-hiver-aussi-rude-que-celui-de-1956-98344169.html", "title": "Un hiver aussi rude que celui de 1956 ? ", "author": "", "date": "", "content": "  Arrivée du froid continental \n\nDepuis quelques jours, le froid s'accumule sur la partie est de l'Europe, la Russie, l'Ukraine et la Finlande. Les vents d'est ont atteint les Balkans où la neige tombait en blizzard jeudi dernier, tandis que les températures descendaient entre -15° et -30° sur ces pays. \n\nLe froid va s'accentuer puis s'étendre vers l'ouest \n\nL'anticyclone Russe est très puissant, avec une pression supérieure à 1050 hPa. Il s'étend vers l'ouest tout en gardant une position très septentrionale. Cette situation favorise donc l'arrivée d'une masse d'air encore plus froid sur ses marges sud et affecte surtout la Turquie, la Grèce et les Balkans. \n\nCet air froid gagne également les pays plus à l'ouest cette semaine. La présence de perturbations en mer du Nord ou de hautes pressions contribuent à bloquer l'évolution de l'anticyclone. \n\nDans ce contexte général, des dépressions circulent en Méditerranée centrale et orientale. Leur plus ou moins forte activité engendre des intempéries (tempêtes, fortes pluies et même chutes de neige dès les premiers reliefs sur le sud de la France, l'Italie, les Balkans et le Maghreb). \n\nQuels risques pour la France ? \n\nL'évolution de la situation engendre une chute des températures cette semaine, à partir de ce lundi, avec des valeurs passant au-dessous des moyennes statistiques. Elle favorise la mise en place d'un temps perturbé qui est propice dans ces conditions à des chutes de neige dans l'ouest et le sud du territoire jusqu'à mercredi soir. \n\nPour en savoir plus : quelles similitudes avec février 1956 ? \n\nLe mois de février 1956 fut marqué par l'une des vagues de froid les plus rudes du XX ème siècle sur toute l'Europe de l'ouest et notamment la France, devant janvier 1985 et 1963. La particularité de cette vague de froid historique est d'avoir persisté tout le mois, du 1er au 28 février 1956, survenant après un hiver doux et humide. C'est pourquoi vous êtes nombreux à nous poser la question : risque t'on de connaître un nouvel \"hiver 1956\" ? \n\nAu vu de nos modèles numériques de prévisions météorologiques, la configuration n'est pas totalement la même et la France est à l'abri d'une vague de froid aussi extrême. Outre le fait que la décennie 1950 / 1960 était plus froide qu'actuellement (donc plus exposée aux vagues de froid sévères), la position des centres d'action n'est pas la même : \n\n1 - en février 1956, l'anticyclone était situé plus au nord qu'actuellement : il recouvrait la Scandinavie et dirigeait directement sur la France un courant glacial de secteur nord-est en provenance de l'Arctique, plongeant vers la Méditerranée : d'énormes chutes de neige s'y sont produites (60 cm de neige à Fréjus dans le Var) ainsi qu'en Aquitaine (80 cm à Arcachon). Les températures étaient extraordinairement basses durant tout le mois : jusqu'à -25° à Nancy, -21° à Lyon, -17° à Paris et Marseille...Les fleuves et certaines portions du littoral français sont alors pris par les glaces. Les grands froids se sont durablement installés car aucune perturbation atlantique ne pouvait passer. \n\n2 - pour ce début février 2012, ce n'est pas la même chose : l'anticyclone responsable de l'arrivée du froid est celui de Sibérie : très puissant, il s'étend vers la Russie puis vers l'Europe Centrale; il s'agit d'un flux d'est glacial (air polaire continental) générant une vague de froid notamment de la Russie à la Mer Noire, la Grèce, la Turquie et les Balkans. L'air froid se propage vers la France ainsi qu'en Méditerranée, générant des intempéries (le mauvais temps en Méditerranée est un facteur commun à toutes les vagues de froid). Mais même si notre pays reste en bordure de l'air le plus froid présent sur l'Europe centrale, la situation de cette semaine s'apparente bien à une vague de froid à l'est \n\nUn redoux possible dès le prochain week-end ? \n\nA ce jour, l'arrivée du froid sur la France est un fait établi même si son intensité reste à confirmer : dans un premier temps, il s'agit donc d'un froid \" plutôt normal pour la saison \" jusqu'à mardi ; mais ensuite, une accentuation supplémentaire du froid se met en place, ce qui conduira alors à une vague de froid... Les -10 à -15°C, voire -20°C dans le Jura sont tout à fait possibles en plaine dans le nord-est au lever du jour. \n\nSi la vague de froid est bien confirmée cette semaine, un doute est permis concernant la fin d'échéance sur la persistante ce temps très froid avec l'air océanique présent sur l'Atlantique et qui pourrait déborder près du littoral ; l'arrivée du redoux pouvant alors se traduire temporairement par de nouvelles chutes de neige en plaine le week-end prochain à l'ouest alors que plus à l'est le \"grand froid\" se poursuivrait...   "}