{"url": "https://www.wikistrike.com/article-la-nina-actuelle-presente-des-similitudes-avec-celle-du-terrible-hiver-1962-92505957.html", "title": "La Nina actuelle présente des similitudes avec celle du terrible hiver 1962 ! ", "author": "", "date": "", "content": "    La Nina actuelle présente des similitudes avec celle du terrible hiver 1962 !    Nous sommes sans aucun doute face à la plus intense Nina depuis les années 1970. Est-ce que cette douceur actuelle cacherait un très gros hiver ?      Dans nos précédentes actualisations des prévisions saisonnières, nous avons évoqué l'accumulation d'air froid aux hautes latitudes arctiques, constituant une éventuelle menace de vague de froid pour l'Europe. Or, il s'avère que le cercle arctique présentait cet automne des températures plus chaudes que les moyennes. Maintenant, ces températures sont en baisse et redeviennent conformes, avec des valeurs de -30° sur le Groënland; une anomalie fraiche concerne même l'Islande depuis quelques semaines. Mais n'oublions pas pour autant les paramètres classiques de la prévision saisonnière, à savoir la Nina. La séquence des anomalies de température de quatre surface des eaux équatoriales du Pacifique, au 21 Novembre, montre que les anomalies froides dans les eaux de l'est du Pacifique se sont retirés peu à l'Est, bien que la région avec des eaux plus froides de 4 ° C au-dessus de la moyenne a augmenté en volume. Les anomalies de l'eau froide se sont propagées dans tout le Pacifique à l'est du méridien de changement de date. Image et commentaires tirés de l'Agence australienne de météorologie.  Le maximum d'intensité de La Nina devrait se situer entre ce mois de décembre 2011 et janvier 2012, tout en restant plus modéré que l'année dernière. L'analyse du déplacement des eaux froides vers l'est du Pacifique met en évidence une Nina \"base Est\"; il est difficile de comprendre comment cela peut influencer le climat, mais une étude comparative permet de trouver des similitudes entre cette Nina 2011 et celle de l'année 1962. Nous rappelons que 1962 a été une année de Nina, en fait moins intense que celle de cette année, mais intervenant aussi après une nina plus intense au cours de l'année précédente. Nous resterons prudent dans les conclusions, car la Nina 1962 avait ouvert la voie à l'un des hivers les plus froids de l'histoire récente en Europe, comme le montrent la carte ci-dessous. Nous rappelons également qu'en 1962, une anomalie \"chaude\" avait été observée dans les zones arctiques, avant le refroidissement brutal qui s'en était ensuivi sur le continent européen. L'anomalie froide de l'hiver 1962 / 1963 (par rapport aux moyennes actuelles).   "}