{"url": "https://www.wikistrike.com/article-un-tiers-de-la-thailande-en-etat-de-catastrophe-critique-a-cause-des-inondations-86524085.html", "title": "Un tiers de la Thaïlande en état de catastrophe critique à cause des inondations ", "author": "", "date": "", "content": "  Depuis fin juillet, la Thaïlande est frappée par des inondations historiques. Le pays a placé un tiers de ces provinces en état \"de catastrophe critique\" afin d'accélérer les opérations de secours.    Cela fait près de trois mois que la Thaïlande est en proie aux inondations, les pires depuis des décennies. A ce jour, au moins 281 personnes ont trouvé la mort dans les eaux déferlantes et des millions d'autres ont été touchées, souvent forcées d'évacuer leur domicile. Alors que les équipes de secours s'affairent toujours, la Thaïlande a ainsi décidé de placer en état de \"catastrophe critique\" 26 des 77 provinces inondées. Le vice-Premier ministre Yongyuth Wichaidit a indiqué : \"le gouvernement a annoncé que toutes les provinces touchées par les inondations étaient des zones de catastrophe critique, donnant plus de pouvoir aux gouverneurs pour distribuer du matériel et gérer les budgets.\" Néanmoins, cette semaine à Bangkok, la capitale qui abrite quelque 12 millions d'habitants, les autorités se préparaient encore à l'arrivée d'une grande quantité d'eau conjuguée avec de grandes marées. Ainsi, la ville a renforcé ses défenses et celles de son aéroport international notamment en élevant des murs tandis que la Premier ministre Yingluck Shinawatra a appelé ceux qui habitent en-dehors des zones les plus protégées à se préparer aux inondations, rapporte Rtbf.be. Elle a expliqué : \"si l'intérieur de Bangkok est inondé, ce ne sera juste qu'un petit peu, mais nous devons nous inquiéter pour ceux qui sont en dehors des barricades.\" Par ailleurs, un important parc industriel appartenant au constructeur automobile japonais Honda a été noyée sous les eaux. De même, le fabricant Toyota a annoncé qu'il était contraint de suspendre pour la semaine la production dans ses trois usines en Thaïlande, les inondations perturbant la chaîne d'approvisionnement.   "}