{"url": "https://www.wikistrike.com/article-un-professeur-belge-de-chimie-prouve-que-le-rechauffement-climatique-est-une-escroquerie-117446754.html", "title": "Un professeur belge de chimie prouve que le réchauffement climatique est une escroquerie ", "author": "", "date": "", "content": "  Un professeur de chimie prouve que le réchauffement climatique est une escroquerie    Des hivers encore plus rudes en 2014 et 2015. Un scientifique de l’UCL explique et balaie d’un revers de main la théorie du réchauffement climatique.   Marko Istvan, vous êtes professeur de chimie à l’UCL. Nous sortons d’un hiver très froid. Le mois de mars a été le plus froid de tous, depuis le début des années septante. Mais vous dites que ça n’a rien à voir avec le réchauffement climatique. Non, rien. C’est ce que d’éminents spécialistes en climatologie veulent nous faire croire. Mais je suis né en 1956. À l’époque, nous connaissions des hivers bien froids. Depuis quelques années, nos hivers redeviennent tout simplement normaux, comme ceux dont j’avais l’habitude enfant. Aujourd’hui, on essaie de nous faire croire que l’homme est responsable d’un dérèglement du climat, qu’il détruit la planète, que demain il fera 150 degrés. Les preuves scientifiques ne vont pas dans ce sens. Mais la banquise fond dangereusement, non ? Cet été, on nous a dit que la banquise arctique fondait de manière complètement anormale. C’est vrai. Une zone de haute pression extrêmement chaude s’est installée en même temps qu’une arrivée d’eau chaude. Mais dans les années 1900, la fonte de l’Arctique était pire que maintenant. En réalité, la fonte actuelle de la calotte polaire est normale et cyclique. À l’heure actuelle, la banquise arctique possède autant de glace que durant la moyenne cumulée des années 2000. En d’autres mots, toute la glace qui a fondu s’est reconstituée, et avec un petit bonus supplémentaire. Et l’hiver n’est pas encore terminé. Une fois de plus, les modèles climatiques se sont trompés. Une fois de plus ? Vous voulez dire que le réchauffement climatique serait une blague et que la pollution ne serait pas un drame ? Je ne dis pas ça non plus. Ce n’est pas un appel à polluer tant et plus. Mais la pollution par l’homme a une très faible influence sur les phénomènes climatiques, peut-être 5 %. Par ailleurs, c’est l’augmentation de la température qui conduit à une hausse du taux de CO2. Et pas l’inverse. Et le climat se réchauffe… Non. La température du globe n’a pas augmenté depuis plus de quinze ans. Elle serait même en légère diminution. L’Arctique a repris les glaces qu’elle avait perdues et l’Antarctique en possède davantage que depuis 1979, date des premières mesures effectuées par satellite. Trois observations indéniables qui contrastent avec l’explication que l’on fournit sur nos antennes médiatiques. Ajoutons que des travaux récents montrent que les fluctuations du jet-stream polaire et l’activité du soleil, particulièrement faible pour le moment, sont couplés. Comment expliquez-vous nos changements climatiques, cependant ? Et qu’est-ce qui nous attend ? Une interprétation plus simple et plus logique est la suivante : le climat étant cyclique, nous avons atteint vers la fin des années nonante le sommet de la courbe de réchauffement. L’activité du soleil s’étant ensuite sérieusement ralentie, nous entamons maintenant une descente vers des températures plus faibles. Un tel phénomène s’est déjà produit maintes fois – et sans notre intervention – au cours des décennies et des siècles précédents. On va donc avoir de plus en plus froid ? Je ne suis pas devin. Mais la NASA nous annonce le cycle 25 qui est l’un des plus froids possibles. En attendant, les températures devraient encore descendre en 2014 et en 2015. ¦    "}