{"url": "https://www.wikistrike.com/article-2-metres-de-grele-dans-le-calvados-123440338.html", "title": "2 mètres de grêle dans le Calvados ! ", "author": "", "date": "", "content": "2 mètres de grêle dans le Calvados !              Soudain. Brutal. De violents orages sont tombés cette nuit dans le pays d'Auge, près de Cambremer. Plusieurs familles ont été relogées. Une maison est sous un mur de grêle. \n« La voiture, le congélateur, la tondeuse... Tout est dedans » Pascal Laleman, le maire de la petite commune d'Auvillars, manque de mots pour décrire ce qu'il voit. Son garage en sous-sol est bloqué sous une couche de grêle de 2 mètres. \n\nSa maison est plongée dans le noir. Tout le jardin est recouvert d'une nappe de grêle de 10 centimètres. Coup dur. \n\n\n\n« Tout d'un coup, un grand crac » \n\n« On terminait tout juste de dîner, vers 20 h, quand tout d'un coup, on a entendu la porte du dessous faire un grand crac. C'est l'eau qui l'avait défoncée ! » \n\nEn si peu de temps pour se retourner, l'eau avait déjà rempli la cave. Et mis par terre la cuve quasi pleine de 1 100 litres de fioul. « On venait de faire le plein, il y a à peine huit jours, parce qu'il y avait des prix intéressants. Dedans, il y a aussi la voiture, une Peugeot 307 récente. Tout est perdu. » \n\nEn début de soirée, Météo France a envoyé des messages d'alertes aux autorités du canton de Cambremer. Les orages n'ont heureusement pas fait de blessé. \n\n« On n'avait jamais vu ça ! » \n\nArrivé sur place, le sous-préfet de Lisieux, Lucien Giudicelli, a immédiatement proposé l'aide de l'État aux sinistrés. Dans le village voisin, à Bonnebosq, dix maisons ont été touchées par la brusque montée des eaux. « Allons les voir ». \n\nLa famille Pouettre est sur le palier du pavillon, il est 22 h, et elle garde le moral. « C'est allé très vite. En dix minutes, pas plus. L'eau est descendue comme un torrent. On n'avait jamais vu ça ! » \n\nDes voisins ont été relogés par de la famille. « Véronique a emmené sa mère ». La maire de Bonnebosq, Anne Varin, et ses adjoints, ont mis fin au conseil municipal qui se tenait en mairie pour prendre des nouvelles des familles. \n\n« Il va falloir déposer un dossier de catastrophe naturelle, je vous appuierai », promet le sous-préfet. \n\nRisque de pollution \n\nDans le même temps, à la lumière de leurs lampes torches, une dizaine de sapeurs pompiers, s'affairent au sous-sol inondé. Il faut aller vite et faire bien, car le risque de pollution est réel. Les 210 m3de fioul pourraient se répandre dans la Dorette. \n\nÀ minuit, les pompiers travaillaient toujours à protéger le cours d'eau, avec le renfort d'un service spécialisé de dépollution.         "}