{"url": "https://www.wikistrike.com/article-les-scientifiques-stupefaits-de-voir-de-nouvelles-iles-volcaniques-emerger-de-la-mer-rouge-les-wiki-95388214.html", "title": "Les scientifiques stupéfaits de voir de nouvelles îles volcaniques émerger de la mer Rouge, les WikiIslands ", "author": "", "date": "", "content": "Les scientifiques stupéfaits de voir de nouvelles îles volcaniques émerger de la mer Rouge, les WikiIslands  La mer Rouge a un nouvel habitant: une île fumante. L'île a été créée par une éruption qui a eu lieu dans la mer Rouge au début du mois. Elle est faite de débris volcaniques détachés de l'éruption. Selon les nouveaux rapports, les pêcheurs témoin de l'éruption de lave, parlent d’une île atteignant 30 mètres. Le 19 décembre est probablement le jour du début de l'éruption , a déclaré Erik Klemetti, volcanologue à l'université de Denison à Granville, dans l'Ohio. Les panaches de cendres ont été vus émanant le 22 décembre par un spectroradiomètre, un imageur à résolution modérée, ou MODIS, grâce aux stellites de la NASA. L'instrument de surveillance de l'ozone par le satellite Aura de la NASA a détecté des concentrations élevées de dioxyde de soufre, indicateur d’une éruption. Le 23 décembre, ce qui ressemble à une île nouvelle est apparue dans la mer Rouge au large de la côte ouest du Yémen. \"Je suis surpris de la rapidité avec laquelle l'île a augmenté\", écrit, Klemetti sans son blog OurAmazingPlanet. L'activité volcanique s'est produite le long du Groupe Zubair, un groupe de petites îles orientées nord-ouest/sud-est.   Les scientifiques vont garder un œil attentif sur la nouvelle île pour voir si celle-ci ne sombrera pas.  \"Parfois, les îles sont éphémères car faites de débris volcaniques, de sorte qu'elles sont détruites par l'action des vagues assez rapidement\", a déclaré Klemetti.   Mais l'activité volcanique pourrait dépasser l'érosion due à l'action des vagues.   D'autres îles nouvellement apparues : -Surtsey, Islande, - Anak Krakatau dans la caldeira du Krakatoa en Indonésie - Hunga Tonga-Hunga Ha'apai à Tonga dans le Pacifique Sud.   WikiStrike nomme ces nouvelles îles : les WikiIslands    "}