{"url": "https://www.wikistrike.com/article-intemperies-obama-decrete-l-etat-d-urgence-dans-l-etat-de-new-york-83770096.html", "title": "Intempéries : Obama décrète l'Etat d'urgence dans l\"Etat de New York ", "author": "", "date": "", "content": "New York en état d'alerte \"attentat\" et d'intempéries ou quand la nature devient une terrorirste Après Irène, le nord-est des Etats-Unis doit faire face à de nouveaux caprices de la météo : des pluies diluviennes. Des avertissements d'inondations étaient en vigueur vendredi dans plusieurs comtés des Etats de New York, du New Jersey, de la Pennsylvanie, du Connecticut, de la Virginie et du Maryland, où des cours d'eau débordaient, inondant des villes et des fermes et forçant la fermeture d'autoroutes.  Le président Barack Obama a décrété jeudi soir l'urgence dans l'Etat de New York, une déclaration formelle qui permet le déblocage de subventions fédérales pour coordonner les efforts dans le but \"de sauver des vies et de protéger la santé publique\", a précisé la Maison Blanche. Environ 100.000 personnes dans le comté de Luzerne, en Pennsylvanie, ont reçu un ordre \"d'évacuation obligatoire\", incluant les 20.000 habitants de Wilkes-Barre, a dit la porte-parole de la ville. Le niveau du fleuve Susquehanna, qui traverse Wilkes-Barre et des villages dans l'Etat de New York, est anormalement élevé, selon les autorités. \"Nous nous attendons à une crue record ou quasi-historique dans plusieurs parties de l'Etat\", a déclaré une porte-parole de l'agence des services d'urgence de la Pennsylvanie. \n \nDes évacuations par dizaines de milliers\n \nAu moins trois décès ont été signalés aux autorités en Pennsylvanie, alors que l'Etat se préparait à connaître ses pires inondations depuis 1972, et deux autres décès ont été enregistrés dans le nord de la Virginie, selon les services de secours locaux. Les personnes qui n'évacuent pas leur maison risquent de ne pas pouvoir compter sur les secours, a prévenu le directeur des opérations d'urgence du comté de Luzerne. \"Les personnes qui restent ne pourront compter que sur elles-mêmes pour survivre, car les secours ne seront peut-être pas en mesure de se rendre jusqu'à eux\", a-t-il dit. Un ordre d'évacuation obligatoire a aussi été décrété pour quelque 10.000 résidents de la ville de Binghamton, dans l'Etat de New York, où près de 22 centimètres de pluie sont tombés au cours des 24 dernières heures, et plusieurs villages avoisinant envisageaient de prendre des mesures similaires. Le gouverneur de l'Etat de New York, Andrew Cuomo, a dit craindre d'importantes inondations dans cette région densément peuplée. \"La situation est effrayante\", a-t-il affirmé. Des inondations étaient également signalées dans certains secteurs de Washington et autour de la capitale américaine. Ces intempéries sont provoquées par les restes de la tempête tropicale Lee, rétrogradée en dépression tropicale après avoir touché dimanche les côtes de la Louisiane. Et les conditions météorologiques n'indiquaient rien de bon à l'horizon: la tempête tropicale Nate fonçait jeudi vers le Mexique et menaçait le Texas, alors que sa cousine Maria avançait vers les Antilles et pourrait toucher Porto Rico dimanche. L'ouragan Katia évoluait de son côté plus au nord dans l'Atlantique, mais ne devrait pas toucher les côtés américaines, selon les services météorologiques. TF1News  "}