{"url": "https://www.wikistrike.com/article-les-sols-en-chine-un-veritable-gruyere-qui-menace-de-s-effondrer-104985745.html", "title": "Les sols en Chine, un véritable gruyère qui menace de s'effondrer ", "author": "", "date": "", "content": "PEKIN - Le pompage intensif de l'eau souterraine fait de la Chine un véritable gruyère qui menace par endroits de s'effondrer, un phénomène aggravé par l'urbanisation et les activités minières, expliquent géologues et urbanistes.\n\nLa principale cause des affaissements de terrain est l'extraction exagérée de l'eau souterraine, selon un document publié en mars sur le site du ministère chinois de la Terre et des ressources naturelles.\n\nCes affaissements peuvent rendre des maisons inhabitables, faire pencher des immeubles, se manifester par de grands trous béants au milieu d'une route ou d'un champ, ou encore provoquer des ruptures de canalisations.\n\nCes dernières décennies, la population urbaine a connu une phase d'augmentation rapide, souligne le ministère qui constate que là où les eaux de surface ne peuvent plus répondre aux besoins de la population, le pompage de l'eau souterraine ne peut être évité.\n\nDans certains endroits, l'eau souterraine est déjà pompée à plus de 1.000 mètres de profondeur, relève encore ce document.\n\nDes affaissements de terrains touchant plus de 50 villes dans 19 provinces du pays ont été relevés sur une surface totale de 79.000 km2 (soit plus de deux fois les Pays-Bas), selon le vice-ministre de la Terre et des ressources naturelles, Tao Qingfa, cité en novembre par le magazine Zhongguo Xinwen Zhoukan.\n\nEt encore, ce chiffre ne prend en compte que les cas où le sol s'enfonce de plus de 20 centimètres.\n\nAutrefois, Pékin avait de l'eau en abondance grâce à la rivière Yongding: mais récemment, à cause du changement climatique et du facteur humain, la plaine de Chine du Nord est dans une situation de sécheresse chronique, a expliqué à l'AFP Mao Qizhi, urbaniste à l'institut d'architecture de l'université Tsinghua, dans la capitale chinoise.\n\nAujourd'hui, avec plus de 20 millions d'habitants, la ville fait face à des très nombreuses difficultés pour s'alimenter en eau, souligne cet expert.\n\nLe phénomène n'est toutefois pas limité aux régions arides. Dans les deltas du Yangtsé (est) et de la rivière des Perles (sud), l'eau est abondante mais elle est sale. L'eau propre est l'eau souterraine et c'est pourquoi elle est pompée, explique M. Mao.\n\nDes affaissements de terrain se produisent depuis toujours, même en l'absence d'activité humaine, à cause de l'érosion ou de phénomènes sismiques.\n\n- à l'origine de séismes -\n\nLes sécheresses, si elles se prolongent, peuvent même être à l'origine de secousses sismiques, selon Chen Jiansheng, professeur à l'université Hohai de Nankin (est).\n\nAprès le séisme, un nouvel équilibre se crée, mais si vous pompez de l'eau, vous augmentez la charge pesant sur le sol et de nouvelles failles apparaissent, ajoute ce géologue.\n\nL'exploitation des mines, notamment de charbon dont la Chine détient les premières réserves mondiales, se déroule quant à elle dans des conditions souvent chaotiques. Aussi les anciennes galeries, souvent laissées à l'abandon sans avoir été consolidées, sont-elles à l'origine de nombreux effondrements de terrains.\n\nDe vieilles régions minières font maintenant face à un épuisement des ressources. Ces régions réorientent leur activités, mais négligent les anciennes mines, constate Yang Yong, président de l'Association de recherche sur les monts Hengduan, dans le sud-ouest du pays.\n\nLe document du ministère de la Terre compare les méthodes d'exploitation de certains patrons privés à la manière qu'ont les rats de creuser des trous et souligne qu'elles sont à l'origine de nombreux effondrements du sol en surface.\n\nM. Yang comme M. Chen considèrent que beaucoup d'accidents liés aux affaissements de terrain pourraient être évités grâce à une meilleure connaissance de la structure et de la dynamique du sous-sol.\n\nMais pour parer au plus pressé, le pompage excessif des nappes phréatiques doit d'abord être endigué.\n\nIl faut aller chercher l'eau ailleurs et garder l'eau souterraine comme un trésor pour les générations futures, souligne M. Mao.\n\nA Pékin, un pharaonique ouvrage de dérivation d'adduction d'eau venue du bassin du Yangtsé devrait permettre de puiser moins en profondeur à compter de 2014. A condition que la population de la capitale augmente moins vite que ces dernières années, ce qui est loin d'être sûr.   "}