{"url": "https://www.wikistrike.com/article-la-quantitte-d-eau-sur-terre-est-la-meme-depuis-trois-milliards-d-annees-104131028.html", "title": "La quantitté d'eau sur terre est la même depuis trois milliards d'années ! ", "author": "", "date": "", "content": "La quantitté d'eau sur terre est la même depuis trois milliards d'années !     L’hydrosphère désigne l’ensemble des eaux qui recouvrent la croûte terrestre, que ce soit les mers, les océans, les fleuves et les rivières, et jusqu’au moindre lac.   Parmi ces eaux, les océans impressionnent par leur profondeur moyenne : près de 3 800 mètres, soit plus de cinq fois la hauteur moyenne des continents. La masse d’eau totale de l’hydrosphère n’évolue pas au cours des siècles et reste infiniment constante.   L’eau s’évapore, forme la vapeur d’eau qui, en se transformant en pluie, va alimenter les mers, les cours d’eau et les nappes souterraines.   \"Rien ne se perd, rien ne se crée, tout se transforme\" : l’eau change d’état au cours de son cycle, passant de l’état gazeux à l’état liquide ou à l’état solide. Cependant, sa quantité est restée inchangée depuis trois milliards d’années, date de son apparition sur terre. Dans l’atmosphère, l’eau est surtout présente à l’état de vapeur. Puis, sous l’effet du refroidissement, l’eau passe de l’état de vapeur à l’état liquide. Cette eau liquide est concentrée dans les nuages puis dans les précipitations.   Une fois que l’eau a atteint le sol, son cycle va se dérouler de façon essentiellement liquide. Seule une toute petite partie de cette eau est en mouvement, la grande majorité étant stockée dans les nappes souterraines. Une partie de l’eau est utilisée par les plantes, le reste est drainé vers les rivières ou dans les nappes. Les racines des plantes vont capter l’eau, qui s’évaporera ensuite par le système de transpiration des feuilles.   Cette « transpiration » constitue de la vapeur d’eau. De la même façon, les lacs, les océans, vont évaporer une partie de leur eau. La somme des évaporations, soit 496 000 km3/an, égale à la somme des précipitations.   Or, sur les continents, les précipitations sont supérieures de 40 000 km3 à l’évaporation. Sur les océans, en revanche, on observe le phénomène inverse pour la même quantité d’eau.   Les continents vont donc renvoyer chaque année une masse d’eau de 40 000 km3 aux océans, de façon à ce que le cycle de l’eau soit équilibré. Le moteur de ce cycle est le soleil. Plus exactement l’énergie solaire qui entraîne les changements d’état de l’eau : la formation et la fonte des glaces, ou encore l’évaporation de l’eau et son élévation dans l’atmosphère.   La mer, comme l’indique aussi l’Institut Océanographique de Paris, échange constamment avec l’atmosphère, que ce soit au niveau du mouvement, de la chaleur ou de substances. Du mouvement : le vent déforme la surface de la mer et lui transmet de l’énergie. Sur une mer d’abord calme, le vent crée des rides, puis des vagues, puis de la houle. De la chaleur : l’air, et l’eau plus encore, absorbent le rayonnement solaire. La mer constitue un réservoir de chaleur, qui est en partie restituée à l’atmosphère. Les substances liquides : les embruns formés par le déferlement des vagues, entraînent dans les gouttelettes d’eau tous les composants de la couche de surface de la mer … Décidément, l’eau est bien mystérieuse.      "}