{"url": "https://www.wikistrike.com/article-les-theories-sur-le-fonctionnement-du-champ-magnetique-terrestre-remises-en-question-apres-la-decouv-100208176.html", "title": "Les théories sur le fonctionnement du champ magnétique terrestre remises en question après la découverte d'un nouveau métal ! ", "author": "", "date": "", "content": "Les théories sur le fonctionnement du champ magnétique terrestre remises en question après la découverte d'un nouveau métal !      Le coeur de la Terre contient un type de métal inconnu   Pour l'identifier les chercheurs du laboratoire de géophysique de  Carnegie (Institution for Science à Washington États-Unis) ont publié leur étude « Physical Review Letters », selon laquelle la découverte pourrait changer complètement les théories sur le champ magnétique qui protège la planète contre les dommages causés par les rayons cosmiques entre autres.   Une hypothèse concernant l'existence de ce métal :   Les auteurs de l'étude ont recré en laboratoire des conditions typiques des profondeurs extrêmes de la terre.     À l'aide d'une méthode novatrice de calcul, il était possible de prédire l'existence d'un nouveau type d'oxyde de fer (FeO), une composante du deuxième minéral le plus abondant dans le monde.  Selon les chercheurs, à une pression de 690 000 atmosphères et des températures d'environ 1 650 degrés Celsius la FeO ne changera pas, mais va se transmuter en un matériau isolant pour devenir un métal très conducteur.  Son existence pourrait fausser toutes les théories sur le champ magnétique de la Terre –   Ces résultats, explique Ronald Cohen, coauteur de l'étude, laissent entendre que, au niveau de la partie la plus profonde du manteau de la terre, l'oxyde de fer conducteur d'électricité, augmente l'interaction électromagnétique entre le noyau liquide et le manteau terrestre : Cela correspondrait à une nouvelle façon pour le champ magnétique de se propager à la surface de la planète.   cronacheterrestri.com     Écrit par Pjmanc http://ilfattaccio.org  "}