{"url": "https://www.wikistrike.com/article-une-nouvelle-ile-a-emerge-cette-nuit-au-large-du-japon-video-121228578.html", "title": "Une nouvelle île a émergé cette nuit au large du Japon (vidéo) ", "author": "", "date": "", "content": "  Une nouvelle île a émergé cette nuit au large du Japon (vidéo)   Dans la nuit de mercredi à jeudi, une éruption volcanique a créé une nouvelle île dans l’océan, très au sud du Japon. Selon les gardes-côtes et l’Agence Météorologique Japonaise, l’île, encore fumante, mesure environ 200 mètres de diamètre.    Quand un volcan se réveille au fond de la mer, cela peut donner… une île. Entre mercredi et jeudi, des gardes côtes se sont aperçus qu’une nouvelle île avait émergé au large des côtes de l’île Nishino (ou Nishino-Shima) au Japon. Le nouvel îlot d’environ 200 mètres de diamètre s’est créé dans la chaîne d’Ogasawara. Composée d’une trentaine d’îles à 1.000 km au sud de Tokyo, cette chaîne volcanique fait partie, avec le Japon, de la « ceinture de Feu », une zone sismique du Pacifique. Dès mercredi, les autorités ont commencé à émettre des bulletins prévenant du commencement d’une activité éruptive dans le volcan Nishino-Shima, dans l’archipel des Izu. De leur côté, les gardes-côtes ont mis en garde la population contre l’épaisse fumée noire qui s’est échappée de l’éruption. En effet, le cratère a craché de la fumée, des cendres et des roches, alors que la vapeur s’élevait dans le ciel. A peine, l’éruption avait-elle démarré que le nouvel ilot était déjà apparu dans les eaux. Aujourd’hui, on ignore toutefois combien de temps il subsistera. « Il est tout à fait possible que l’île s’effrite rapidement. Mais, elle pourrait également être permanente », précise le volcanologue Hiroshi Ito, repris par le Washington Post. Pas une première Si cet événement n’est pas inédit, il ne s’est pas produit récemment. En effet, la dernière fois que les volcans de la région sont entrés en éruption, c’était en 1973. Une nouvelle île, baptisée Shinshima-Nishinoshima était alors apparue. Aujourd’hui, cette dernière a été pratiquement totalement érodée par les vagues mais il en reste encore un bout. Comme lors de cet évènement, la plupart de l’activité volcanique s’est déroulée sous la mer et tout le long de la faille Izu-Ogasawara-Marianas, profonde de plusieurs centaines de mètres. De son côté, le porte-parole du gouvernement japonais a plutôt bien accueilli cette nouvelle, soulignant que l’îlot ajoutait encore un petit bout de territoire à son pays. Alors, prévoient-ils de nommer cette nouvelle île ? « Ce genre de choses s’est déjà produit et parfois les îles ont disparu. Si elle s’avère être permanente, alors nous seront ravis d’agrandir notre territoire », a affirmé Yoshihide Suga. Une éruption proche de la surface ? L’éruption volcanique a édifié ce petit îlot d’environ 200 mètres plutôt rapidement. Selon les experts, cela laisse donc supposer que l’évent du volcan s’est ouvert dans une zone de faible profondeur, permettant à la lave accumulée d’émerger rapidement. Depuis la fin de la Seconde Guerre Mondiale et de la Guerre du Pacifique, environ quatre ou cinq îles de ce type ont émergé à la surface des eaux territoriales japonaises, explique le commandant des gardes-côtes à Fuji TV. Si les experts ignorent toujours si l’île disparaîtra ou non, les gardes côtes appellent à la prudence, car l’activité volcanique de la zone risque de se poursuivre. Selon eux, le danger touche majoritairement les bateaux, car la région est très largement inhabitée. « Nous allons tout faire pour assurer la sécurité des navires et suivre attentivement l’activité volcanique », a ajouté Yoshihide Suga, porte-parole du gouvernement.   "}