{"url": "https://www.wikistrike.com/2014/08/eruption-du-tavurvur-en-papouasie-nouvelle-guinee.html", "title": "Éruption du Tavurvur en Papouasie-Nouvelle-Guinée ", "author": "", "date": "", "content": "Impressionnante éruption Éruption du Tavurvur en Papouasie-Nouvelle-Guinée     Le mont Tavurvur est entré en éruption vendredi dans l'est de la Papouasie-Nouvelle-Guinée, projetant un nuage de cendres incandescentes. Les autorités ont fait évacuer les villages des alentours.   Le volcan, dont une violente éruption en 1994 a dévasté la ville de Rabaul, sur l'île de New Britain, s'est réveillé au petit matin. «L'éruption a commencé lentement avant de se transformer en éruption strombolienne (de faible intensité) avec des projections incandescentes accompagnées de bruits d'explosion et de grondement sourd», a indiqué l'observatoire volcanologique de Rabaul.   Les autorités ont évacué les villages proches du volcan. Les habitants de Rabaul, dont les rues étaient couvertes de cendres, ont reçu la consigne de rester à l'abri, a-t-on ajouté de même source.   Pillages redoutés   Les autorités n'ont pas immédiatement fait état de blessés ou de dégâts matériels significatifs. «La situation s'est un peu apaisée sauf pour le grondement dû à la projection de pierres», a indiqué le site d'information PNGloop. Joint par téléphone, le manager de l'International Hotel de Rabaul, Rodney Aua, a indiqué que les magasins avaient baissé leurs rideaux et que la police patrouillait les rues de la ville pour éviter les pillages.   Annulation de vols   Selon le centre d'observation des cendres volcaniques de Darwin en Australie, le nuage se déplaçait dans le sens sud-est vers les îles Salomon puis l'archipel des Vanuatu. Il devrait traverser l'espace aérien australien tout en évitant le survol de l'île.   Le volcan a projeté des cendres jusqu'à 18 kilomètres d'altitude, bien au-delà de l'altitude de croisière des avions de ligne, selon le centre. La compagnie australienne Qantas a d'ores et déjà dérouté trois vols vers la Chine et le Japon, «pour éviter le nuage».   Ce volcan qui culmine à 688 mètres s'est réveillé à plusieurs reprises ces dernières décennies.   La Papouasie-Nouvelle-Guinée partage sa frontière occidentale avec la Papouasie indonésienne. Les deux territoires sont situés sur «la Ceinture de feu» du Pacifique où se heurtent des plaques tectoniques provoquant une intense activité sismique et volcanique. "}