{"url": "https://www.wikistrike.com/article-la-prevision-des-eruptions-volcaniques-s-invite-dans-l-espace-112316799.html", "title": "La prévision des éruptions volcaniques s’invite dans l’espace ", "author": "", "date": "", "content": "La prévision des éruptions volcaniques s’invite dans l’espace   En Indonésie, le satellite japonais Alos a été utilisé pour suivre la déformation du sol sur plus de 500.000 km² entre 2006 et 2009. Six volcans ont pris du volume durant cette période et 3 d’entre eux sont ensuite entrés en éruption ! Grâce à une nouvelle méthode, la prévision à grande échelle des éruptions volcaniques pourrait avoir fait un grand pas en avant. Prévoir la survenue d’une éruption volcanique pourrait sauver de nombreuses vies, notamment sur les îles de Java et de Sumatra qui rassemblent à elles seules 13 % des volcans actifs de la planète. En effet, ces terres émergées se situent sur l’arc volcanique de la Sonde, une structure apparue à la suite de la subductio de la plaque indo-australienne en cours de rupture sous la plaque eurasienne. Mais comment faire pour surveiller près de 80 volcans ? Une éruption est souvent accompagnée de signes avant-coureurs. L’accumulation de roches en fusion dans les chambres magmatiques peut par exemple être mesurée depuis la surface, en caractérisant les déformations du sol : il s’élève. Des capteur peuvent donc être installés, mais peu de sites en sont équipés en Indonésie bien qu'aucune surveillance globale n'existe dans cette contrée. Estelle Chaussard et Falk Amelung, deux chercheurs de la Rosenstiel School of Marine and Atmospheric Science (RSMAS), viennent de développer une nouvelle technique de surveillance pouvant couvrir l’ensemble de la région, soit plus de 500.000 km². La clé de leur système repose sur l’exploitation de données satellite récoltées au moyen de radars à synthèse d’ouverture. Les tests, présentés dans la revue Geophysical Research Letters (GRL), ont été plus que satisfaisants. Entre 2006 et 2009, 6 volcans à risque ont été identifiés après constatation d’une élévation du sol dans leur voisinage. Trois d’entre eux sont entrés en éruption un peu plus tard ! Prendre le pouls des volcans depuis l’espace Grâce à la réalisation de mesures depuis l’espace et à grande échelle, les prévisions d'éruptiond vont probablement devenir de plus en plus fiables, de quoi sauver de nombreuses vies en permettant à la population d’être évacuée à temps. Sumatra et Java abritent plus de 185 millions de personnes à elles deux. Les données ont été récoltées grâce à l’Insar (pour Interferometric Synthetic Aperture Radar) embarqué sur Alos, un satellite japonais d'observation de la Terre. Près de 800 images ont été analysées. Les 6 volcans s’étant déformés se nomment : Sinabung, Kerinci, Slamet, Lawu, Lamongan et Agung. Ils se sont élevés d’environ 4,7 à 8,7 cm par an durant la période couverte. Deux autres volcans, le Talakmau et l’Anak Krakatau, ont quant à eux perdu du volume. Précisons toutefois que le second, qui s'est abaissé de 7,1 cm par an en moyenne, est entré 3 fois en éruption durant l’étude. Les profondeurs moyennes des chambres magmatiques des 8 volcans cités ont été définies par modélisation. Elles seraient comprises entre 1 et 3 km sous l’altitude régionale moyenne des zones concernées, ce qui est relativement peu profond. Ainsi, les îles de Java et de Sumatra se situeraient, selon les auteurs, au-dessus de lieux propices au stockage de roches en fusion. Les données obtenues grâce à la technologie Insar sont donc précises, mais les prévisions restent toujours dotées de certaines incertitudes (3 volcans ont pris du volume sans entrer en éruption). La télédétection à grande échelle des déformations du sol depuis l’espace constitue cependant une avancée majeure. L’équipe attend maintenant la mise en orbite du satellite Alos-2 pour étudier l’activité volcanique dans l’est de l’Indonésie et aux Philippines.   "}