{"url": "https://www.wikistrike.com/2016/06/le-cratere-de-l-apocalypse-apparu-mysterieusement-en-siberie-s-agrandit.html", "title": "Le « cratère de l'apocalypse » apparu mystérieusement en Sibérie s'agrandit ", "author": "", "date": "", "content": "Un gigantesque cratère en Sibérie avait fait la une des journaux après sa découverte dans la péninsule de Taïmyr, dans le nord de la Sibérie en 2013. En trois ans, le cratère, profond de 100 mètres, a vu sa taille initiale augmenter 15 fois. \n\nAujourd'hui, le diamètre de ce cratère appelé Deriabinskaïa est de 70 mètres, alors que, il y a trois ans, il n'était pas de plus de quatre mètres de large. \n\nQuant aux raisons de son apparition, parmi les nombreuses et diverses théories, on trouve des phénomènes géologiques, des fusées abandonnées ou, bien sûr, une responsabilité... extraterrestre. \n\nSelon les scientifiques, le cratère serait le résultat d'une explosion de méthane en sous-sol. Les alentours du cratère Deriabinskaïa sont riches en gaz naturel, qui aurait explosé à cause d'une combinaison de sel et d'eau. \n\nPour l'heure, le cratère est rempli d'eau, créant un lac. Ce nouveau réservoir est apparu avec la disparition du permafrost et les murs du cratère s'étant tassés. \n\nLes étendues sauvages de Russie ont vu la formation de plusieurs gigantesques trous dans le sol sibérien durant l'été 2014. Leur origine est parfois difficile à déterminer et suscite de nombreuses interrogations. C'est le cas d'un cratère de 80 mètres, découvert dans la péninsule de Yamal, dans le nord-ouest de la Sibérie. \n\nLes scientifiques, qui avaient par la suite identifié six autres trous similaires dans cette même région ainsi que dans le nord de la région de Krasnoïarsk, au centre de la Sibérie, considèrent que ce phénomène est étroitement lié au réchauffement climatique. \n\nC'est «similaire à l'éruption d'un volcan», a fait savoir à l'époque le géologue russe Vassili Bogoïavlenski, directeur adjoint pour les travaux scientifiques de l'Institut de recherche sur le pétrole et le gaz de l'Académie des sciences russes. «En fondant, le sous-sol sibérien libère du méthane, qui s'accumule jusqu'à ce que le sol explose, d'où la formation de cratères.» \n\nLes scientifiques cherchent encore à déterminer la dangerosité de ces trous. Le méthane est en effet un gaz extrêmement inflammable, ce qui peut constituer un danger lorsque, comme c'est le cas pour l'un d'entre eux, le cratère est situé près d'un gisement de gaz exploité.   "}