{"url": "https://www.wikistrike.com/article-breaking-news-russie-le-tremblement-de-terre-d-hier-serait-un-9-5-95390209.html", "title": "Breaking news- Russie: le tremblement de terre d'hier serait un 9.5 Le séisme a atteint 9,5 sur Richter\n  Selon le ministre russe des situation d'urgence Sergueï Choïgou , le séisme d'abord annoncé de magnitude 6.6 qui a touché la Sibérie hier, aurait en fait atteint une magnitude de 9.5 sur l’échelle de Richter\n\nCe séisme a atteint une puissance record\n\nLe tremblement de terre qui a secoué la Sibérie orientale mardi soir a établi un record de puissance, avec une magnitude s'élevant à 9,5 sur l'échelle de Richter, a annoncé le ministre russe des Situations d'urgence Sergueï Choïgou. \n\n\"C'est pour la première fois qu'on observe un séisme d'une telle magnitude dans cette région\", a déclaré le ministre, avant d'ajouter que les secouristes de l'antenne régionale du ministère étaient en état d'alerte. \n\nL'épicentre du tremblement de terre se trouvait à une profondeur d'environ 10 km, à 120 km à l'est de Kyzyl, capitale de la république russe de Touva. \n\nSelon des données provisoires, le séisme s'est produit sans faire de victimes ni causer de dégâts matériels. M.Choïgou a cependant mis en doute cette information, et a ordonné de créer des groupes chargés d'évaluer les conséquences du tremblement de terre.\n  La République de Touva compte plus de 317 000 habitants?\n\n\nSource: Voix de la Russiei \n\nLa mesure utilisée pour en arriver à un 9.5 n'est pas l'échelle de Richter, mais l'échelle Medvedev-Sponheuer-Karnik, aussi connue comme le MSK ou MSK-64.  Il s'agit d'une échelle d'intensité macrosismique utilisée pour évaluer la la gravité des secousses du sol sur la base des effets observés dans une zone de la survenance du séisme.\n\nSur ce lien, on voit que le séisme serait finalement de 9.5, voir 11:19 et 2:28, dont la première secousse serait de 6.7:\n\nhttp://rt.com/news/line/2011-12-28/#id24163 \n\nUn média local parle bien d'un séisme de 9.5:\n\nhttp://www.kyivpost.com/news/russia/detail/119730/ \n\nEt pourtant, USGS ne rapporte qu'un 6.6???????????????? \n\nDisons qu'un séisme de 9.5 devrait faire les manchettes depuis les dernières heures...\n    Conscience du Peuple ", "author": "", "date": "", "content": "Le séisme a atteint 9,5 sur Richter   Selon le ministre russe des situation d'urgence Sergueï Choïgou , le séisme d'abord annoncé de magnitude 6.6 qui a touché la Sibérie hier, aurait en fait atteint une magnitude de 9.5 sur l’échelle de Richter\n\nCe séisme a atteint une puissance record\n\nLe tremblement de terre qui a secoué la Sibérie orientale mardi soir a établi un record de puissance, avec une magnitude s'élevant à 9,5 sur l'échelle de Richter, a annoncé le ministre russe des Situations d'urgence Sergueï Choïgou. \n\n\"C'est pour la première fois qu'on observe un séisme d'une telle magnitude dans cette région\", a déclaré le ministre, avant d'ajouter que les secouristes de l'antenne régionale du ministère étaient en état d'alerte. \n\nL'épicentre du tremblement de terre se trouvait à une profondeur d'environ 10 km, à 120 km à l'est de Kyzyl, capitale de la république russe de Touva. \n\nSelon des données provisoires, le séisme s'est produit sans faire de victimes ni causer de dégâts matériels. M.Choïgou a cependant mis en doute cette information, et a ordonné de créer des groupes chargés d'évaluer les conséquences du tremblement de terre.   La République de Touva compte plus de 317 000 habitants?\n\n\nSource: Voix de la Russiei   Sur ce lien, on voit que le séisme serait finalement de 9.5, voir 11:19 et 2:28, dont la première secousse serait de 6.7:\n\nhttp://rt.com/news/line/2011-12-28/#id24163 \n\nUn média local parle bien d'un séisme de 9.5:\n\nhttp://www.kyivpost.com/news/russia/detail/119730/ \n\nEt pourtant, USGS ne rapporte qu'un 6.6???????????????? \n\nDisons qu'un séisme de 9.5 devrait faire les manchettes depuis les dernières heures...      Conscience du Peuple "}