{"url": "https://www.wikistrike.com/article-des-chercheurs-russes-ont-atteint-le-mysterieux-lac-vostok-sous-l-antarctique-98711379.html", "title": "Des chercheurs russes ont atteint le mystérieux lac Vostok sous l'Antarctique ", "author": "", "date": "", "content": "  Une équipe de chercheurs russes a réussi à atteindre le mystérieux lac Vostok enfoui sous près de quatre kilomètres de glace dans l'Antarctique, après plus de 30 ans de travaux de forage, a annoncé lundi une source proche des milieux scientifiques à l'agence Ria Novosti. ( © AFP Rodrigo Arangua)  MOSCOU (AFP) - Une équipe de chercheurs russes a réussi à atteindre le mystérieux lac Vostok enfoui sous près de quatre kilomètres de glace dans l'Antarctique, après plus de 30 ans de travaux de forage, a annoncé lundi une source proche des milieux scientifiques à l'agence Ria Novosti. \"Hier (dimanche), nos scientifiques ont achevé les travaux de forage et atteint la surface du lac à 3.768 mètres de profondeur\" sous la calotte glaciaire du pôle Sud, a déclaré cette source, sans autres détails. Isolé de la surface depuis des millions d'années, ce lac d'eau pure de 250 kilomètres de long et 50 km de large -- 12.500 km2, soit environ la taille de la région Ile-de-France -- pourrait contenir des formes de vie inconnues à ce jour. Les travaux de forage ont repris en janvier après avoir été interrompus en 1998 à 3.580 mètres de profondeur, soit à 188 mètres au-dessus de la couche d’eau. Cette interruption était intervenue à la suite d'appels de la communauté internationale exigeant d'attendre l'apparition de technologies de forage plus sûres, afin d'éviter toute catastrophe écologique. \"Un événement de portée mondiale nous attend en 2012, il s'agira d'atteindre les eaux du lac Vostok, âgé de 30 millions d'années\", avait déclaré l'an passé le ministre russe des Ressources naturelles et de l'Ecologie, Iouri Troutnev. \"Personne encore n'a réussi à aller à une telle profondeur sous la Terre\", avait-il affirmé. L'examen de la carotte de glace et des eaux du lac permettra aux spécialistes d'établir un scénario des changements climatiques naturels pour les prochains millénaires, selon les chercheurs russes. © 2012 AFP   "}