{"url": "https://www.wikistrike.com/2015/02/le-noyau-de-la-terre-aurait-son-propre-noyau.html", "title": "Le noyau de la Terre aurait... son propre noyau ", "author": "", "date": "", "content": "Selon une étude chinoise, le noyau interne de la Terre se décomposerait en deux régions distinctes : une partie externe et une partie interne, formées toutes deux de cristaux alignés dans des directions différentes. Au cour de la Terre, dans sa partie la plus centrale, se trouve le noyau interne : une \"boule\" solide de 1216 kilomètres de rayon, essentiellement constituée de fer. Or, une étude chinoise publiée le 9 février 2015 dans la revue Nature Geoscience révèle que ce noyau de fer solide serait en réalité constitué lui-même de deux régions distinctes, dont l'épaisseur serait à peu près équivalente : une région externe, et une région interne. Qu'est-ce qui différencie ces deux régions qui composeraient le noyau interne de la Terre ? L'orientation de leurs cristaux de fer. En effet, l'étude chinoise suggère que les cristaux de fer situés dans la région interne du noyau interne terrestre seraient orientés dans un axe proche de l'axe est-ouest, tandis que les cristaux de fer de la région externe suivraient un axe nord-sud. Selon les auteurs de l'étude, ces différences d'alignement pourraient signer l'existence de différences plus importantes dans la nature des composants de ces deux régions distinctes, lesquelles pourraient ni plus ni moins être en réalité constituées de deux cristaux différents. Pour parvenir à ce résultat, Xiaodong Song et ses collègues (Université de Nanjing, Chine) ont patiemment analysé la nature des signaux émis par les répliques sismiques. Des vibrations dont les géophysiciens savent depuis longtemps qu'elles peuvent fournir de précieux renseignements sur la nature des matériaux traversés (manteau et croûte terrestre notamment). Ces nouveaux travaux ont été publiés le 9 février 2015 dans la revue Nature Geoscience, sous le titre \"Equatorial anisotropy in the inner part of Earth’s inner core from autocorrelation of earthquake coda\".   "}