{"url": "https://www.wikistrike.com/article-petit-age-glaciaire-le-puissant-volcan-en-cause-a-ete-identifie-120407633.html", "title": "Petit Âge glaciaire : le puissant volcan en cause a été identifié ", "author": "", "date": "", "content": "Petit Âge glaciaire : le puissant volcan en cause a été identifié       Plusieurs indices le soulignent, le Petit Âge glaciaire aurait été provoqué par une éruption volcanique. Le volcan en cause vient d'être identifié en Indonésie, sur l'île de Lombok. Il s'agit du Samalas, dont l'explosion qualifiée de mégacolossale serait survenue entre mai et octobre de l'année 1257. L'enquête est passionnante... \n\nEntre le XIIIe et le XIXe siècle, l'hémisphère nord a connu une période de refroidissement communément appelée Petit Âge glaciaire. Elle s'est traduite par une importante avancée des glaciers (notamment dans les Alpes), par des étés plus froids, des précipitations incessantes, des inondations plus régulières et par de mauvaises récoltes ayant causé des épisodes de famines. Nous connaissons ces conséquences grâce à divers écrits médiévaux ou à des œuvres d'art (les peintures de Brueghel l'Ancien et Brueghel le Jeune, par exemple). \n\nLa fin de cette période a été datée avec précision depuis quelques années (1850-1860). En revanche, son début est longtemps resté flou, jusqu'à la parution de nouveaux résultats en 2012. Ainsi, l'hémisphère nord se serait abruptement refroidi entre 1275 et 1300, au point que seule une origine volcanique puisse expliquer cet événement. Or, fait intéressant, des dépôts hors normes de sulfates et de microparticules de verre ont été trouvés dans des carottes de glaces issues des pôles. Ils se seraient formés en 1258 ou 1259 et trahiraient la survenue d'une importante éruption volcanique qui pourrait tout expliquer. Elle aurait eu lieu sous les tropiques, mais le mystère depuis plus de 30 ans demeure quant au volcan responsable, car plusieurs candidats se bousculent. \n\nAu terme d'une minutieuse enquête, une équipe française dirigée par Franck Lavigne (université de Paris 1) a identifié le coupable. Il s'agit du Samalas, un volcan indonésien situé sur l'île de Lombok, à proximité du mont Rinjani. Selon les divers indices, son éruption aurait été l'une des plus fortes de l'Holocène, donc de ces 10.000 dernières années. L'information a été dévoilée dans la revue Pnas. \n\nUne éruption volcanique mégacolossale \n\nLes premiers éléments de preuve ont été trouvés dans le Babad Lombok, un ancien manuscrit en feuilles de palmier lontar. Il y est rapporté que le Samalas est entré en éruption à la fin du XIIIe siècle, avec de lourdes conséquences tant l'événement a été catastrophique. Plusieurs villages ont notamment été détruits par des coulées pyroclastiques, parmi lesquels figure la capitale de l'île à l'époque, Pamatan. À ce jour, le volcan présente une caldeira de huit kilomètres sur six kilomètres, dont la formation causée par l'effondrement de la chambre magmatique a également été rapportée dans l'écrit historique. \n\nLes indices suivants ont été obtenus en étudiant 130 affleurements sur les flancs de l'ancien volcan, où des ponces déposées en 3 phases successives et d'autres matériaux pyroclastiques sont visibles. Selon les estimations, près de 40 km3 de téphras (ensemble des produits volcaniques, à l'exception de la lave) auraient été expulsés lors de l'éruption, dont le panache de cendres serait monté jusqu'à 43 km d'altitude (par rapport au niveau de la mer). Par ailleurs, des dépôts pyroclastiques ont également été trouvés à 25 km de volcan, sur la côte. \n\nÀ partir de ces éléments, l'indice d'explosivité volcanique a été évalué à 7 (mégacolossal) sur une échelle de 8. À titre de comparaison, l'éruption du Vésuve en l'an 79 se caractérise par un indice de 5, et celle du Krakatoa en 1883 par une valeur de 6. \n\nLa stratosphère enrichie en aérosols soufrés \n\nReste à savoir quand le Samalas est précisément entré en éruption. Pour le déterminer, des datations au carbone 14 ont été réalisées sur des branches et des troncs d'arbres calcinés. Ainsi, il serait emprisonné dans les dépôts pyroclastiques depuis le milieu du XIIIe siècle. L'équipe est cependant parvenue en se basant sur le document historique, mais aussi sur la dispersion des téphras, à préciser ce résultat : entre mai et octobre 1257, ce qui coïncide avec les observations faites sur les carottes de glace. Des correspondances chimiques ont finalement été étudiées pour valider l'origine des dépôts aux pôles. Elles se sont montrées positives. Le Samalas serait donc bien leur source. \n\nAinsi, en 1257, une éruption volcanique mégacolossale est survenue sur l'île de Lombok. Elle a enrichi la stratosphère en aérosols soufrés, qui ont alors réfléchi une plus grande partie du rayonnement solaire vers l'espace, ce qui a contribué au refroidissement progressif de l'hémisphère nord. Les particules en suspension se sont rapidement déposées, mais d'autres mécanismes (nouvelles éruptions moins importantes, rétroactions diverses, etc.) ont pris le relais et ont donc maintenu le Petit Âge glaciaire durant encore plusieurs siècles. \n\nLiens externes    "}