{"url": "https://www.wikistrike.com/article-nouvelle-theorie-de-la-tectonique-des-plaques-79680595.html", "title": "Nouvelle théorie de la tectonique des plaques ", "author": "", "date": "", "content": "La théorie de la tectonique des plaques énoncée il n'y a pas si longtemps par Alfred Wegener a été acceptée il y a encore moins de temps par le monde scientifique. Elle nous rappelle que l'écorce terrestre, tel un puzzle, comprend plusieurs morceaux en mouvement les uns par rapport aux autres, phénomène qui a donné naissance aux continents tels que nous les connaissons aujourd'hui. Jusqu'à présent, il était admis que ces plaques tectoniques étaient mues par des courants de convection qui les font se déplacer comme de gros tapis roulants. Le site Internet Earth Sciences nous apprend que des scientifiques américains de la Scripps Institution of Oceanography ont identifié une nouvelle force susceptible d'actionner les plaques lithosphériques : les panaches mantelliques des points chauds, comme celui que l'on trouve à Hawaii, par exemple. Ce sont ces panaches qui seraient responsables du déplacement des continents. Pour illustrer leur théorie, les scientifiques américains évoquent le cas du subcontinent indien qui, selon eux, se trouvait au-dessus d'un panache mantellique il y a quelque 70 millions d'années, au niveau du site occupé aujourd'hui par l'Ile de la Réunion. C'est l'énergie déployée par ce panache qui aurait envoyé la plaque indienne heurter ce qui est aujourd'hui l'Asie. Ces mêmes scientifiques pensent également que le panache mantellique sous la Réunion aurait été la cause du volcanisme du Plateau du Deccan. De plus, il aurait ralenti le déplacement de la plaque africaine pendant environ 5 millions d'années. Une fois réduite la vigueur du panache, la plaque indienne aurait ralenti son déplacement tandis que la plaque africaine aurait accéléré le sien. L'Ile de la Réunion se trouve toujours au-dessus d'un point chaud, mais il serait beaucoup moins actif que par le passé.   Vous aurez remarqué que j'ai abondamment utilisé le conditionnel dans cette note. La théorie émise par les scientifiques américains fait partie de plusieurs hypothèses susceptibles d'expliquer le déplacement des continents. Si ce dernier est admis, le moteur qui l'actionne fait encore l'objet de nombreuses questions.   "}