{"url": "https://www.wikistrike.com/article-la-glace-fond-donc-les-eruptions-volcaniques-augmentent-113704357.html", "title": "La glace fond, donc les éruptions volcaniques augmentent ! ", "author": "", "date": "", "content": "La glace fond, donc les éruptions volcaniques augmentent !   La glace fond, donc les éruptions volcaniques augmentent ! S'il est largement établi que l'activité volcanique influe sur le climat, la relation inverse n'est pas évidente. Pourtant, une étude a récemment montré que lorsque le climat se réchauffe, les volcans sont beaucoup plus actifs.  Cette surprenante découverte est née de l'étude de carottes du plancher océanique au niveau de l'Amérique centrale. Pendant plus de dix ans, les scientifiques se sont concentrés sur les volcans de cette région et ont reconstitué plus de 460 000 ans d'activité volcanique. À partir des carottes du plancher, ils ont examiné les couches de cendres. Certaines périodes sont clairement marquées par une activité volcanique plus intense. En comparant ces pics d'activités à l'histoire du climat, les chercheurs ont eu la surprise de découvrir une corrélation. Chaque hausse d'activité volcanique était précédée d'une augmentation de la température moyenne de l'atmosphère. \n\nLe « réchauffement » climatique dilate les roches \n\nEn vue d'étendre cette découverte, les scientifiques ont élargi leur champ d'étude. Ils ont analysé d'autres carottes du plancher de l'océan Pacifique (issues du programme IODP), ce qui leur a permis de diagnostiquer cette relation sur l'ensemble du bassin. Sur toutes les carottes, ils ont retrouvé cette même corrélation. À chaque réchauffement climatique global associé à la fonte des glaces, les éruptions volcaniques étaient plus fréquentes. Ces résultats sont publiés dans le Journal of Geology. \n\nUne théorie pour expliquer ce lien de cause à effet a émergé des projections des modèles numériques. Lorsque le climat se réchauffe à l'échelle mondiale, les glaces fondent rapidement. Et donc, le niveau de la mer augmente. Les continents, allégés de la charge des glaciers perdus, voient leur masse diminuer, tandis que le poids sur les plaques océaniquesaugmente. De telles variations de masse provoquent des mouvements de la roche : c'est l'ajustement isostatique. Mais ces changements de pression induisent aussi la formation de failles, routes par lesquelles le magma peut remonter. C'est l'ascension facilitée du magma qui expliquerait alors l'augmentation des éruptions. \n\n« Si nous suivons les cycles climatiques naturels, nous sommes actuellement à la fin d'une phase très chaude. Par conséquent, les éruptions volcaniques sont plus calmes. Toutefois, avec notre compréhension actuelle du phénomène, nous ignorons l'impact du réchauffement d'origine anthropique », expliquent les chercheurs. L'étape suivante consiste à examiner les variations historiques, afin de mieux comprendre les implications du réchauffement climatique à court terme de nos jours.    "}