{"url": "https://www.wikistrike.com/article-pays-bas-une-riviere-prend-mysterieusement-une-couleur-rouge-sang-120970066.html", "title": "Pays bas: une rivière prend mystérieusement une couleur rouge sang ", "author": "", "date": "", "content": "Pays bas: une rivière prend mystérieusement une couleur rouge sang        Les habitants de la petite commune de Nootdorp aux Pays-Bas ont le 1 novembre assisté à un phénomène bien étrange : leur rivière a pris une couleur rouge sang dans la nuit.\n\nLa cause en est certainement due à une bactérie naturelle ou à une algue, explique Inka Vogelaar, porte-parole de l'Office des eaux de Delfland. \n\nBien que les autorités affirment qu'il n'y a aucun risque pour la santé ni pour les hommes ni pour les poissons , les gens de la région ont tout de même été invités à éviter de s'approcher de la rivière.\n\nDepuis peu, les rivières qui virent au rouge ne sont plus un phénomène nouveau, plusieurs cas similaires ont été rapporté dans d'autres régions du monde récemment. Les chercheurs estiment que ces subites eaux rouges sont liés à une augmentation des bactéries et à la prolifération d'algues rares, un autre symptôme du réchauffement climatique.\n\nDans un document important publié en 2008 , Stephanie Moore, une expert des algues toxiques de la NOAA , a souligné les préoccupations de la communauté scientifique américaine concernant l'acidification des eaux de rivière couplée au rechauffement climatique qui pourrait selon elle contribuer à l'augmentation des espèces d'algues toxiques :\n\n\" Un environnement plus acide favoriserait , entre autres , les dinoflagellés - le groupe de phytoplancton dont les algues sont nuisibles », écrit Moore.\n\n\" Des données récentes montrent que la prolifération d'algues inhabituelles est  devenue désormais sans précédent et qu'elles sont associés à des anomalies climatiques (par exemple , Belgrano et al. 1999 Skjodal et Dundas 1991 Cloern et al. 2006 Moore et al. 2009). \"\n\nSouvent appelés «marées rouges» , ces événements se produisent habituellement dans les estuaires et le long des côtes , mais ils peuvent également se produire dans les eaux douces.\n\nBon ben en voilà une info qui va faire fleurir mille suppositions, rien n'est jamais moins claire que ce qui est dépourvu de sens, et il a fallu longtemps pour apprendre à distinguer avec la fonction dite du raisonnement.\n\n© Nature Alerte  "}