{"url": "https://www.wikistrike.com/article-54-departements-cherchent-pluie-desesperement-74955123.html", "title": "54 départements cherchent pluie désespérément ", "author": "", "date": "", "content": "54 départements cherchent pluie désespérément Le point sur la sécheresse   Actualisation des arretés par le ministéres (actualisé du 27 Mai 2011):   >>>>>A ce jour 54 (la moitier des département français) département en réstriction d'eau à 18h00 Situation des Nappes: Résumé de la situation au 1er mai 2011\n\nSituation du niveau des nappes\nLe niveau des nappes au 1er mai 2011 est hétérogène d'une région à l'autre.\nPlus des deux tiers (68%) des réservoirs affichent un niveau inférieur à la normale. C’est le cas sur la plus grande partie du Bassin parisien et dans le Sud-Ouest pour plusieurs grands aquifères. On peut citer les nappes de Beauce, du Bas-Dauphiné, du Champigny en Ile-de-France ou encore les nappes du bassin de la Garonne. Cette situation est le résultat de plusieurs années de déficit pluviométrique.\nLes secteurs du Sud de l’Alsace (Haut-Rhin) et du Sud / Sud-Est du pays (Languedoc-Roussillon et Provence) présentent des niveaux plus favorables.\n\nTendance d'évolution du niveau des nappes\nUne proportion réduite des niveaux de nappe est en hausse ou stable (34%) en avril. La grande majorité des niveaux est en baisse (66%) pour ce mois. Cette situation  confirme la tendance assez négative observée les mois précédents. Les données du mois d’avril confirment, avec le déficit pluviométrique conséquent observé depuis le début de l’année, que la période de recharge des nappes a été très peu effective sur une grande partie du territoire.\n\nPour en savoir plus sur la situation des nappes, consulter le site du BRGM     54 départements cherchent la pluie désespérément   54 départements, en France, sont désormais concernés par au moins un arrêté préfectoral limitant l'usage de l'eau, et 4 sont en vigilance, à l'instar de l'Ille-et-Vilaine. Pour le moment, les autres départements bretons ne sont touchés.  >> Sécheresse : nos articles sur la situation en France et en Bretagne Il y a une semaine le ministère faisait état de 42 départements sur les 96 de métropole, concernés par au moins un arrêté préfectoral de restriction. Vingt-et-un départements sont classés en niveau 3, c'est-à-dire concernés par les mesures les plus fortes. Les restrictions d'eau limitent les usages jugés non prioritaires pour les particuliers (arrosage, lavage de voitures, remplissage des piscines) et peuvent aussi encadrer l'irrigation agricole. Seuls l'extrémité de la Bretagne, la frange Est du pays, le Massif central et les rivages méditerranéens échappent pour le moment aux mesures de restriction. Quatre départements, dont l'Ille-et-Vilaine, sont par ailleurs placés en situation de vigilance, précise le ministère de l'Ecologie sur son site. La FNSEA demande l'aide de l'Etat\nLa FNSEA, premier syndicat agricole français, a demandé vendredi que l'Etat apporte son aide aux éleveurs, premières victimes de cette sécheresse exceptionnelle à cette époque de l'année, tout en écartant un nouvel impôt sécheresse comme celui décidé lors de la canicule de l'été 1976. Le gouvernement vient pour sa part d'annoncer la création d'une \"cellule de veille\" sur l'approvisionnement en électricité, alors que la sécheresse a fait chuter la production des barrages et menace celle des centrales nucléaires.   Pluie, poétesse, qui es-tu ?   Nicolas Sarkozy, le maître du monde, va-t-il réussir un miracle ? Il le faudrait bien car la situation pour les agriculteurs devient alarmante. Face au formidable bouleversement climatiquequi s'accélère, Nicolas Sarkozy et la foire Expo du ventre de Carla Bruni (le G8) ne peuvent rien. Que faire ? Reculer le pire, venir en aide le plus rapidement possible aux agriculteurs et aux éleveurs sans quoi nous allons manger des cailloux et comme la France est la championne d'Europe de la natalité, il va en falloir des cailloux pour nourrir tout le monde. Nicolas Sarkozy doit-il nous pondre un nouvel \"impôt sécheresse\" ? Cela ne servirait à rien qu'à ruiner encore les gens modestes. Il faudrait prendre l'argent là où il est et sauver les agriculteurs. Non ? On ne touche pas aux privilèges ? Alors, il faudra manger des cailloux et se laver, faire son café et ses nouilles avec le pétrole de Kadhafi. Les milliardaires comme DSK ou Carla Bruni pourront importer les nouilles de Taïwan et l'eau de là pendant un certain temps mais très vite, ils devront eux-aussi se mettre au régime de pierre. Déjà 54 départements de métropole sont concernés par des mesures de restriction d'eau. 21 départements sont classés en niveau 3, les mesures les plus dures. Seuls la pointe de la Bretagne, l'Est, le Massif central et les rivages de la Méditerranée échappent pour le moment aux mesures de restriction. La sécheresse de 2011 est pire que celle de 1976.\n\nLa FNSEA (le premier syndicat agricole français) a demandé que l'État apporte son aide aux éleveurs. Ce sont les premières victimes de cette sécheresse exceptionnelle à cette époque de l'année. La FNSEA écarte toutefois un nouvel impôt sécheresse comme celui inventé lors de la canicule de l'été 1976. Une réunion du \"comité sécheresse\" doit se réunir au plus tard à la mi-juin. En attendant, les éleveurs doivent abattre leurs animaux faute de pouvoir les nourrir. Les éleveurs sont autorisés à faucher l'herbe des bas-côtés des routes mais pas les domaines des milliardaires ni les parcs du Cap Nègre, faudrait pas déconner quand-même. Que va brouter le futur fils de Carla Bruni ? Nathalie Kosciusko-Morizet, la ministresse de l'Écologie, avait estimé, lors de la dernière réunion du comité le 16 mai: «On est en situation de crise et de gestion de crise». Les agriculteurs devront se contenter de ça. On découvre (encore que certains ne le savent toujours pas) que pour produire du lait, du fromage ou du beurre, les vaches et les moutons ont besoin d'eau. Les poules aussi pour produire des œufs et les bœufs pour produire nos steaks. Les pommes de terre également pour produire nos frites et la purée Mousseline. On a incité les agriculteurs à cultiver du maïs or le maïs est l'un des plus grand consommateur d'eau. C'est illogique, non ? Le mieux, ce serait de faire fondre les banquises et les glaciers, on gagnerait un ou deux ans. Si nous n'avions pas surpeuplé la planète, nous aurions besoin de moins d'eau et de nourriture, de moins de cultures et d'élevages. On gaspillerait moins de pétrole aussi.\n\nLe gouvernement a annoncé la création d'une \"cellule de veille\" sur l'approvisionnement en électricité. Ça m'a toujours rassuré ces \"cellules de veille\" où les experts discutaillent et ne font rien. La sécheresse a fait chuter la production des barrages. Nicolas Sarkozy a eu raison de miser sur le \"tout nucléaire\" alors. Nicolas Sarkozy a encore tout faux, il faut beaucoup d'eau pour refroidir les réacteurs nucléaires. Si le niveau des fleuves et des rivières baisse encore, il faudra fermer les centrales. La sécheresse menace aussi les centrales nucléaires dont la production d'électricité a déjà bien chuté. «Pas de panique !» nous dit-on. «On achète de l'électricité chez nos voisins (qui n'ont pas de centrales nucléaires) !» Oui. Mais que se passera-t-il quand ils vont eux aussi manquer d'électricité ? Nicolas Sarkozy croyait qu'en instituant le culte à Carla Bruni, toutes les catastrophes éviteraient la Sarkozie. Toutes ? Apparemment, pas la sécheresse ni les histoires d'O (1). Les agriculteurs devraient obliger Carla Bruni à chanter 'Douce France\", ça ferait tomber la pluie. Car pour laver le nouveau Bruni, il faudra 100 hectolitres à l'heure. Si on manque l'eau, il faut d'abord préserver la consommation ahurissante des milliardaires. C'est comme ça. Un milliardaire, ça consomme un milliard de fois plus qu'un individu normal. Vous croyez qu'on peut demander à un milliardaire de ne plus laver ses bagnoles, ses avions ou ses yachts ? De ne plus inonder ses pelouses de 5 000 hectares ? De ne plus remplir ses baignoires de cent mille litres ? Ses piscines ? De rationner l'eau de ses toilettes en or dur ? Et comme un ou une milliardaire bouffe plus et plus souvent, il ou elle va plus souvent sur le trône.\n\n(1) Histoire d’O: Un film franco-germano-canadien de Just Jaeckin sorti en 1975. C'est une adaptation du roman érotique \"Histoire d’O\" publié en 1954 par Pauline Réage... \"O\" est une jeune femme (libre) emmenée par son amant René dans un château de Roissy où elle devient esclave de son plein gré. Elle est marquée au fer rouge aux initiales de son maître et est soumise à diverses pratiques sexuelles sado-masochiste. D'actualité, non ?    "}