{"url": "https://www.wikistrike.com/article-les-laves-de-yellowstone-enfantees-par-une-depressurisation-magmatique-99745730.html", "title": "Les laves de Yellowstone enfantées par une dépressurisation magmatique ? ", "author": "", "date": "", "content": " L’origine des roches basaltiques entourant la région du Yellowstone reste énigmatique. Une nouvelle étude pourtant lève le voile. Une éruption magmatique aurait eu lieu durant 2 millions d’années sur une ligne de 900 km. La cause : le déchirement de la plaque lithosphérique Farallon. Explication du phénomène…   Le Yellowstone est un parc naturel américain célèbre pour ses phénomènes géothermiques. Il s’étend sur près de 9.000 km², dans une région recouverte par 230.000 km3 de basalte, une roche volcanique issue du refroidissement rapide du magma au contact de l’air ou de l’eau. Une éruption d’une durée de 2 millions d’années aurait été nécessaire pour qu’une telle quantité de lave puisse se déverser.   L’origine en reste incertaine. Deux théories s’affrontent. Selon certains, un panache de magma plus chaud que la normale, i. e. un point chaud, serait remonté vers la surface à partir de la base du manteau supérieur. Pour d’autres, cette remontée de lave aurait été provoquée lors d’une subduction, par une situation similaire à celle donnant naissance aux arcs volcaniques. Les phénomènes géochimiques en jeu sont complexes. Quoi qu’il en soit, chaque camp possède de nombreux arguments pour réfuter les théories de l’adversaire.   Un article publié dans Nature propose une nouvelle hypothèse, exposée par Lijun Liu et Dave R. Stegman de l’université de Californie à San Diego (UCSD). Leur histoire se déroule entre 14 et 17 millions d’années en arrière. La plaque Farallon subduit alors sous son homologue nord-américaine. Elle se serait déchirée en libérant le magma qu’elle maintenait sous pression. L’éruption de lave pourrait avoir duré 2 millions d’années.   Yellowstone : une subduction associée à un point chaud   Le processus démarre il y a 17 millions d’années. Afin de passer sous la plaque continentale nord-américaine, la plaque Farallon doit fléchir au niveau d’une zone charnière. Des contraintes mécaniques la fragilisent alors à cet endroit. Qui plus est, la plaque pourrait avoir ralenti tandis que la partie immergée était attirée vers le bas par son propre poids. Mise sous tension, la zone pivot se serait étirée, amplifiant la fragilité de la charnière.     Cette représentation des déplacements du manteau (flèches noires) montre le déchirement de la plaque survenu entre 18 (a) et 14 (e) millions d’années en arrière (Myr). La longueur des flèches indique la vitesse de déplacement en centimètres par an (voir l'échelle de référence sous la figure). Les lignes jaunes encadrent le continent nord-américain. Le triangle noir sur pointe indique la position de la zone charnière. Les boîtes correspondent à des agrandissements des zones de subductions respectives. La ligne pointillée verte représente une profondeur de 110 km. Les couleurs indiquent les changements de température. © Adapté de Liu et Stegman 2012, Nature Des mouvements de magma provenant de l’asthénosphère auraient érodé la charnière par le dessous, à la manière des points chauds. Un trou serait apparu à une profondeur de 70 km près d’un million d’années après le début de l'événement. Le magma contenu sous pression se serait alors épanché en direction de la surface. Les auteurs de l’étude comparent ce phénomène à la dépressurisation d’un avion suite à la rupture d’un hublot.   Les forces en présence ont transformé le trou en une déchirure orientée nord-sud de 900 km de long. Il aurait fallu 2 millions d’années pour atteindre cette dimension.   Une rupture totale de Farallon   La suite de l’histoire se déroule il y a 14 millions d’années. Les deux morceaux de la plaque Farallon se sont séparés. La partie supérieure est repartie en sens inverse, en direction de l’ouest. La partie inférieure a quant à elle continué à descendre.   Ces résultats ont été obtenus grâce à l’utilisation de modèles. Les caractéristiques géologiques actuelles de la région du Yellowstone ont été encodées en tant qu'étape finale des chamboulement géologiques ayant eu lieu dans le passé. Les chercheurs ont alors testé de nombreux scénarios permettant d'arriver à ce résultat en recréant les déplacements des plaques tectoniques, et leurs interactions.   Les scientifiques défendant les deux anciennes théories devraient s’y retrouver puisque la nouvelle explication inclut une subduction et un point chaud. Pour une fois, tout le monde devrait être content.      "}