{"url": "https://www.wikistrike.com/article-le-mont-fuji-au-bord-de-l-eruption-109840957.html", "title": "Le Mont Fuji au bord de l'éruption ", "author": "", "date": "", "content": "  Selon les scientifiques, la pression détectée dans la chambre magmatique du Mont Fuji est actuellement nettement plus élevée que lors de la dernière éruption de ce volcan japonais il y a 300 ans. Le Mont Fuji serait-il sur le point de connaitre une nouvelle grosse éruption ? Si la question reste en suspens, la découverte de chercheurs japonais a de quoi apporté de nouveaux éléments de réflexion. En effet, ceux-ci ont mis en évidence que la pression dans la chambre magmatique du Mont Fuji est actuellement particulièrement élevée. D'après les informations communiquées, elle serait même plus élevée que lors de la dernière éruption de ce volcan japonais il y a 300 ans. Selon les chercheurs de l'Institut national de recherche des sciences de la Terre et de préventions des catastrophes, ceci serait dû aux mouvements des plaques tectoniques qui ont entraîné le séisme sous-marin de mars 2011 au Japon et qui aurait également fait monter la pression dans la chambre magmatique du Mont Fuji. Concrètement, les scientifiques ont indiqué que cette pression atteint actuellement un niveau 16 fois supérieur à celui au-delà duquel une éruption est possible. Ainsi, l'équipe japonaise estime que la pression actuelle de la chambre magmatique est de 1.6 mégapascal, soit l'équivalent d'une pression atmosphérique de 15,8 kilogrammes par centimètre carré. Or, comme l’explique Eisuke Fujita, l'un des responsables de cette étude citée par l'agence de presse Kyodo, une éruption volcanique peut se produire à partir d'une pression d'environ 0,1 megapascal. Néanmoins, bien qu’une nouvelle éruption soit possible dans les prochaines années, les auteurs de l’étude précisent que la pression dans la chambre magmatique n'est pas la seule condition nécessaire. Ils n'ont ainsi pour le moment, relevé aucune activité du Fujiyama, probablement en raison d'une insuffisante quantité de magma, estiment-ils. La dernière éruption du Mont Fuji remonte à 1707 et est connue sous le nom de \"grande éruption de Hōei\". Elle est survenue 49 jours après qu'un violent séisme, l'un des plus puissants jamais enregistrés au Japon, est secoué la région de Hōei. A l'époque, le volcan n'avait alors pas laissé échapper de coulée de lave mais avait craché une énorme quantité de cendres volcaniques et de fragments de roches.   "}