{"url": "https://www.wikistrike.com/article-une-etude-parue-dans-nature-affirme-que-la-terre-n-etait-pas-recouverte-de-glace-il-y-a-635-millio-86012716.html", "title": "Une étude parue dans \"Nature\" affirme que la Terre n'était pas recouverte de glace il y a 635 millions d'année ", "author": "", "date": "", "content": "  Une étude parue aujourd’hui dans la revue Nature remet en question l’hypothèse de la Terre \"boule de Neige\" qui voudrait qu’il y a 635 millions d’année, la planète ait été entièrement recouverte de glace. Selon les chercheurs, la concentration atmosphérique en CO2 durant cette période était beaucoup plus faible que prévue. La Terre a connu plusieurs périodes glacières et notamment deux durant la période du Cryogénien, il y a entre 630 et 710 millions d’années. La théorie qui prédominait jusqu’ici était que la Terre était couverte de glace et que du CO2 d’origine volcanique, en s’accumulant, avait pu progressivement amener à un réchauffement provoquant la fonte des glaces. Dans cette hypothèse de la Terre \"boule de Neige\", les teneurs en CO2 devaient varier autour de 120.000 parties par million en volume (soit 12 %), un taux 300 fois supérieur aux teneurs actuelles.\nAinsi, des chercheurs français, brésiliens et américains ont tenté d’estimer la teneur en CO2 atmosphérique à cette période et ont pour cela étudié des carbonates déposés il y a 635 millions d’années. Les résultats obtenus montrent une concentration très proche de l'actuelle (inférieure à 3.200 ppmv), soit une teneur très insuffisante pour sortir d'un épisode glaciaire d'une telle importance, indique le site du CNRS. Ces chiffres ont alors non seulement remis en cause l'hypothèse Terre \"Boule de Neige\" mais ont aussi fait apparaitre l’idée que les épisodes glaciaires n'ont pas été aussi intenses qu’on ne le pensait jusqu'ici. De plus, ces nouvelles données s'accordent avec l'idée qu'à la même période, l'atmosphère aurait été beaucoup plus pauvre en oxygène, autour de 1%, contre 20% aujourd’hui. Désormais, les scientifiques doivent donc se pencher sur d'autres mécanismes de déglaciation ou bien sur d'autres gaz que le CO2, tel que le méthane, également avancé dans le cadre de cette hypothèse afin d'obtenir de nouvelles données sur ce mystère.   "}