{"url": "https://www.wikistrike.com/article-cet-hiver-les-meteorologues-annoncent-jusqu-a-25-c-eric-besson-n-ecarte-pas-une-penurie-d-el-87365278.html", "title": "Cet hiver, les météorologues annoncent jusqu’à - 25 °C ! - Eric Besson n'écarte pas une pénurie d'électricité cet hiver ", "author": "", "date": "", "content": " Un hiver absolument horrible serait annoncé pour cette année. Dès le début du mois de décembre, il devrait neiger tous les jours et en janvier les températures pourraient atteindre jusqu’à – 25 °C, selon les prévisions météorologiques de nos pays voisins, l’Allemagne et les Pays-Bas.  Les prévisionnistes allemands et néerlandais s’attendent à un hiver exceptionnellement rude avec des journées avec un froid presque sibérien aux Pays-Bas. Un météorologue allemand parle d’un hiver horrible qui va durer trois mois.  L’année dernière, les différents gouvernements ont très vite puisé dans leurs réserves de sel car ils ont été surpris par des conditions météo extrêmes et de nombreuses voiries n’ont pas pu être salées. A certains endroits, l’épandage a été fait avec du sable pour tenter de rendre les chaussées moins glissantes. \n\nTirant les conclusions des expériences de l'an passé, la Région wallonne a considérablement accru ses réserves de sel à épandre sur les routes et modernisé la gestion des épandages pour être en mesure de surveiller celui-ci au plus près. Le Vif.be, avec Knack.be      Dans la matinée, le cabinet de conseil Capgemini a publié son étude annuelle sur l'énergie en Europe dans laquelle il met en garde contre les conséquences de l'arrêt de huit des 17 réacteurs nucléaires allemands, décidé cet été après la catastrophe de Fukushima. \"Il existe une menace réelle sur la continuité de la fourniture électrique pendant l'hiver 2011-2012 et les hivers suivants, car les pointes de consommation augmentent d'année en année\", peut-on lire  dans ce document. M. Besson a reconnu que \"dans ce scénario, il pourrait y avoir  des diffultés\". Exportatrice d'électricité durant presque toute l'année, la France est importatrice lors des grands pics quotidiens l'hiver – notamment autour de 19 heures. A cause du chauffage électrique, l'Hexagone est aussi le pays d'Europe dont la consommation augmente le plus par grand froid : pour chaque degré de température extérieure en moins, 2 300 mégawatts de puissance supplémentaire sont nécessaires, soit plus de deux réacteurs nucléaires, selon le transporteur d'électricité RTE. >> Lire  notre décryptage Electricité : ce qui peut provoquer une pénurie  \"CELA VA DÉPENDRE DU FROID\" \"Les hivers froids, comme ça a été le cas l'hiver dernier, on a importé jusqu'à 8 000 mégawatts, essentiellement d'Allemagne. Or cette énergie ne sera plus disponible, dit Colette Lewiner, directrice internationale du secteur de l'énergie chez Capgemini. Est-ce que pour autant on aura des pannes, ce n'est pas sûr, heureusement. Cela va dépendre  du froid, du fonctionnement des réacteurs nucléaires en France, qui s'est beaucoup amélioré, de la disponibilité des moyens de production ailleurs, je pense par exemple que l'Allemagne fera plustourner  ses centrales à charbon\". Avant d'être  contraint à d'éventuelles coupures maîtrisées, RTE, responsable du réseau à haute tension en France, peut encore recourir  à des contrats d'effacement auprès de clients industriels ou lancer  des appels au civisme, comme c'est déjà le cas en Bretagne, une des régions les plus difficiles àalimenter  électriquement. \"Mais on est dans un contexte qui est plus inquiétant\", dit-Mme Lewiner, en soulignant que l'Allemagne et la Belgique sont, avec la France, les plus exposées. RTE doit présenter  son propre état des lieux sur cette question avant le 10 novembre. Une étude au niveau européen de l'Association européenne des gestionnaires de réseaux sera également présentée fin novembre.   "}