{"url": "https://www.wikistrike.com/article-fonte-de-la-banquise-les-scientifiques-pris-de-court-104176283.html", "title": "Fonte de la banquise: les scientifiques pris de court ", "author": "", "date": "", "content": "     Aucun modèle climatique n'avait prévu la rapidité de la fonte de la banquise polaire. On la prévoit maintenant pour le milieu du siècle. Avec des conséquences inévitables, mais toujours inconnues sur la météo mondiale. «C'est le réfrigérateur du globe et on est en train de le mettre àdefrost, dit Michel Béland, président de la Commission des sciences de l'atmosphère à l'Organisation mondiale de la météorologie. Il serait illusoire de penser que ça ne va pas toucher le reste de la planète.»   Météorologue et physicien de l'atmosphère, scientifique émérite d'Environnement Canada, M. Béland prend part à la conférence de l'Année polaire internationale, qui se termine aujourd'hui à Montréal.     Il affirme que le monde scientifique a été pris de court par la rapidité de la fonte de la banquise et tente maintenant de mieux comprendre ses causes et ses conséquences.   «Le temps dans les zones tempérées est géré en partie par l'oscillation arctique, dit-il. C'est une succession de deux états de l'atmosphère, où les dépressions vont soit vers l'Europe, soit vers le nord. Cela change le temps qui fait des deux côtés de l'Atlantique.»   «S'il y a plus d'eau libre en Arctique, cela veut dire qu'il y a plus d'humidité dans l'air et aussi un changement d'albédo [le pouvoir réfléchissant]. Il y a plusieurs facteurs comme ça qui peuvent avoir un impact sur l'oscillation arctique.»   Paradoxalement, une plus grande quantité d'eau libre en Arctique peut par exemple entraîner des hivers plus froids que la moyenne en Europe. «La disparition de la glace va changer la dynamique du Gulf Stream, le courant océanique qui réchauffe l'Europe, dit-il. Quand on affaiblit le Gulf Stream, on augmente la pénétration des masses d'air froid en Europe.»   Simulation   «Chez nous, on aurait un climat plus étrange, ajoute M. Béland. Plus de périodes de chaleur en mars ou de froid en mai. Ce ne sont pas des choses qu'on peut prédire, mais qu'on peut poser comme hypothèse. Ici, à cette conférence, on essaie de lancer des projets pour faire des simulations.»   Quelle information manquait aux climatologues pour prédire la fonte de la banquise?   David Barber croit l'avoir compris. Il est titulaire de la chaire de recherche du Canada en science des systèmes de l'Arctique à l'Université du Manitoba. Il a passé l'hiver 2007-2008 à bord du brise-glace scientifique canadien Amundsen, justement pour étudier l'eau libre. «C'était remarquable de voir à quel point on a pu se déplacer tout l'hier, dit-il. Il y avait beaucoup d'eau libre.»   Il est revenu de ce voyage avec l'idée d'étudier en rétrospective toutes les images satellites de la glace depuis les années 70.   «Je croyais trouver de plus en plus d'eau libre en été, dit-il. C'est ce à quoi tout le monde s'attendait. Mais il y en avait tous les mois de l'année. C'était une grande surprise. Et il y en avait assez dès le mois de mars pour changer de façon considérable la quantité d'énergie solaire absorbée par l'océan.»   «C'est ce qui explique pourquoi les modèles climatiques n'ont pas prévu la disparition de la banquise», affirme-t-il, après avoir fait salle comble avec sa présentation.   40 %   Diminution de l'épaisseur de la glace depuis 30 ans.   70 000 KM2   70 000 km2 Perte annuelle en moyenne de la superficie de la banquise arctique depuis 1979.   "}