{"url": "https://www.wikistrike.com/article-la-the-73203582.html", "title": "La théorie du pétrole abiotique L'argument disant qu'on ne trouve du pétrole que dans des terrains sédimentaires ", "author": "", "date": "", "content": "Le pétrole abiotique Au 18eme siècle le savant Russe Mikhailo V. Lomonosov énonçait l’hypothèse que le pétrole avait pour origine la dégradation biologique. C’est cette théorie du pétrole « biotique »qui prédomine évidemment aujourd’hui, notamment en Occident. Ce malgré le fait qu’au début du 19eme siècle des savants réputés tels Alexander Von Humboldt et Louis Joseph Gay-Lussac estimaient au contraire que le pétrole avait pour origine des processus géologiques internes à la Terre, l’origine de la théorie du pétrole « abiotique ». A partir de 1850, des scientifiques tels Berthelot, Biasson et Sokolov démontraient la possibilité de la création de pétrole en l’absence de tout composant biologique. Un peu plus tard le Russe Dimitri Mendeleev allait plus loin en proposant un mécanisme pour cette création abiotique à partir de failles profondes. Cette notion de faille est aujourd’hui indissociable de la théorie des plaques tectoniques. Après la seconde guerre mondiale, les stocks de pétrole du Moyen-Orient et de diverses régions sous contrôle allié confortèrent la science occidentale dans la nature purement biologique du pétrole (car ce pétrole se trouve dans les couches sédimentaires) et tout autre interprétation, comme toujours quand l’argent et la politique se mêlent de trop près à la science, fut rejetée d’office. Les Soviétiques, eux, n’avaient pas accès à ce pétrole « facile » et Stalin mis en place un programme de recherche pour trouver des sources alternatives. En 1951 Nikolaï Kudryavtsev présenta lors d’un congrès soviétique sur le pétrole la théorie dite « russo-ukrainienne » du pétrole abiotique. La science soviétique démontra l’impossibilité thermodynamique de la création biotique/sédimentaire et précisa les critères physiques nécessaire à la création de pétrole abiotique, notamment une pression d’au moins 30 kbar – pression que l’on trouve au niveau du manteau terrestre. Des expériences combinant du marbre et de l’oxide de fer sous une pression de 50 kbar et une température de 2000°C générèrent spontanément des suites hydrocarbonées caractéristiques du pétrole naturel. Il est connu que les Soviétiques ont réalisé des forages profonds et en tirent du pétrole et du gaz. En Occident, Thomas Gold présenta la recherche soviétique dans son livre The Deep Hot Biosphere en … 1998. Directeur pendant 20 ans du Cornell Center for Radiophysics and Space Research, Gold présente dans cet ouvrage l’hypothèse d’une source naturelle abiotique d’hydrocarbures profondément enfouie (plusieurs kilomètres sous terre) et qui expliquerait certaines découvertes pétrolifères là où la science officielle n’en imaginait aucune. Il fait également remarquer que les hydrocarbures existent en masse sur des planètes et lunes où il n’existe a priori aucune vie. Tout ceci pour dire une chose : BP, en forant à près de 6000m sous les eaux du Golfe, a peut être touché un réservoir abiotique sous haute pression. La haute pression attendue de ce type de réservoir aurait explosé non seulement la tête du puits mais également le tube descendant, créant ainsi des fuites latérales et de nouveaux panaches à plusieurs km du puits principal. En termes de pression, l’information officielle annonce un réservoir entre 0,6 et 0,8 kb et une pression en tête de puits de 0,24 kbar, mais des informations non officielles (voir la vidéo sur http://www.prisedeconscience.org/) font état d’une pression en tête de puits de 4,8 kbar (70 000 PSI, l’unité US), 20 fois supérieure et ingérable par les équipements traditionnels. Plus généralement, si la théorie abiotique s’avère finalement être la bonne, cela veut dire que la notion de pic pétrolier disparait. Il y aurait alors toujours (ou du moins, pour très longtemps) du pétrole, si on fore suffisamment profond. Les implications en termes de production d’énergie et d’écologie seraient alors presque aussi profondes que les puits.           Pétrole abiotique et non fossile     Une théorie Russe datant de cinquante ans sur l’origine abiotique et non fossile du pétrole et du gaz remet en cause l’enseignement traditionnel. Les théories étasuniennes sur l’origine des ressources naturelles seraient, une absurdité non scientifique, qui demeure à ce jour, improuvable. Ces recherches et ces expertises si elles sont avérées et applicables bouleverseraient l’économie mondiale et changeraient les rapports de domination dans le futur. Par F. William Engdahl   Une théorie complètement différente sur la formation du pétrole est apparue en Russie au début des années 50 et elle demeure pratiquement inconnue en Occident. Elle affirme que la théorie conventionnelle états-unienne sur les origines biologiques est une absurdité non scientifique qui demeure improuvable. Ils indiquent que les géologues occidentaux ont prévu à plusieurs reprises la fin du pétrole au cours du siècle dernier, en attendant d’en trouver plus, encore plus.\n \nCette explication sur les origines du pétrole et du gaz n’existe pas uniquement dans la théorie. L’émergence de la Russie et auparavant de l’URSS en tant que plus grand producteur au monde de pétrole et de gaz naturel est basée sur l’application de la théorie dans la pratique. Cela a des conséquences géopolitiques de grandes envergures.   Les scientifiques de l’Institut de physique de la terre de l’Académie russe des sciences de même que ceux de l’Institut des sciences géologiques de l’Académie ukrainienne des sciences ont commencé à mener une enquête fondamentale vers la fin des années 40 : D’où provient le pétrole ? En 1956, le professeur Vladimir Porfir’yev a présenté leurs conclusions : « Le pétrole brut et le gaz naturel n’ont aucun relation intrinsèque avec la matière biologique près de la surface de la terre. Ce sont des matériaux primitifs qui ont jailli des profondeurs abyssales. » Les géologues soviétiques venaient de tourner la géologie orthodoxe occidentale sens dessus dessous. Ils ont nommé leur théorie sur les origines du pétrole, la théorie « abiotique » c’est-à-dire non biologique, pour la différencier de la théorie occidentale sur les origines biologiques. S’ils avaient raison, les réserves de pétrole sur terre seraient limitées seulement par la quantité de constituants d’hydrocarbure présents dans les entrailles de la Terre au moment de sa formation. La disponibilité du pétrole dépendrait uniquement de la technologie pour forer des puits ultra profonds et pour explorer dans les régions intérieures de la terre. Ils ont également réalisé que d’anciens gisements pourraient être restaurés et pourraient continuer à produire à la manière de gisements qui se remplissent à nouveau par eux-mêmes. Ils affirment que le pétrole se forme dans les profondeurs de la terre, dans des conditions de très haute température et sous de très hautes pressions comparables à celles requises pour la formation des diamants. « Le pétrole est un matériel primitif d’origine abyssale qui est acheminé sous haute pression par l’intermédiaire d’éruptions « à froid » dans la croûte terrestre, » a déclaré Porfir’yev. Son équipe a écarté l’idée que le pétrole est un résidu biologique des restes fossiles végétal et animal et la considère comme un canular conçu pour perpétuer le mythe de l’approvisionnement limité.   Suivant leur théorie abiotique (non fossile) des origines abyssales du pétrole, les géophysiciens et les chimistes pétroliers russes et ukrainiens ont commencé par une analyse détaillée du passé tectonique et de la structure géologique du sous-sol cristallin du bassin de Dnieper-Donets. Après des analyses tectoniques et des analyses de la structure profonde du secteur, ils ont fait des investigations géophysiques et géochimiques. Un total de soixante et un puits a été foré, dont trente sept étaient commercialement productifs, représentant ainsi un taux extrêmement impressionnant de succès d’exploration de près de 60%. La taille du champ découvert est comparable au North Slope en Alaska. En revanche, le forage sauvage des États-Unis a été considéré un succès avec un taux de réussite de 10%. Neuf des dix puits sont pour ainsi dire « des trous secs. » L’expertise géophysique russe permettant de trouver du pétrole et du gaz a été hermétiquement enveloppée dans le traditionnel voile soviétique de la sécurité d’état pendant l’ère de guerre froide et elle est demeurée en grande partie inconnue des géophysiciens occidentaux qui ont continué à enseigner les origines fossiles et par conséquent, les sévères limites physiques du pétrole. Lentement elle commence à naître auprès de quelques stratèges à l’intérieur et autour du Pentagone bien après la guerre contre l’Irak de 2003, à l’effet que les géophysiciens russes pourraient être « quelque chose » d’une importance stratégique majeure. Si la Russie avait le savoir-faire scientifique et que les milieux géologiques occidentaux ne le possédaient pas, la Russie aurait alors en mains un atout stratégique aux conséquences géopolitiques majeures. Il n’y aurait rien d’étonnant à ce que Washington veuille ériger un « mur d’acier » comportant un réseau de bases militaires et de boucliers antimissile autour de la Russie, afin de couper ses liens portuaires et ses oléoducs destinés à alimenter l’Europe de l’ouest, la Chine et le reste de l’Eurasie. Le pire cauchemar de Halford Mackinder, c’est-à-dire le développement d’une coopération suite à la convergence des intérêts mutuels des principaux états d’Eurasie, soutenus par la nécessité et le besoin en pétrole pour maintenir la croissance économique, se réaliserait. Ironiquement, c’était ce [motif] flagrant pour les États-Unis de s’emparer de la vaste richesse de pétrole de l’Irak et éventuellement de l’Iran, qui catalyse cette coopération plus étroite entre les ennemis eurasiens traditionnels, la Chine et la Russie, et qui catalyse une plus grande prise de conscience de la part de l’Europe de l’Ouest que leurs options s’amenuisent.   Le seul problème est que le pic ne dépendait pas de l’épuisement de la ressource dans les gisements de pétrole des États-Unis. Il y a eu un « pic » parce que Shell, Mobil, Texaco et les autres associés de Saudi Aramco ont inondé le marché des États-Unis avec des importations du Moyen-Orient très bon marché, exonérées de tarifs douaniers, à des prix si bas que plusieurs producteurs en sol US, de la Californie et du Texas, ne pouvaient plus concurrencer et ils ont été forcés de fermer leurs puits.   Ils ont par la suite été au Vietnam dans les années 80 et ils ont offert de financer les coûts de forage pour démontrer que leur nouvelle théorie géologique fonctionnait. Le gisement de pétrole du Tigre Blanc au Vietnam foré en mer par la société russe Petrosov dans la roche de basalte à environ 17 000 pieds de profondeur (quelque 5 kilomètres sous terre) permet l’extraction de 6 000 barils de pétrole par jour pour alimenter l’économie affamée d’énergie du Vietnam. En URSS, les experts géologues russes abiotiques ont perfectionné leurs connaissances et l’URSS en est devenue le plus grand producteur de pétrole au monde vers le milieu des années 80. Peu en Occident ont compris pourquoi ou ont pris la peine de se le demander. Le Dr J.F. Kenney est l’un des rares géophysiciens occidentaux a avoir enseigné et a avoir travaillé en Russie, étudiant sous Vladilen Krayushkin, celui-la même qui a développé l’énorme bassin de Dnieper-Donets. Kenney m’a dit dans une récente entrevue que « d’avoir produit la quantité de pétrole que le seul champ de Ghawar (en Arabie Saoudite) a produite jusqu’à aujourd’hui, aurait nécessité un cube de détritus fossilisé de dinosaures, en supposant une efficience de transformation à 100%, mesurant 19 miles de profondeur, de largeur et en hauteur. (Soit environ 30 Kms en hauteur en largeur et en profondeur) » En bref, une absurdité. Les géologues occidentaux ne se donnent pas la peine de présenter la preuve scientifique des origines fossiles. Ils l’affirment simplement comme une sainte vérité. Les Russes ont produit des volumes de documents scientifiques, la plupart en russe. Les journaux occidentaux dominants n’ont aucun intérêt à publier une telle vision révolutionnaire. Des carrières et des professions universitaires entières sont après tous en jeu.   Depuis 2003, le nombre de scientifiques russes qui partageaient leurs connaissances a nettement diminué. Des offres au début des années 90 pour partager leurs connaissances avec les États-Unis et d’autres géophysiciens du pétrole ont été froidement rejetées selon des géophysiciens états-uniens impliqués. Alors pourquoi une guerre à haut risque pour contrôler l’Irak? Depuis maintenant un siècle que les grandes sociétés pétrolières US et leurs alliées des pays occidentaux contrôlent le pétrole mondial par l’intermédiaire du contrôle de l’Arabie Saoudite, du Koweït et du Nigeria. Aujourd’hui, en voyant les gisements géants de pétrole se tarir, les sociétés perçoivent les gisements de pétrole contrôlés par les gouvernements de l’Irak et de l’Iran comme la plus grande réserve de pétrole bon marché et facile [à forer] qui subsiste encore à ce jour. Avec la demande énorme en pétrole de la Chine et maintenant de l’Inde, il devient un impératif géopolitique pour les États-Unis de prendre directement le contrôle militaire de ces réserves au Moyen-Orient le plus rapidement possible. Le vice-président Dick Cheney est arrivé à son poste actuel via Halliburton Corporation, la plus grande société au monde de services géophysique dans le domaine pétrolier. La seule menace potentielle à ce contrôle du pétrole par les États-Unis s’avère justement se trouver à l’intérieur de la Russie et avec les géantes sociétés russes maintenant contrôlées par l’État. Hum! Selon Kenney, les géophysiciens russes ont utilisé les théories du brillant scientifique allemand Alfred Wegener au moins 30 ans avant que les géologues occidentaux aient « découvert » Wegener dans les années 60. En 1915, Wegener a publié la théorie novatrice, « La genèse des Continents et des Océans », qui suggère qu’il y a plus de 200 millions d’années, il existait un super-continent unique « La Pangée » et qu’il a été séparé dans la forme actuelle des continents par ce qu’il a appelé « La dérive des continents. » Jusqu’aux années 60, les présumés scientifiques des États-Unis tels que le Dr Frank Press, alors conseiller en science de la Maison Blanche, faisait référence à Wegener comme étant un « fou. » Des géologues à la fin des années 60 ont été forcés de ravaler leurs propos alors que Wegener offrait la seule explication qui leur a permis de découvrir les vastes ressources pétrolières de la Mer du Nord. Peut-être que dans quelques décennies, les géologues occidentaux repenseront leur mythologie sur les origines fossiles et réaliseront ce que les Russes connaissent depuis les années 50. Entre-temps, Moscou possède un atout énergétique majeur. La bonne nouvelle est que les scénarios catastrophiques voulant que l’humanité soit sur le point de manquer de pétrole sont erronés. La mauvaise nouvelle est que le prix du pétrole va continuer à augmenter. Le pic pétrolier n’est pas notre problème. La politique l’est. Les grandes pétrolières veulent maintenir le prix du pétrole élevé. Dick Cheney et ses amis sont tout aussi disposés à les aider. Sur une base personnelle, j’ai fait des recherches sur les questions pétrolières depuis les premiers chocs pétroliers des années 70. En 2003, j’étais intrigué par quelque chose qui l’on appelle la Théorie du Pic Pétrolier. Cette théorie semblait expliquer la décision de Washington autrement inexplicable de tout risquer dans une agression militaire contre l’Irak. Les défenseurs de la théorie du pic pétrolier, dirigés par l’ancien géologue Colin Campbell de British Petrolium et le banquier du Texas Matt Simmons, soutiennent que le monde fait face à une nouvelle crise soit, la fin de l’ère du pétrole bon marché, ou au Pic Pétrolier Mondial peut-être d’ici 2012 ou peut-être même en 2007. Les réserves de pétrole étant censément à leurs dernières gouttes. Ils ont fait ressortir la forte hausse des prix de l’essence et du pétrole de même que le déclin de la production dans la Mer du Nord, en Alaska et dans d’autres gisements de pétrole, pour prouver qu’ils avaient raison. Selon Campbell (note 1), le fait qu’aucun nouveau gisement de taille comparable à ceux de la Mer du Nord n’a été découvert depuis la découverte des dits gisements en Mer du Nord vers la fin des années 60, en est la preuve. D’après certaines informations, il serait même parvenu à convaincre l’Agence internationale de l’énergie et le gouvernement suédois. Cependant, cela ne prouve pas qu’il ait raison.   La théorie du pétrole abiotique   La théorie du pétrole abiotique est une théorie alternative sur l'origine chimique du pétrole, qui serait selon celle-ci formé dans les couches profondes de la terre ; elle s'oppose à l'hypothèse communément admise de la formation par transformation progressive de détritus biologiques. Cette théorie, apparue au xixe siècle, fit l'objet de nouvelles recherches et d'une mise en pratique en Union soviétique dans les années 1950 et 1960. Largement ignorée en Occident du fait des faibles volumes de pétrole abiotique découverts, elle n'a jamais suscité de réel intérêt parmi les géologues et est de nos jours majoritairement considérée comme scientifiquement invalide1. La théorie abiogénique postule que le pétrole est formé à partir de dépôts profonds de carbone, datant peut-être de la formation de la Terre. La présence de méthane sur Titan, lune de Saturne, est présentée comme un élément tendant à démontrer la possibilité de la formation d'hydrocarbones en l'absence de mécanismes biologiques. Les partisans de cette hypothèse suggèrent que de larges quantités de pétrole restent à découvrir et que celui-ci migrerait depuis le manteau terrestre par le biais de courants porteurs. Bien que l'on ait pu montrer la formation abiogénique de méthane et gaz hydrocarbonés dans les profondeurs terrestres2, les publications sur le sujet indiquent qu'il ne s'agit pas là de quantités commercialement significatives (i.e. un contenu abiogénique médian d'environ 0,02 % dans les hydrocarbures extraits)3. Cette théorie a récemment été revue par Glasby1, qui soulève nombre d'objections, au premier rang desquelles se trouve le fait qu'il n'existe à ce jour aucune preuve directe de l'existence de pétrole abiogénique (au sens d'un mélange liquide d'hydrocarbones à longue chaîne). Historique   Le terme de « pétrole » est attesté pour la première fois dans l'ouvrage de Georgius Agricola De Natura Fossilium en 15464. En 1757, le scientifique russe Mikhaïl Lomonossov formule plus clairement l'hypothèse selon laquelle le pétrole tirerait son origine de détritus biologiques. Cette hypothèse est rejetée au début du xixe siècle par le géologue et chimiste allemand Alexander von Humboldt et le thermodynamicien Gay-Lussac suivent la théorie de Dimitri Mendeleïev du pétrole abiotique: selon eux, le pétrole serait en fait un matériau primordial de la terre issu de grandes profondeurs, qui parviendrait en surface par des éruptions à froid5. Après la Seconde Guerre mondiale, l'URSS, craignant des difficultés d'approvisionnement en pétrole, lance un vaste programme de recherches des meilleures stratégies à mettre en œuvre en matière de prospection pétrolière sur son territoire ; c'est dans ce contexte que Nikolai Kudryavtsev présente en 1951 sa théorie, dite « russo-ukrainienne », de l'origine abiotique du pétrole ; d'autres chercheurs soviétiques, notamment Vladimir Porfiriev, lui apportent leur soutien5. Cependant, la plupart des articles scientifiques sur le sujet étant écrits en langue russe, cette théorie reste à l'époque très largement inconnue en Occident. Après la chute de l'Union soviétique, l'hypothèse abiotique connut un certain regain d'intérêt en Occident suite à la publication en 1999 de The Deep Hot Biosphere, de Thomas Gold. Celui-ci mentionne la découverte de bactéries thermophiles dans la croûte terrestre comme autant de sources de biomarqueurs dans le pétrole extrait6. La découverte de gisements pétrolifères et gaziers au sein de terrains cristallins, en particulier dans la région de l'Oural et en Sibérie occidentale, est souvent mise en avant pour justifier la validité de cette théorie et certaines recherches ont démontré expérimentalement la possibilité que des hydrocarbures lourds soient formés dans des conditions proches de celles trouvées dans le manteau terrestre 7,8. Cependant, selon Geoffrey Glasby, les gisements découverts l'ont été grâce aux méthodes « classiques » et la théorie abiotique est aujourd'hui largement oubliée dans l'ex-Union soviétique.1     "}