{"url": "https://www.wikistrike.com/article-japon-d-apres-un-expert-le-seisme-du-7-12-pourrait-etre-un-precurseur-113267335.html", "title": "Japon : d’après un expert, le séisme du 7/12 pourrait être un « précurseur » ", "author": "", "date": "", "content": "    L’Asahi de ce jour revient sur la configuration particulière du séisme qui a frappé hier le Japon, une particularité qui pourrait laisser craindre que cet événement soit le signe précurseur d’un séisme plus important (niveau 8). Selon M. Yoshimitsu Okada, président de l’institut national Japonais de recherche sur les sciences de la terre et de la prévention des désastres, l’événement de magnitude 7.3 qui a affecté hier la plaque océanique Japonaise et secoué longuement et lentement 1 la cote Est du Japon pourrait, en accroissant la pression sur la plaque continentale, induire rapidement un nouveau glissement important de cette dernière.   Chaque contrainte sur la plaque océanique (à droite) accroitrait la pression au niveau de la plaque continentale (à gauche) – Infographie Asahi daily 81212     Le séisme d’hier est un avertissement   Les séismes de type « inversé » (plaque continentale) comme celui du 11 mars 2011 présentent en effet une probabilité de formation de tsunami nettement plus importante et aux effets plus dévastateurs que les glissements dits « normaux » (plaque océanique).   Le signal de l’événement du 7 décembre (Pacific Tsunami Warning Center)   De son côté, l’agence météo du Japon a précisé que la situation méritait toujours une certaine attention et recommandé la vigilance sur la côte Est ainsi d’ailleurs que sur la côte Ouest du pays et la majeure partie de l’île d’Hokkaïdo où d’importantes chutes de neige sont attendues prochainement.   Fuyez immédiatement vers les hauteurs !   Cette erreur n’a pas été reproduite hier et l’on pouvait ainsi entendre un speaker de la NHK demander en boucle aux habitants de la région de Sendaï de se démener « comme si le diable les poursuivait ». Sources : Dec. 7 quake: large aftershocks possible, Asahi daily, 81212 Strong Earthquake Shakes Northern Japan, Rattling Locals, WSJ, 71212 Séisme au Japon : peu de dégâts, lepoint, 71212    "}