{"url": "https://www.wikistrike.com/2016/04/deux-eruptions-volcaniques-ont-change-le-climat-de-l-europe-au-vie-siecle.html", "title": "Deux éruptions volcaniques ont changé le climat de l'Europe au VIe siècle ", "author": "", "date": "", "content": "Deux éruptions volcaniques survenues à quelques années d'intervalle au VIe siècle ont obscurci le ciel de l'Europe pendant plus d'une année, et abaissé la température de deux degrés avec des conséquences dramatiques sur l'agriculture, selon une étude présentée vendredi à Vienne. La période consécutive à ces éruptions - survenues en 536 et en 540 - a constitué un point de bascule entre l'Antiquité et une ère de déclin social et de turbulences, au début du Moyen-Age, relève l'auteur de l'étude qui a combiné science climatique, archéologie et histoire pour la reconstituer.\n\n\"Prises ensemble, les deux éruptions ont probablement été les événements volcaniques les plus puissants ayant affecté le climat dans l'hémisphère nord ces 1.500 dernières années\", a déclaré Matthew Toohey, du Centre de recherche sur les océans GEOMAR Helmholtz à Kiel, (Allemagne) qui a dirigé les recherches.\n\nL'impact combiné des deux éruptions a abaissé la température de deux degrés Celsius pendant ce qui a sans doute été la décennie la plus froide des deux derniers millénaires, a-t-il ajouté au cours d'une réunion de l'European Geosciences Union à Vienne. \n\nFamine\nCette chute brutale de la température, causée par l'écran formé devant le soleil par des particules de soufre, a eu un effet dévastateur sur l'agriculture, provoquant une famine dans la plus grande partie de l'Europe et au-delà.\n\nLa première pandémie de peste sur ce continent a eu lieu un an seulement après la deuxième éruption, mais on ne sait pas si l'hiver volcanique a joué un rôle direct dans la propagation de la maladie, ont souligné cette semaine M. Toohey et ses collègues dans la revue Climatic Change.\n\nDe nombreux récits contemporains des éruptions - dont un de l'historien byzantin Procope de Césarée - ont décrit un \"mystérieux nuage\" ayant envahi le ciel en 536. \"Le soleil a émis une lumière sans brillance, comme la Lune, pendant toute cette année\", écrivit Procope, comparant la situation à une interminable éclipse.\n\nLes écrits historiques évoquent une famine dévastatrice les années suivantes et un effondrement des structures sociales dans une grande partie du nord de l'Europe.\n\nCe n'est que récemment que les scientifiques ont apporté la preuve que l'assombrissement solaire avait été dû à deux éruptions volcaniques.\n\nDes carottes de glace permettant de remonter le temps\nCette preuve est venue du Groenland et de l'Antarctique, sous la forme de carottes de glace qui, en encapsulant des particules de l'atmosphère, permettent de remonter le temps sur des milliers d'années.\n\nNon seulement les traces de soufre ont indiqué avec précision les dates des deux éruptions mais les carottes ont aussi révélé que la première avait eu lieu dans l'hémisphère nord et la deuxième quelque part dans les tropiques.\n\nPour déterminer la force des éruptions, Matthew Toohey a conçu un modèle climatique permettant d'examiner différents scénarios, selon la quantité de cendres et de débris projetés, et la hauteur des colonnes de fumée, afin de voir lequel serait \"conforme aux récits historiques\".   "}