{"url": "https://www.wikistrike.com/article-changement-climatique-la-temperature-descendra-jusqu-a-50-dans-le-nord-des-etats-unis-121907910.html", "title": "Changement climatique : La température descendra jusqu'à - 50° dans le nord des États-Unis ", "author": "", "date": "", "content": "Changement climatique : La température descendra jusqu'à - 50° dans le nord des États-Unis       Pendant ce temps-là, il fait +50 dans le centre de l'Australie...     Déjà éprouvé par une tempête hivernale qui a fait au moins 11 morts depuis le début de l'année, le nord des États-Unis se préparait samedi à subir un froid record, avec des températures ressenties pouvant descendre jusqu'à -50°C.\n\nDans les États du centre et du nord du pays, les services météorologiques prévoyaient pour dimanche après-midi des températures «se maintenant entre -23°C et -29°C, avec des minimales chutant dans la nuit autour de -34°C». Pire encore, avec des vents soufflant en rafale, les températures ressenties pourraient descendre jusqu'à -45°C ou même -51°C dans ces États!\n\n«Les habitants de Chicago ont du coeur, mais quand les températures descendent aussi bas que ce qui est prévu, il vaut mieux prévoir les choses en avance», souligne un porte-parole des services locaux des affaires sociales et familiales, cité dans le Chicago Tribune. Ces derniers ont appelé tous ceux qui le pouvaient à rester à l'abri dans un endroit chaud au cours des prochains jours.\n\nLa ville pourrait battre lundi son record de température la plus basse enregistrée en journée -- soit -24°C, un niveau atteint le 18 janvier 1994 et le 24 décembre 1983, rappelle The Weather Channel.\n\nDans le Minnesota (nord), le gouverneur Mark Dayton a d'ores et déjà annoncé que les écoles publiques seraient fermées lundi: «J'ai pris cette décision pour protéger tous nos enfants des températures dangereusement froides qui sont prévues pour lundi. J'exhorte tous les habitants du Minnesota (...) à faire preuve de la plus grande prudence face à ces conditions météorologiques extrêmes», explique-t-il dans un communiqué.\n\nFroid polaire pour un match de NFL\n\n«L'exposition à des températures extrêmement froides peut être cause d'hypothermie ou de gelure», une lésion qui peut entraîner la nécrose des tissus de la peau, rappellent les services du gouverneur. «La peau peut geler en cinq minutes à peine avec des températures ressenties de -45°C», rappellent les services météo de Minneapolis et Saint Paul, les «Twin Cities» du Minnesota.\n\nDans le Wisconsin voisin, le match de football américain opposant dimanche les Green Bay Packers aux 49ers de San Francisco --dans le cadre des playoffs de la NFL-- devrait être l'un des matches les plus froids de l'histoire de la ligue américaine.\n\nDans le Lambeau Field --qui n'est pas couvert, comme certains autres stades le sont--, les températures ressenties pourraient descendre jusqu'à -28°C, pointent les services météo, qui ont consacré sur leur site un long article historique sur les matches les plus glaciaux du football américain professionnel.\n\nUn record n'est pourtant pas acquis, puisque les températures ressenties étaient descendues jusqu'à -38°C en 1967, lors d'un match opposant les Dallas Cowboys au Green Bay Packers, déjà dans le Lambeau Field. Mais les prévisions sont encore susceptibles de changer, pointent les services météo.\n\nLa neige qui a recouvert le nord-est des États-Unis et l'est du Canada vendredi, perturbant notamment les transports aériens, pourrait également faire son retour dans une vaste zone allant du sud du Mississippi (sud) jusqu'à l'Ohio (nord), toujours selon les services météo américains.\n\nDans la nuit de vendredi à samedi, des dizaines de passagers sont restés bloqués à New York, victimes de l'annulation de leurs vols.\n\nUn passager âgé de 30 ans a ainsi raconté à l'AFP sa nuit cauchemardesque passée à attendre la départ de son avion pour Londres --initialement prévu vendredi à 21H18. Après avoir finalement embarqué à 01H20 samedi, il a dû patienter dans son avion jusqu'à 04H00 en raison de problèmes techniques dus au froid, selon le commandant de bord.\n\nEt à 04H00, les passagers ont dû redescendre de l'appareil: l'équipage avait alors dépassé ses horaires de travail et ne pouvait pas redécoller. Les passagers ont donc dû se rabattre sur des vols samedi, dimanche et lundi.\n\nAu Canada, les chutes de neige et la tempête hivernale ont notamment entraîné des coupures de courant massives à Terre-Neuve.\n\nDans le nord-est, qui a subi de fortes chutes de neige vendredi, l'état d'urgence avait été décrété dans le New Jersey et l'État de New York. Depuis le début de l'année, la vague de froid et la tempête hivernale a fait au moins 11 morts aux États-Unis.    "}