{"url": "https://www.wikistrike.com/article-rechauffement-climatique-il-est-deja-trop-tard-pour-le-limiter-a-2-c-88273856.html", "title": "Réchauffement climatique : il est déjà trop tard pour le limiter à 2°C ", "author": "", "date": "", "content": "  Alors que s'ouvrira à la fin du mois le sommet de Durban sur la lutte contre le réchauffement climatique, une étude affirme qu'il est déjà trop tard pour limiter la hausse globale de la température à 2°C, ainsi que le préconisent les experts. Pour parvenir à cette inquiétante conclusion, des scientifiques ont étudié plusieurs scénarios. Limiter le réchauffement climatique à 2°C par rapport à l'ère pré-industrielle n'est plus possible, affirme une équipe de scientifiques dans une étude publiée par la revue Nature. Après avoir étudié plusieurs scénarios prenant en compte les émissions de gaz à effet de serre et leur impact sur le climat, ils sont parvenus à la conclusion selon laquelle il est déjà trop tard pour respecter cette limite préconisée par les climatologues.\n\"Parmi les scénarios qui permettraient de rester en dessous de 2°C avec une probabilité supérieure à 66%, les émissions devraient connaître un pic entre 2010 et 2020 et descendre à 44 gigatonnes d'équivalent CO2 en 2020 (alors que l'on était à environ 48 en 2010)\", expliquent-ils. Les émissions de gaz à effet de serre devraient alors chuter de 8,5% par rapport à l'année dernière. Or jusqu'ici, elles n'ont cessé de croître chaque année, pour atteindre entre 2009 et 2010, une augmentation record de 500 millions de tonnes de CO2, a annoncé le ministère américain de l'Energie.\nEn 2010, seuls quelques pays, comme la Suisse, l'Espagne, la Nouvelle-Zélande ou la Slovaquie, ont réussi à enregistrer une baisse de leurs émissions. Mais même s'ils étaient respectés, les différents engagements pris par les Etats lors des sommets internationaux sur la lutte contre le réchauffement climatique, et notamment celui de Cancun il y a un an, ne permettront pas de réduire les émissions de gaz à effet de serre pour limiter la hausse de la température à 2°C, selon les auteurs de l'étude.    "}