{"url": "https://www.wikistrike.com/article-russie-d-incroyables-cliches-devoilent-la-beaute-de-la-grotte-de-glace-du-volcan-moutnovski-119993513.html", "title": "Russie: D'incroyables clichés dévoilent la beauté de la grotte de glace du volcan Moutnovski ", "author": "", "date": "", "content": "D'incroyables clichés dévoilent la beauté de la grotte de glace du volcan Moutnovski          A l’Est de la Russie, dans la péninsule du Kamtchatka, il existe une grotte de glace aussi belle qu’une cathédrale. Les murs de cette cave naturelle laissent pénétrer la lumière du soleil. Un fantastique spectacle coloré que Denis Budkov et Natalia Balentsova ont tenté d’immortaliser de la manière la plus fidèle possible à travers leurs clichés. Prolongez vos vacances et plonger un court instant dans les secrets de la péninsule du Kamtchatka, en extrême orient russe. Les paysages sauvages de cette région sont sculptés par 29 volcans actifs et 450 glaciers, créant des paysages uniques au monde, à couper le souffle. Parmi les joyaux naturels à découvrir dans la zone, se distingue l’exceptionnelle grotte de glace du volcan Moutnovski situé au sud de la péninsule. De récentes images, capturées par Denis Budkov, guide local et Natalia Balentsova, photographe, rendent compte de la beauté de cette structure de glace surnaturelle mais pourtant bien réelle. La cave s’étend sur 800 mètres de long. Elle a été sculptée par une rivière souterraine provenant d'une source d'eau chaude volcanique. Tel un énorme igloo, la galerie se compose de voûtes particulièrement minces laissant pénétrer la lumière du soleil. Un spectacle saisissant. La grotte de glace n’a été découverte que récemment, il y a tout juste un an. \"Nous l’avons découverte tout à fait par hasard\", explique Denis Budkov sur son blog. Il poursuit : \"Je prenais des photos pour promouvoir une excursion touristique et nous avons vu un ruisseau courir sous le glacier. Nous nous sommes approchés et j'ai vu qu'il y avait un trou débouchant sur cette grotte extraordinaire\".  Selon le guide local, ce passage est généralement trop petit pour permettre d’y entrer toutefois, les légères chutes de neige et un été exceptionnellement chaud ont créé d’autres ouvertures.            "}