{"url": "https://www.wikistrike.com/2014/07/20-signes-qui-indiquent-que-la-secheresse-dans-l-ouest-des-usa-pourrait-devenir-apocalyptique.html", "title": "20 signes qui indiquent que la sécheresse dans l'ouest des USA pourrait devenir apocalyptique ", "author": "", "date": "", "content": "Une sécheresse jamais vue 20 signes qui indiquent que la sécheresse dans l'ouest des USA pourrait devenir apocalyptique   Quand les scientifiques commencent par employer des expressions telles que \"la pire sécheresse\" et \"aussi mauvais que vous pouvez imaginer\" pour décrire ce qui se passe dans la moitié ouest du pays, vous savez que les choses vont mal.   À cause d'une sécheresse épique qui semble ne jamais finir, nous assistons au début d'une crise de l'eau que jusqu'à aujourd'hui la plupart des gens n'ont jamais imaginé même dans leurs rêves   Ainsi L'État de Californie s'apprête à interdire aux gens l'arrosage des pelouses et le lavage de leurs voitures, mais si cette sécheresse persiste nous finirons par voir des mesures de conservation de l'eau beaucoup plus extrêmes. Et le fait que près de la moitié de tous les produits américains dépendent du sort de l'état de Californie signifie que finalement cette sécheresse pourrait affecter profondément chacun d'entre nous.   Le prix des aliments a déjà augmenté à un rythme alarmant et et plus cette sécheresse persistera plus cette augmentation sera élevée. Espérons et prions pour que cette sécheresse s'arrête définitivement à un moment donné, parce que sinon, nous pourrions très bien rentrer dans une ère extrême faite de rationnement d'eau, de tempêtes de poussière gigantesques et de prix alimentaires exorbitants.   Voici les 20 signes que cette sécheresse épique dans la moitié ouest des États-Unis est en train de devenir apocalyptique ...   # 1 Selon le Los Angeles Times, le quartier de downtown de Los Angeles est maintenant au plus sec depuis le début des relevés en 1877.   # 2 La Commission de contrôle des ressources en eau Etat de Californie affirme que près de 50 communes sont déjà sur le point de manquer d'eau.   # 3 Dans une tentative désespérée pour économiser de l'eau, l'état de la Californie envisage d'interdire les pelouses d'arrosage et le lavage des voitures. Dés que cette mesure sera validée, les contrevenants se verront infliger une amende de 500 $ pour chaque infraction.   # 4 Il a été rapporté qu'en Californie une nouvelle tendance appelée  \" la sécheresse de la honte\"  se propage dans les médias sociaux » . Les gens prennent des vidéos et des photos de leurs voisins en train de gaspiller de l'eau et de les affichent de Facebook à Twitter.   # 5 Le climatologue Tim Barnett a déclaré que la situation de l'eau à Las Vegas\"est aussi mauvaise que vous pouvez imaginer\", et il croit qu'à moins que la ville ne trouve un moyen d'obtenir plus d'eau, elle sera bientôt ingérable.   # 6 L'eau dans le lac Mead est tombé à son plus bas niveau depuis 1937, et il continue de baisser à un rythme effrayant. Vous pouvez voir quelques photos incroyables de ce qui s'est passé au lac Mead ici.   # 7 Rob Mrowka du Centre pour la diversité biologique pense que la ville de Las Vegas va être forcée de réduire ses effectifs en raison du manque d'eau ...        \"La sécheresse est comme un cancer qui se répand lentement à travers le désert. Ce n'est pas comme une tornade ou un tsunami. Les effets s'accumulent depuis des décennies. Et comme la situation de l'eau empire nous allons commencer à parler de l'exode des populations.\"   # 8 Dans certaines régions du sud du Nevada, les fonctionnaires payent les gens pour leur faire retirer leurs pelouses dans une tentative désespérée pouréconomiser l'eau.   # 9 Selon Accuweather, \"plus d'une décennie de sécheresse» le long de la rivière Colorado a permit une \"pénurie d'eau imminente dans le Sud-Ouest\", qui pourrait finalement nuire à des dizaines de millions de personnes.   # 10 La plupart des gens ne l'ont pas encore compris, mais le fleuve Colorado autrefois si puissant est devenu si épuisé qu'il n'arrive même plus jusqu'à la mer.   # 11 En ce moment, le lac Powell est remplit à moins de la moitié.   # 12 Il est prévu que l'actuelle sécheresse en Californie finira par coûter plus de 2 milliards de dollars à la collectivité et ce, rien que pour cette année.   # 13 Les agriculteurs californiens laissent près d'un demi million d'acres en jachère cette année en raison de l'extrême manque d'eau.   # 14 L'absence de produits en provenance de l'État de Californie finira par affecter les prix alimentaires dans l'ensemble du pays. Il suffit de considérer les statistiques suivantes d'un récent article de Business Insider :        La Californie est l'un des plus grands producteurs de produits alimentaires des États-Unis - responsable de près de la moitié des produits et noix du pays et 25% des produits laitiers. Quatre-vingt pour cent des amandes du monde proviennent de l'État, et ils nécessitent la quantité extraordinaire de 4 litres d'eau par amande pour les produire.   # 15 Tandis que des nappes phréatiques sont vidées sans relâche en Californie,certains secteurs de la vallée de San Joaquin s'enfoncent de 11 cm par an.   # 16 Il est prévu que la récolte de blé du Kansas sera la pire depuis 1989.   # 17 La sécheresse prolongée a créé des conditions idéales pour que de grosses tempêtes de poussière se forment. Vous pouvez voir la vidéo d'une journaliste  bravant une tempête de poussière à Phoenix ici.   # 18 Il y a tellement de sécheresse en Californie que les gens commencent à voler de l'eau. Par exemple, récemment un couple Mendocino County s'est fait voler 10 000 litres d'eau. C'était la deuxième fois cette année que cela leur arrivait.   # 19 Pour le moment, près de 80 pour cent de l'état de Californie connaît une sécheresse \"extrême\" ou \"exceptionnelle\".   # 20 Eric Boldt météorologue au \"National Weather Service\"  a déclaré que c'était \"la pire sécheresse nous ayons probablement vu de toute notre vie\".   La plupart des gens supposent juste que cette sécheresse ne sera que temporaire, mais les experts nous disent qu'il y a déjà eu des \"méga-sécheresses\" dans la moitié ouest des États-Unis qui ont duré plus de 100 ans.   Si nous sommes entrés dans une de ces époques, cela va changer fondamentalement la vie en Amérique.   Le plus effrayant est que la plupart du reste du monde connaît également des problèmes de pénurie d'eau. En fait, l'Amérique du Nord est en meilleure forme que beaucoup de pays d'Afrique et d'Asie.   Sans beaucoup d'eau fraîche, la civilisation moderne n'est pas possible. "}