{"url": "https://www.wikistrike.com/article-l-origine-de-l-activite-sismique-dans-les-alpes-du-sud-demeure-un-mystere-selon-les-scientifiques-100321656.html", "title": "L'origine de l'activité sismique dans les Alpes du Sud demeure un mystère selon les scientifiques ", "author": "", "date": "", "content": "L'origine de l'activité sismique dans les Alpes du Sud demeure un mystère selon les scientifiques    François Thouvenot, de l'Institut des sciences de la terre de Grenoble nous explique que «La vallée de l'Ubaye est une des régions françaises les plus actives sismiquement.   Toute cette zone est sillonnée de failles profondes. On ne les voit pas en surface en raison de la nature du sol mais on le sait parce qu'on enregistre de très nombreux microséismes». C'est ainsi qu'un «essaim» de plus de 16000 séismes de magnitudes comprises entre 1,3 et 2,7 a été enregistré entre 2003 et 2004.   Le 5 avril 1959, un séisme de magnitude 5,5 avait déjà eu lieu dans cette même zone. Les raisons de cette activité sismisque sont aujourd'hui un véritable mystère pour les scientifiques.   «Il y a une quinzaine d'années, le modèle général de la tectonique des plaques l'expliquait par la poussée de la plaque africaine contre la plaque erurasiatique», témoigne Christophe Larroque, du laboratoire Geoazur de Nice. Cette explication a été abandonnée car les déformations les plus importantes se produisent en Afrique du Nord. La théorie selon laquelle les tremblements de terre des Alpes du sud pourraient être dus à la rotation de la microplaque adriatique (Italie, Montenegro et Serbie) est elle aussi battue en brèche. «Son axe se trouvant au niveau des Alpes, on peut de se demander si cette rotation peut générer des mouvements dans la région», estime Christophe Larroque     Une chose est sûre. La région se caractérise par toute une série de failles profondes au niveau du socle rocheux. En surface, on trouve un empilement de «nappes de charriage» apportées d'Italie par d'énormes glissements de terrain, il y a des dizaines de millions d'années. Ces apports seraient consécutifs à une sorte d'affaissement du massif alpin. Ces deux éléments expliquent-ils en partie les séismes actuels? L'étude des micro-séismes le dira peut-être.   En tout cas, pour François Thouvenot, un séisme de magnitude 7 dans la région est possible, plus élevé que les dernières réévaluations.   D'après \"le monde à l'envers\"  "}