{"url": "https://www.wikistrike.com/article-atlantic-city-sous-les-eaux-le-new-jersey-envisage-de-fermer-deux-centrales-nucleaires-111875110.html", "title": "Atlantic City sous les eaux, le New Jersey envisage de fermer deux centrales nucléaires (photos) ", "author": "", "date": "", "content": "         \"Atlantic City's public safety director says most of city under water. The city is basically flooded and looks like worse damage than...   Le long de la jetée de cette station balnéaire, casinos, bars et hôtels clinquants qui accueillent chaque année plus de 30 millions de visiteurs étaient barricadés derrière des planches et des sacs de sable. La police a fermé toutes les routes menant à la ville, sauf pour les véhicules d'urgence et les journalistes.   More flooding, just off the Atlantic City boardwalk #sandynjpic.twitter.com/ddCOhvXA     VIGILANCE SUR DEUX CENTRALES NUCLÉAIRES   Au moins deux réacteurs nucléaires produisant près de 50 % de l'électricité de l'Etat du New Jersey pourraient être arrêtés si les vents créés par l'ouragan Sandy s'intensifiaient, selon un porte-parole de leur exploitant, la société Public Service Electric and Gas, PSEG. \"Selon nos règles d'opération, nous arrêterons les réacteurs (Salem Unit 1 etHope Creek) si l'une des conditions suivantes était remplie : des vents dépassant la vitesse de 119 km/h pendant une durée de plus de 15 minutes ou si le niveau du fleuve Delaware dépassait les 30,3 mètres de hauteur, le site se trouvant à 31,1 mètres au-dessus du niveau de la mer\", a détaillé un porte-parole de l'entreprise. Ces deux réacteurs nucléaires, situés au bord de la rivière Delaware qui sépare les Etats du New Jersey et de Pennsylvanie, \"fonctionnent actuellement à plein régime\", a-t-il annoncé. Ils produisent 49 % de l'électricité consommée dans le New Jersey et représentent \"la deuxième plus grande centrale nucléaire à but commercial des Etats-Unis\". Le niveau le plus haut jamais atteint par les eaux à cet endroit est de 29,7 mètres. Vers 19 h 30 GMT, la vitesse du vent observée sur place était de 72 km/h et la rivière avait atteint un plus haut de 28,3 mètres, à marée haute. Dans plusieurs Etats, des centaines de milliers de foyers sont d'ores et déjà sans électricité. Dans le Connecticut, plus de 100 000 habitations n'ont plus de courant, et dans la région de New York, elles sont plus de 175 000 à être coupées du réseau.   Le Monde  Atlantic City  Waves crash against a previously damaged pier before landfall of Hurricane Sandy this afternoon as storm-driven waves crashed ashore and flooded seafront communities U.S. Route 30, the White Horse Pike, one of three major approaches to Atlantic City, New Jersey, is covered with water from Absecon Bay during the approach of Hurricane Sandy   Waves crash next to the Atlantic City Boardwalk, already advancing past the beach, as wind speeds strengthen to 90mph A man stands on a dry patch of sidewalk on a flooded street as Hurricane Sandy moves up the coast   An empty Boardwalk before the arrival of Hurricane Sandy today as much of the eastern United States was in lock down mode Chef and maintenance worker AnRich Stringer pulls a pallet loaded with sandbags across the boardwalk to a restaurant entrance for protection from Hurricane Sandy   A police car drives through a flooded street near the Atlantic City Convention Center on Monday       A television reporter stands in water one the beach near the Boardwalk as 'Frankenstorm' threatens to wreak havoc on the area with storm surges, driving rain and devastating winds A flooded street between two casinos along the Boardwalk before the arrival of Hurricane Sandy as 'Frankenstorm' threatened to wreak havoc on the area with storm surges, driving rain and devastating winds   Pounding waves have already broken up sections of the Atlantic City boardwalk, according to photos posted to social media and discussion on police and fire scanners down. Flooding begins to inundate a parking garage ahead of Hurricane Sandy as Governor Chris Christie's emergency declaration shut down the city's casinos and 30,000 residents were ordered to evacuate Atlantic City's 12 casinos closed for only the fourth time in the 34-year history of legalized gambling here. State parks also shut down A car sits in a flooded street near the ocean ahead of Hurricane Sandy today - and the worst is yet to come     Read more: http://www.dailymail.co.uk/news/article-2224882/Hurricane-Sandy-Thousands-flee-amid-scenes-devastation-Atlantic-City-bears-brunt.html#ixzz2AjEUdqGp \nFollow us: @MailOnline on Twitter | DailyMail on Facebook  "}