{"url": "https://www.wikistrike.com/article-naufrages-en-serie-les-releves-gps-inexacts-depuis-le-seisme-japonais-101345185.html", "title": "Naufrages en série: les relevés GPS inexacts depuis le séisme japonais ? ", "author": "", "date": "", "content": "  Naufrages en série: les relevés GPS inexacts depuis le séisme japonais ?   Loi des séries ? Pas sûr... Depuis le Pôle Shift du 11 Mars 2011, les relevés de GPS sont inexacts, il aurait fallu tous les recalibrer et modifier toutes les cartes de navigation. Une tache titanesque vu que les pôles bougent constamment.   Un navire marchand s'échoue en Sicile\n\n\n\nUn navire marchand italien, le Gelso M, de 150 mètres de long, s'est échoué sur des écueils près de Siracuse (Sicile, sud) samedi matin, à cause de fortes rafales de vent, et ses 19 membres d'équipage italiens sont en cours d'évacuation, ont annoncé les garde-côtes. \"Probablement en raison de très mauvaises conditions météos, le navire s'est échoué près de la Pointe Santa Panagia, à côté de Siracuse. Vu l'impossibilité de diriger le navire, le commandant a ordonné son abandon\", ont précisé les garde-côtes dans un communiqué. Le navire marchand qui se dirigeait vers le port d'Augusta ne transportait aucune marchandise au moment de l'impact.\n\nL'accident s'est produit vers 8H00 GMT et à mi-journée, \"7 membres d'équipage avaient été évacués, les efforts se poursuivant pour les 12 autres\", a indiqué à la chaîne télévisée Sky TG24, Cosimo Nicastro, porte-parole des garde-côtes.\n\nCompte tenu de la position du navire, il est impossible d'envoyer des vedettes sur place, et les garde-côtes ont donc dû entamer l'évacuation avec deux de leurs hélicoptères. Ils ont aussi demandé le renfort d'un appareil de la marine militaire et d'un autre de l'aéronautique militaire.\n\nSelon les garde-côtes, sur place, les conditions météos \"avec des rafales de vent jusqu'à 40 noeuds et une mer agitée, sont en phase de détérioration\".\n\n7/7 \n\n\n\nLe tanker s’est échoué au large des côtes de la Norvège\n\n \n\nUn tanker, dont l'équipage est composé de citoyens de la Russie, l'Ukraine et les Philippines, s'est échoué au large des côtes de la Norvège. C’est ce qu’a été indiqué par les responsables des services de secours ce samedi.\nSelon les données préliminaires, aucun des 14 membres d'équipage n'a été blessé. Le navire qui est affecté au port d'Antigua transporte à bord 280.000 litres de pétrole et 67.000 litres de carburant diesel. Les sauveteurs craignent l'apparition d'une marée noire à la surface de l'eau.\n\nVoix de la Russie \n\n\nNaufrage d’un pétrolier près d’Athènes : faut-il craindre une marée noire ?\n\nCe lundi 5 mars, un bateau transportant 2000 tonnes de carburant a sombré dans les eaux près d’Athènes. Le naufrage a fait un mort parmi les membres de l’équipage du navire. La question qui se pose en ce moment est de savoir si une pollution maritime est à craindre.\nLe navire qui a sombré ce lundi 5 mars 2012 est un tanker appartenant à la société Viamare. L’accident s’est produit aux alentours de 08 H 30 GMT près de la capitale grecque, plus précisément au large de la banlieue industrielle d’Elefsina. Cette zone dans laquelle se trouve de nombreuses industries et raffineries, est située à une trentaine de kilomètres d’Athènes.\nLe pétrolier avait à son bord 11 membres d’équipage, tous de nationalité grecque. Le ministère de la Marine grecque a annoncé que le capitaine du bateau a perdu la vie. Âgé de 48 ans, ce dernier était porté disparu après le naufrage du tanker. Plus tard, les sauveteurs plongeurs ont retrouvé son corps sans vie coincé dans l’épave. Les dix autres marins ont eu la vie sauve et ont été secourus à temps. Pour le moment, on ne connaît pas avec exactitude les causes de cet accident. Mais, en considérant les premiers éléments de l’enquête, le tanker aurait coulé en heurtant une épave immergée.\nLe bateau transportait des cuves qui contenaient 1.800 tonnes de mazout et environ 250 tonnes de gasoil. Ce carburant devait ravitailler d’autres bateaux qui se trouvent dans la zone d’Elefsina. Les autorités grecques écartent pour le moment tout risque de pollution maritime. Selon les informations fournies par le ministère, il n y a pas, dans l’immédiat, de fuite de carburant pouvant causer une pollution maritime. Toutefois par mesure de prudence, des barrières flottantes ont été installées dans la zone du naufrage.\n\nEcologie.tv   Source: en attendant 2012     \"Le séisme a changé l'axe de rotation de la Terre !\". Cette semaine, cette informationémanant d'un centre de recherches italien a été reprise un peu partout après que la Terre a tremblé à Sendai, au Japon avec les conséquences que l'on sait. Comme à chaque séisme majeur. Un phénomène théorique. En toute rigueur, pourtant, rien ne permet encore d'affirmer quoi que ce soit. Car en réalité, comme nous le confirme Christian Bizouard, responsable du Service de la rotation de la Terre à l'Observatoire de Paris, \"personne n'a encore jamais mesuré de déplacement de l'axe terrestre dû à un séisme\". A l'heure actuelle, en effet, \"le phénomène reste purement théorique\". Et les rédactions sont sans doute allées un peu vite en besogne, estime Christian Bizouard. \"Soyons clair : un séisme n'a pas d'effet immédiat sur l'axe de rotation. La théorie prévoit un effet progressif, qui atteindrait un déplacement maximum du pôle de rotation de 14 centimètres au bout de sept mois\" Pourtant, le déplacement brutal de masses considérables dû au séisme a vraisemblablement modifié quelque chose. A savoir l'axe d'inertie de la Terre. Mais nous parlons bien de théorie... Rotation et inertie. Axe de rotation, axe d'inertie... il y a effectivement de quoi perdre le nord. Qui a déjà vu un globe tourner sur son axe incliné est familier avec la notion d'axe de rotation : les deux points où cet axe coupe la surface du globe étant ses pôles de rotation. Concept mécanique plus abstrait, l'axe d'inertie dépend pour sa part de la répartition des masses dans notre planète. Si la Terre était un corps homogène, cet axe d'inertie serait confondu avec l'axe de symétrie. Mais voilà, la Terre n'est pas homogène : les marées, les mouvements océaniques et les déplacements de masses atmosphériques modifient en permanence son profil, de façon considérable (et observable). Et les mouvements tectoniques également. Le centre de gravité (par lequel passe l'axe d'inertie) est ainsi constamment \"en mouvement\". La masse des glaciers en Antarctique joue aussi son petit rôle ! Tout déplacement de masse, dans le globe, déplace simultanément l'axe d'inertie. A fortiori, théoriquement, ceux conséquents à un séisme. Un phénomène continu. Au fil du temps, les modifications permanentes de l'axe d'inertie induisent de lents basculements de la croûte terrestre et de son axe de rotation. Il s'agit là d'un phénomène continu, mesuré, qui ne justifie généralement pas les gros titres des magazines. A l'échelle d'une journée, l'axe de rotation bascule de 2 à 6 millisecondes de degré – soit un déplacement du pôle de rotation de 6 à 20 cm.  Ci-dessus : mouvement de l'axe de rotation terrestre sur une année. La graduation en milliseconde\nde degré (mas), soit 1/3 600 000 de degré. La variation correspondante du pôle de rotation est de\nl'ordre de 3 cm par mas Une influence observable ? La question reste alors de savoir si un déplacement de masse dû au tremblement de terre japonais aurait une influence observable, dans sept mois, sur l'axe de rotation terrestre. \"Il faut bien comprendre que les différentes causes du déplacement progressif de l'axe de rotation sont concurrentes. L'effet théorique du tremblement de terre japonais sera mêlé avec ceux des déplacements atmosphériques et océaniques, qui sont beaucoup plus importants durant la même période.\" Après modélisation, on évalue ainsi que le déplacement du pôle d'inertie terrestre imputable à l'atmosphère et aux océans est de l'ordre de 20 à 30 centimètres par jour. La théorie établit que le séisme japonais a pu provoquer un déplacement - brutal - du pôle d'inertie d'un peu moins de 15 centimètres... Mais \"on voit que l'effet serait du même ordre de grandeur, mais il ne dure qu'un instant. La variation due aux autres facteurs est, elle, continue dans le temps\". Ainsi, le phénomène courant peut facilement masquer le phénomène exceptionnel, les déplacements\natmosphériques et océaniques correspondant à près de 80 % les déplacements observés du pôle d'inertie. \"Si un décalage apparaît à la date du 11 mars 2011, il pourrait correspondre au déplacement théorique. Mais compte tenue de la précision des mesures, et malgré la magnitude du séisme, je doute que l'on observe quelque chose\", conclut le chercheur. De fait, nous pouvons déjà répondre à la question posée en titre. Pour l'heure, non, le séisme japonais n'a pas modifié le profil de l'axe d'inertie. Et si la théorie prévoit un effet, à terme, cet effet sera de toute façon bien peu de chose face aux effets prédominants des mouvements atmosphériques et océaniques. Valdivia. Néanmoins, le séisme japonais est plus propice que jamais à l'observation du phénomène théorique d'un déplacement consécutif de l'axe d'inertie. En effet, à magnitude sismique égale, \"le déplacement théorique du centre d'inertie a une amplitude différente en fonction de la latitude et de la direction dans laquelle les mouvements de masse ont eu lieu. A une latitude équatoriale, comme ce fut le cas à Sumatra en 2004, l'effet théorique est faible\". Ainsi, le déplacement théorique du pôle d'inertie a-t-il été estimé à seulement 2 centimètres pour Sumatra, contre 8 pour le Chili, alors que la magnitude du premier fut bien supérieure à celle du second. \"L'idéal\", si l'on peut dire, aurait été de mesurer les effets du séisme de Valdivia, au Chil. Il était de magnitude 9.5, la plus grande jamais enregistrée, rappelle Christian Bizouard : \"A Valdivia, le déplacement du pôle d'inertie fut théoriquement de 1 mètre. Cela correspond à un déplacement de l'axe d'inertie d'environ 30 millisecondes de degré, ce qui est supérieur à l'incertitude des modèles hydrométéorologiques. Si nous avions alors disposé de la puissance de calcul actuelle nous aurions très certainement pu mesurer ce déplacement.\" Confirmation des modèles. Reste que rechercher la trace d'une modification de l'axe d'inertie imputable à un séisme fait sens. Ce phénomène existe théoriquement, et l'observer offrirait une confirmation à grande échelle des théorèmes de la mécanique tel que le théorème du moment cinétique. \"La modélisation de l'axe d'inertie nous permet aussi d'affiner notre connaissance sur l'intérieur de la Terre, ses propriétés d'élasticité, les dimensions du noyau, son aplatissement, etc.\", précise Christian Brizouard. Pour sa part, l'étude des irrégularités de l'axe de rotation de la Terre sert de façon plus pragmatique à corriger les modèles qui servent aux positionnements GPS. Et l'erreur ne serait pas anodine, conclut M. Brizouard : \"Si l'on ne prenait pas en compte ces irrégularités, au bout de sept mois, on commettrait une erreur d'environ 20 mètres dans la géo-localisation.\" En quêtes de sciences, avec Florian Gouthière Photos : AP/Keichi Nakane et Observatoire de Paris / Service de la Rotation de la Terre     Les Chroniques de Rorschach  "}