{"url": "https://www.wikistrike.com/article-exercice-d-alerte-au-tsunami-ptws-a-l-echelle-du-pacifique-pacwave11-le-9-et-10-novembre-2011-87451801.html", "title": "Exercice d’alerte au tsunami PTWS à l’échelle du Pacifique « PacWave11 » le 9 et 10 novembre 2011 (confidentiel) ", "author": "", "date": "", "content": "  Exercice d’alerte au tsunami PTWS à l’échelle du Pacifique « PacWave11 » le  9 et 10 novembre 2011 (confidentiel)    Lettre circulaire de la COI n° 2390                                                               IOC/WW/BA/SS\n(Disponible en anglais, espagnol et français)                                                  Le 13 mai  2011   À             :  Points focaux pour l’alerte aux tsunamis (TWFP) et contacts nationaux \npour les tsunamis (TNC) du GIC/PTWS \nPrésidence et vice-présidence du GIC/PTWS   cc      :    Organisme national officiel de coordination chargé de la liaison avec les États membres de la COI\nMissions des délégués permanents/observateurs des États membres auprès de l’UNESCO\nDirecteurs de bureaux régionaux de l’UNESCO et de la COI dans la région Asie-Pacifique\nOrganisations régionales coopérant avec l’UNESCO/COI : SOPAC, CPPS À la vingt-troisième session du Groupe intergouvernemental de coordination du Système d’alerte aux tsunamis et de mitigation dans le Pacifique (ICG/PTWS-XXIII) tenue du 16 au 18 février 2009 à Apia (Samoa), les États membres ont examiné l’exercice Pacific Wave 2008, notamment ses conclusions et ses recommandations. Sachant que les tremblements de terre d’une certaine magnitude surviennent couramment dans le Pacifique Sud-Ouest, avec le risque de tsunami qu’ils peuvent générer, et reconnaissant que les exercices constituent un bon moyen d’améliorer l’état de préparation en vue d’une réponse éventuelle, et de donner une plus grande visibilité à la sensibilisation à ce danger, les États membres ont recommandé un troisième exercice d’alerte au tsunami à l’échelle du Pacifique destiné à aider tout particulièrement les pays insulaires du Pacifique à mieux se préparer pour affronter le prochain tsunami (pièce jointe I). Le 29 septembre 2009, un peu plus de six mois à peine après ICG/PTWS-XXIII, le Samoa, les Samoa américaines et les Tonga ont été touchés par le tsunami le plus meurtrier depuis celui qui avait frappé Sissano (Papouasie-Nouvelle-Guinée) en 1998. Le bilan local était de 192 morts. Cinq mois plus tard, le tsunami chilien du 27 février 2010 entraînait la perte de 124 vies humaines. Et une année après, le 11 mars 2011, le Pacifique et le monde ont vu le tsunami japonais dévaster le littoral de l’île de Honshu en une trentaine de minutes faisant des dizaines de milliers de victimes. Les trois tsunamis destructeurs qui sont survenus pendant l’intersession dans trois sous-régions éloignées du Pacifique rappellent à tous, avec une froide éloquence, que chaque pays doit se tenir prêt. Cela est particulièrement vrai pour nous, dans le Pacifique, où les tsunamis sont les plus fréquents et où les tsunamis locaux font sentir leur impact en l’espace de minutes. L’exercice Pacific Wave 2011 (PacWave11, pièce jointe II) sera une activité importante de planification préalable et de préparation, et nous sommes convaincus que vous, comme les autorités de votre pays, le soutiendrez. La présente lettre vise à vous mettre au courant de l’exercice prévu Objet et objectifs de l’exercice PacWave11 a pour objet d’améliorer la capacité d’alerte et de réponse aux tsunamis de source locale et régionale dans le Pacifique. Outre un certain nombre de sous-objectifs, il poursuit deux principaux objectifs (pièce jointe II) : 1.       valider la compréhension et l’utilisation de nouveaux produits expérimentaux du PTWS ; 2.       valider l’état de préparation des États membres face à un tsunami de source locale/régionale. Produits expérimentaux Donnant suite à la recommandation ICG/PTWS-XXIII.1, Équipe spéciale sur l’amélioration des produits d’alerte aux tsunamis, le PTWC a proposé de nouveaux produits en s’appuyant sur ses capacités améliorées, à savoir sa vitesse de réponse et son aptitude croissante à faire des prévisions d’impact. Les nouveaux produits seront mis en œuvre pendant la durée d’une phase expérimentale qui commencera avec PacWave11 et, ensuite, à titre opérationnel, en 2013 (pièce jointe II). Cinq niveaux de menace de tsunami seront établis, et des produits complémentaires émis. Les améliorations fourniront une orientation générale quant au niveau de l’impact, et l’on s’attend qu’elles réduiront considérablement le nombre de zones faisant inutilement l’objet d’une alerte. Date et déroulement de l’exercice à scénarios multiples L’exercice Pacific Wave 2011 (PacWave11) aura lieu les 9 et 10 novembre 2011. Il était initialement prévu pour 2010, mais on l’a différé afin d’évaluer et de déterminer ses buts et objectifs dans le sillage du tsunami chilien de 2010. PacWave11 simulera les pays du Pacifique qui sont positionnés dans une situation d’alerte au tsunami et exigera des États membres qu’ils prennent les décisions et engagent les actions jusqu’au stade précédant immédiatement l’annonce à la population. Il n’est pas nécessaire de poursuivre l’exercice jusqu’au niveau de la population. L’exercice peut se dérouler en temps réel pendant la période indiquée par les dates ou les jours qui suivront. PacWave11 mettra en jeu des scénarios multiples pour donner aux États membres la possibilité de choisir un événement de source régionale/locale. Les scénarios de l’exercice s’établissent comme suit :  §    Kamchatka (fosse des Kouriles-Kamchatka) §    Îles Ryukyu (fosse de Nansei-Shoto) §    Philippines – mer de Chine méridionale (fosse de Manille) §    Philippines – océan Pacifique (fosse des Philippines) §    Vanuatu (fosse des Nouvelles- Hébrides) §    Nord du Chili (fosse du Pérou-Chili) §    Équateur (fosse de Colombie- Équateur) §    Amérique centrale (fosse d’Amérique centrale) §    Iles Aléoutiennes (fosse des Aléoutiennes   Un Manuel de l’exercice PacWave11 sera diffusé en août. Il contiendra des détails complémentaires concernant les scénarios ainsi que le texte de messages fictifs de démarrage de l’exercice émis par le PTWC, le WC/ATWC et le NWPTAC, les « Exercise Start Messages » , et donnera des indications sur la manière dont les pays participants devraient accéder aux messages ultérieurs. « Comment planifier, mener et évaluer les exercices d’alerte au tsunami » \n- lignes directrices » (« How to Plan, Conduct and Evaluate Tsunami Exercises Guideline »), vade-mecum disponible en juillet Il appartient à chaque pays de décider et de concevoir son propre exercice national, lequel commence à la réception de l’« Exercise Start Message » initial émis par les centres internationaux d’alerte. Un vade-mecum intitulé « How to Plan, Conduct and Evaluate Pacific Wave Exercises Guideline » (« Comment planifier, mener et évaluer les exercices Pacific Wave - lignes directrices ») est en cours d’élaboration. Il sera diffusé au début de juillet afin d’apporter aux pays une aide supplémentaire dans l’élaboration et la conception de l’exercice au niveau national et/ou provincial. Désignation du Contact national pour PacWave11 Les États membres sont fortement encouragés à participer. Afin de garantir que l’engagement des pays participants soit entièrement coordonné, nous sollicitons de votre part la désignation du Contact national pour PacWave11, personne avec laquelle nous communiquerons au sujet de la planification de l’exercice. On s’attend que le Contact national pour PacWave11 désigné confirmera l’exactitude des points de contact existants pour la réception et la diffusion, en aval, des alertes au tsunami en provenance du centre national d’alerte aux tsunamis. Le Contact national pour PacWave11 désigné sera aussi chargé de coordonner l’apport à l’outil d’évaluation de l’exercice qui sera diffusé dans le cadre du Manuel de l’exercice Pacific Wave 2011. Je vous saurai gré de bien vouloir communiquer, le 10 juin 2011 au plus tard, les détails concernant votre Contact national pour PacWave11 au secrétaire technique du GIC/PTWS par courrier électronique à l’adresse suivante : (b.aliaga@unesco.org, avec copie adressée à l.kong@unesco.org). Vous êtes aussi encouragés à diffuser, pour ampliation, des copies de la présente lettre aux organisations et autorités compétentes de votre pays. Veuillez agréer l’assurance de ma considération distinguée. [signature] Wendy Watson-Wright\nSous-Directrice générale, UNESCO\nSecrétaire exécutive de la COI Pièces jointes : Recommandation ICG/PTWS-XXIII.2 Exercices du PTWS \nOrientations concernant l’exercice Pacific Wave 2011 Pièce jointe I Recommandation ICG/PTWS-XXIII.2\nEXERCICES DU PTWS   Le Groupe intergouvernemental de coordination du Système d’alerte aux tsunamis et de mitigation dans le Pacifique, Reconnaissant que le PTWS a besoin d’être testé et examiné périodiquement, Comprenant que le fait de simuler des scénarios et de tirer des enseignements des exercices constitue un moyen efficace d’améliorer l’état de préparation, Prenant acte des résultats préliminaires de l’exercice Pacific Wave 08 (PACWAVE08) – présentés à la vingt-troisième session du GIC/PTWS, Se rendant compte que le déroulement en temps réel de PACWAVE08 a permis une meilleure visualisation de la propagation du tsunami, et que, de ce fait, des actions ont été entreprises, et Notant que les pays participants ont diffusé l’information relative à l’exercice aux services d’urgence en vue d’actions immédiates, et Notant que des problèmes de communication ont surgi lorsque, dans le cas de certains pays insulaires, il s’agissait d’atteindre leurs îles les plus éloignées, Reconnaissant que l’exercice a été un bon véhicule pour donner une plus grande visibilité à la sensibilisation à l’état de préparation aux tsunamis, Reconnaissant les enjeux permanents d’une plus grande efficacité de l’alerte rapide aux tsunamis et les possibilités qui s’offrent à cet égard, tels qu’ils ont été démontrés par PACWAVE08, Recommande que l’on procède de bout en bout à un troisième exercice d’alerte au tsunami pendant le mois d’octobre 2010 ; Encourage l’organisation d’exercices régionaux distincts qui prennent en compte les risques régionaux de tsunami ainsi que les enjeux et synergies régionaux en ce qui concerne l’état de préparation, l’alerte et la réponse aux tsunamis ; Décide qu’une équipe spéciale sera constituée au titre du Groupe de travail 2, avec le mandat suivant: (i)      examiner le rapport d’évaluation de PACWAVE08 ; (ii)      déterminer les enseignements tirés et élaborer sur la base de l’évaluation de PACWAVE08, des recommandations, et les soumettre au Comité directeur du PTWS ; (iii)     concevoir et mener, de bout en bout, un troisième exercice à l’échelle du Pacifique, dont les caractéristiques seront les suivantes : …/…    (a)     l’exercice aura lieu de préférence au quatrième trimestre de 2010 ; (b)     le scénario de l’exercice sera un tsunami de grande ampleur ayant son origine dans le Pacifique Centre-Sud (par exemple Tonga-Kermadec) venant s’ajouter, à titre complémentaire, aux scénarios précédents, à d’autres emplacements ; (c)     la date de l’exercice sera arrêtée par l’Équipe spéciale, et l’exercice annoncé aux États membres au moins 180 jours avant cette date ; (d)     le Manuel de l’exercice, y compris les instructions données aux États membres concernant leur participation et l’instrument d’évaluation, sera élaboré, avec un contenu et une structure analogues à ce qui avait été élaboré pour les deux précédents exercices à l’échelle du Pacifique, mais il sera tenu compte des leçons apprises et de toute nécessité de recueillir une information supplémentaire ; (e)     le Manuel de l’exercice sera diffusé aux États membres au moins 90 jours avant la date de l’exercice ; (f)      les États membres participants seront priés de remplir et de retourner l’instrument d’évaluation 90 jours au maximum après la fin de l’exercice ; (g)     l’exercice se déroulera en temps réel ; (h)     l’exercice sera considéré comme moyen de tester les nouveaux produits émanant des TWC internationaux, y compris les produits graphiques.  Pièce jointe II Orientations concernant l’exercice Pacific Wave 2011   Objet et objectifs de l’exercice   L’exercice Pacific Wave (PacWave11) a pour objet d’améliorer la capacité d’alerte et de réponse aux tsunamis de source locale et régionale dans le Pacifique. Outre un certain nombre de sous-objectifs, il poursuit deux objectifs (voir annexe II) : (i)                 Valider la compréhension et l’utilisation de nouveaux produits expérimentaux du PTWS : §       Tirer parti des produits expérimentaux du PTWC, y compris les modèles de prévision et d’autres données d’information scientifique, et les évaluer aux fins d’une évaluation nationale du risque, faite en temps voulu ; §       Valider le processus d’émission d’avis de tsunami par le PTWC et JMA/NWPTAC et le WC/ATWC ; §       Valider le processus de réception des avis de tsunami par les Points focaux pour l’alerte aux tsunamis du PTWS. (ii)                 Valider l’état de préparation des États membres, qui sont prêts à faire face à un tsunami de source locale/régionale : §       Valider l’état de préparation opérationnelle de chaque centre national d’alerte aux tsunamis (NTWC) (ou fonction nationale analogue) et du Bureau national de gestion des catastrophes (NDMO) ; §       Valider le fait que la diffusion par le NTWC d’alertes et d’information/avis aux organismes nationaux compétents et à la population est exacte et assurée en temps voulu ; §       Valider le processus organisationnel de prise des décisions relatives aux alertes à la population et aux évacuations de population ; §       Valider les méthodes utilisées pour mettre la population au courant et lui donner des instructions ; §       Valider le temps écoulé jusqu’au moment où la population sera mise au courant et recevra les instructions/avis.   Produits expérimentaux   Par la recommandation ICG/PTWS-XXIII.1 est constituée une Équipe spéciale sur l’amélioration des produits d’alerte aux tsunamis au titre du Groupe de travail 2 (WG2, Détection, alerte et diffusion), chargée des tâches suivantes : §      examiner les capacités du moment ; §      obtenir des utilisateurs un retour d’information ; §      déterminer les meilleures pratiques ; §      élaborer des recommandations tendant à améliorer les produits existants ou à en créer de nouveaux ; et §      améliorer la diffusion en vue d’une prestation plus efficace, plus fonctionnelle et davantage assurée en temps voulu.   À la réunion que l’Équipe spéciale a tenue le 1er mars 2011, le Directeur du PTWC a proposé de nouveaux produits en faisant fond sur ses capacités améliorées, à savoir sa vitesse de réponse et à son aptitude croissante à la prévision des effets, et le Groupe de travail 2 les a approuvés. L’échange de vues s’est poursuivi à la réunion de coordination PTWC-JMA tenue du 11 au 13 avril, qui a débouché sur un accord portant sur les changements énoncés ci-après. Ces changements interviendraient pendant une période expérimentale qui commencerait avec PacWave11, et qui seraient prêts sur le plan opérationnel en 2013 (voir ICG/PTWS-XXIV, documents de travail destinés au rapport de l’Équipe spéciale) : §     le PTWC abaissera à 7.1 le seuil initial de magnitude retenu pour l’avis d’alerte, lequel est actuellement fixé à 7.6, afin d’aménager, dans une certaine mesure, un préavis de tsunamis locaux potentiels ; §     le PTWC commencera à utiliser les modèles de prévision de tsunamis pour établir un classement du niveau de menace pour des sections de la côte, sur le pourtour de l’océan Pacifique. Cinq niveaux de menace ou de menace potentielle de tsunami seront établis, et des produits complémentaires émis.   Si les capacités de prévision des modèles de prévision ne sont pas parfaites, les prévisions devraient néanmoins être d’une exactitude suffisante pour réduire sensiblement le nombre de zones faisant inutilement l’objet d’une alerte, tout en fournissant aussi aux zones qui sont menacées des orientations générales sur les niveaux d’impact attendus. Déroulement de l’exercice à scénarios multiples   L’exercice Pacific Wave 2011 (PacWave11) simulera les pays du Pacifique qui sont positionnés dans une situation d’alerte au tsunami, et exigera des États membres qu’ils prennent les décisions et entreprennent les actions jusqu’au stade précédant immédiatement l’annonce à la population. Ces actions pourront se dérouler en temps réel pendant la période indiquée par les dates de l’exercice ou les jours qui suivront. Dans chaque scénario, le tsunami simulé se propagera en temps réel à travers l’océan Pacifique. Un premier « Exercise Start Message » sera émis par le Centre d’alerte aux tsunamis dans le Pacifique (PTWC), le Centre consultatif sur les tsunamis dans le Pacifique Nord-Ouest (NWPTAC), et le Centre d'alerte aux tsunamis de la côte Ouest et de l'Alaska (WC/ATWC). Les bulletins ultérieurs seront mis à disposition sur le site Internet PacWave11, et il en sera fait état dans le Manuel de l’exercice PacWave11. Le Manuel de l’exercice PacWave11 sera diffusé en août. Il contiendra des détails complémentaires sur les scénarios ainsi que le texte de messages fictifs émis par le PTWC, le WC/ATWC et le NWPTAC, les « Exercise Start Messages ». Un point clé : il n’est pas nécessaire de poursuivre l’exercice jusqu’au niveau de la population. L’exercice a plutôt pour objet de tester les lignes opérationnelles de communication à l’intérieur du PTWS sans perturber ni inquiéter les gens. Toutefois, les pays membres seront encouragés à tester et à évaluer la communication et la prise de décisions dans le cadre d’une situation d’alerte jusqu’au niveau précédant immédiatement l’annonce à la population, et à en rendre compte. Malgré cela, vous noterez qu’il reste la possibilité de recourir à d’autres niveaux de communication, tels les systèmes de haut-parleur et les sirènes, et, au stade de l’évaluation de l’exercice, de fournir un retour d’information correspondant. Cette activité est considérée comme option. Il conviendrait de veiller dûment à ne pas, par inadvertance, inquiéter la population, et une démarche prudente est recommandée.   Source : http://itic.ioc-unesco.org/ http://en.wikipedia.org/wiki/Emergency_Alert_System#cite_note-1 http://www.ioc-cd.org/index.php?option=com_oe&task=viewEventRecord&eventID=998 http://fr.wikipedia.org/wiki/Projet_Orion http://fr.wikipedia.org/wiki/2005_YU55   Au même moment L'astéroïde 2005 YU55 (également écrit 2005 YU55) a été découvert parRobert S. McMillan à l'observatoire de Kitt Peak, le 28 décembre 2005. C'est un objet potentiellement dangereux d'environ 400 mètres de diamètre. En février 2010, il a été placé au niveau 1 de l'échelle de Turin. Le19 avril 2010, des mesures faites par le radiotélescope d'Arecibo a réduit l'incertitude des éléments de l'orbite de 50 pour-cents. Ces résultats éliminent la possibilité d'un impact avec la Terre dans les 100 ans qui viennent. Il a été retiré de la liste du système Sentry, le 22 avril 2010. Le 8 novembre 2011 à 23h28 TU, cet astéroïde passera à environ 0,85 fois la distance lunaire, soit 0,00217 UA ou 325 000 km de la Terre. Quelques heures plus tard, le 9 novembre 2011 à 07h13 TU, il passera à 239 000 km (0,00160 UA) de la Lune. Avec une magnitude apparente de 11, il sera observable avec des jumelles ou autres instruments avec un objectif d'au moins 70 mm. Le 19 janvier 2029 il passera à 280 000 km (0,0019 UA) de Vénus.     Near-Earth asteroid 2005 YU55 will pass within 0.85 lunar distances from the Earth on November 8, 2011. The upcoming close approach by this relatively large 400 meter-sized, C-type asteroid presents an excellent opportunity for synergistic ground-based observations including optical, near infrared and radar data. The attached animated illustration shows the Earth and moon flyby geometry for November 8th and 9th when the object will reach a visual brightness of 11th magnitude and should be easily visible to observers in the northern and southern hemispheres. The closest approach to Earth and the Moon will be respectively 0.00217 AU and 0.00160 AU on 2011 November 8 at 23:28 and November 9 at 07:13 UT. Discovered December 28, 2005 by Robert McMillan of the Spacewatch Program near Tucson Arizona, the object has been previously observed by Mike Nolan, Ellen Howell and colleagues with the Arecibo radar on April 19-21, 2010 and shown to be a very dark, nearly spherical object 400 meters in diameter. Because of its approximate 20-hour rotation period, ideal radar observations should include tracks that are 8 hours or longer on multiple dates at Goldstone (November 3-11) and when the object enters Arecibo's observing window on November 8th. Using the Goldstone radar operating in a relatively new \"chirp\" mode, the November 2011 radar opportunity could result in a shape model reconstruction with a resolution of as fine as 4 meters. Several days of high resolution imaging (about 7.5 meters) are also planned at Arecibo. As well as aiding the interpretation of the radar observations, collaborative visual and near infrared observations could define the object's rotation characteristics and provide constraints upon the nature of the object's surface roughness and mineral composition. Since the asteroid will approach the Earth from the sunward direction, it will be a daylight object until the time of closest approach. The best time for new ground-based optical and infrared observations will be late in the day on November 8, after 21:00 hours UT from the eastern Atlantic and western Africa zone. A few hours after its close Earth approach, it will become generally accessible for optical and near-IR observations but will provide a challenging target because of its rapid motion across the sky.              Voilà, le message est passé.  "}