{"url": "https://www.wikistrike.com/article-la-prevision-des-seismes-echappe-encore-aux-scientifiques-officiels-83607376.html", "title": "La prévision des séismes échappe encore aux scientifiques \"officiels\" ", "author": "", "date": "", "content": "  On nous mentirait ? En dépit des décennies de recherche, la prévision des séismes reste insaisissable. Autant que la société scientifiques aimaraient nous dire quand une secousse arriverait, les sismologues au courant sont généralement pessimistes. Ils ont vécu l'histoire mouvementée de la prédiction du tremblement de terre, remplie de débats passionnés, des oracles et la recherche persistante par des signes d'avertissement qui peuvent présager un puissant séisme. La Terre a jusqu'ici refusé de renoncer à ses secrets. Ces dernières années, cependant, un camp d'espoir a émergé, poussé par des chercheurs utilisant des satellites qui disent que ça pourrait être possible un jour de prévoir les séismes depuis l'espace et d'autres qui pensent qu'ils peuvent faire ressortir des signaux dans les roches. Les deux écoles de pensée échangent des notes pendant une réunion de deux jours en semaine à Los Angeles avant une secousse légère de 5,8 de magnitude sur la côte Est. «J'ai été assez sceptique d'entrer et je reste sceptique\", a déclaré le sismologue John Vidale de l'état de Washington , qui était parmi les 44 scientifiques du monde entier qui ont assisté à la réunion sur invitation seulement. Le géophysicien Malcolm Johnston avec le United States Geological Survey. \"Si vous pensez que vous pouvez détecter le début d'un tremblement de terre, ça va être très, très difficile\". Comment les séismes se produisent est bien connue. La croûte terrestre est comme un puzzle géant, brisée en plusieurs morceaux appelés plaques tectoniques qui constamment travaillent ou glissent les unes sur les autres. Le mouvement se fait lentement, au sujet de la vitesse à laquelle nos ongles poussent. Finalement, il y a suffisamment d'énergie considérable pour faire glisser soudainement les rochers, que nous sentons nous secouer. La plupart des tremblements de terre sont petits et imperceptibles. Occasionnellement, un puissant ravage comme ceux qui ont ravagé Haïti l'an dernier et les côtes au Japon en Mars.    "}