{"url": "https://www.wikistrike.com/article-climat-une-etude-revele-les-points-chauds-76401614.html", "title": "Climat : une étude révèle les « points chauds » ", "author": "", "date": "", "content": "Une récente étude a identifié les régions où la population, qui souffre déjà de problèmes alimentaires chroniques, risque d'être particulièrement touchée par le réchauffement climatique. Ces régions sont principalement situées en Afrique et en Asie du Sud, mais la Chine et l'Amérique latine pourraient également être concernées. Dans moins de 40 ans, la saison agricole de ces régions sera plus courte, plus chaude et plus sèche, mettant en danger des centaines de millions de personnes déjà très démunies.\n\nCette étude intitulée \"Localiser les points chauds du changement climatique et de l'insécurité alimentaire dans les régions tropicales\" a été rédigé dans le cadre du programme de recherche du CGIAR sur le changement climatique, l'agriculture et la sécurité alimentaire (CCAFS). Réalisée par une équipe de scientifiques, cette étude répond à un besoin urgent de concentrer les efforts d'adaptation au changement climatique sur les populations et les régions dont la production agricole et la sécurité alimentaire sont particulièrement menacées par la détérioration du climat.\n\nEn analysant plusieurs modèles climatiques et des indicateurs de problèmes alimentaires, les chercheurs ont identifié des zones de grande vulnérabilité et créé une série de cartes détaillées. L'une de ces cartes montre quelles régions du monde risquent de franchir un « seuil climatique » – comme des températures trop élevées pour la culture du maïs et du haricot – qui pourrait affecter la production agricole des quarante prochaines années. Une autre indique les régions pouvant aussi être affectées par le changement climatique parce qu'une grande partie de leur superficie est consacrée à l'agriculture et à l'élevage. Enfin, les chercheurs ont produit des cartes montrant les régions qui sont depuis longtemps en situation d'insécurité alimentaire.\n\n« Rassemblées, ces cartes indiquent les régions du monde où la détérioration des conditions nécessaires à l'agriculture pourrait avoir des effets particulièrement désastreux », explique Polly Ericksen, scientifique principale de l'Institut international de recherche sur l'élevage (ILRI) du CGIAR à Nairobi (Kenya) et directrice de l'étude. « Ces régions sont fortement exposées au changement climatique et la survie y dépend beaucoup du rendement des cultures et de l'élevage. La permanence de problèmes alimentaires chroniques montre que les paysans rencontrent déjà de grandes difficultés et n'ont pas la capacité de s'adapter à l'évolution du climat. »\n\n« Cette combinaison de facteurs est très inquiétante », ajoute-t-elle.\n\nPar exemple, dans une bonne partie de l'Asie du Sud, dont la quasi-totalité de l'Inde, et en Afrique subsaharienne (surtout en Afrique de l'Ouest), 369 millions d'habitants vivent en situation d'insécurité alimentaire, dans des zones de culture intensive susceptibles d'être exposées à une diminution de 5% de la durée de la saison agricole. Un tel changement dans les quarante prochaines années pourrait affecter de façon significative les rendements et l'accès à l'alimentation d'une population – souvent paysanne – qui survit déjà difficilement.\n\nLa hausse des températures pourrait aussi avoir de graves conséquences. Aujourd'hui, en Afrique de l'Ouest, en Inde et en Chine, 56 millions de personnes dépendant de leur production agricole sont en situation d'insécurité alimentaire. Ces populations vivent dans des zones où, vers le milieu des années 2050, les températures maximales pourraient dépasser les 30 °C pendant la saison agricole. C'est presque le maximum que le haricot peut supporter, et au-delà de cette température, les rendements du maïs et du riz peuvent aussi être affectés. Par exemple, une étude publiée l'an dernier dans Nature montre que, même avec des pluies optimales, le rendement du maïs africain peut baisser de 1% pour chaque journée passée au-dessus des 30 °C.\n\nDes prévisions régionales sur l'évolution des températures et des précipitations jusqu'en 2050 ont été faites en analysant les modèles climatiques basés sur la masse de données rassemblées dans le quatrième rapport d'évaluation (AR4) du GIEC, le Groupe intergouvernemental d'experts sur l'évolution du climat des Nations-Unies. Pour les chercheurs, une population est en situation d'insécurité alimentaire permanente quand 40 % des enfants de moins de cinq ans sont jugés \"chétifs\", c'est-à-dire d'une taille très inférieure aux normes taille/âge définies par l'Organisation mondiale de la santé.\n\n« Nous commençons à mieux connaître les régions où l'impact du changement climatique sur l'agriculture peut aggraver la malnutrition et la pauvreté si nous ne parvenons pas à mettre en place des stratégies d'adaptation appropriées », affirme Patti Kristjanson, responsable de recherche au CCAFS. Les paysans s'adaptent déjà aux variations du climat en modifiant le calendrier des semailles ou en changeant de zones de pâturage. Ce qu'indique l'étude, c'est que la rapidité et l'amplitude du changement climatique pourraient nécessiter des adaptations plus radicales. Dans certaines régions, les paysans devront peut-être se tourner vers de nouvelles cultures et de nouveaux systèmes de culture. »\n\nLes spécialistes de l'amélioration génétique des culturesdans les centres du CGIAR du monde entier travaillent déjà à la mise au point de variétés « adaptées au changement climatique », capables de produire à hauts rendements, même dans des conditions climatiques difficiles. Cependant, ce n'est peut-être pas une option viable pour certaines régions. Il est possible par exemple que, dans certaines zones d'Afrique de l'Est et du Sud, les températures atteignent un niveau tel que le maïs ne puisse plus être l'aliment de base pour la population. Pour satisfaire les besoins alimentaires, il faudrait donc développer de nouvelles cultures vivrières telles que le sorgho ou le manioc. De plus, pour maintenir et augmenter leur production alimentaire, les agriculteurs, qui jusqu'ici se consacraient exclusivement aux cultures agricoles, pourraient devoir intégrer l'élevage et l'agroforesterie à leur activité.\n\nSelon Bruce Campbell, le directeur du CCAFS, « le commerce international des denrées agricoles devrait prendre plus d'importance à mesure que le changement climatique limite la capacité existante des systèmes agricoles des pays à satisfaire les besoins alimentaires de leur population. Les hausses de prix en 2008 et 2010 ont déjà montré que la sécurité alimentaire est un problème international. Et le changement climatique va probablement intensifier cette interdépendance. »\n\nEricksen et ses collègues notent que les régions concernées ne sont pas seulement celles qui sont considérées comme particulièrement vulnérables. Par exemple, dans plusieurs régions d'Amérique latine, la sécurité alimentaire est pour l'instant relativement assurée, suggérant une certaine capacité d'adaptation face aux difficultés futures de l'agriculture causées par le changement climatique. Mais il est tout de même inquiétant que des millions d'habitants qui dépendent principalement de la production locale pour se nourrir vivent dans des zones particulièrement touchées par le changement climatique. Les chercheurs démontrent par exemple qu'en 2050 la durée des périodes favorables à la production agricole va probablement chuter en dessous des 120 jours par saison dans les zones d'agriculture intensive du nord-est du Brésil et du Mexique. Or, il faut au minimum 120 jours pour que le maïs et plusieurs autres denrées alimentaires de base, mais aussi le fourrage destiné au bétail, arrivent à maturité. De plus, une partie de l'Amérique latine va probablement subir des températures trop élevées pour la culture du haricot, un des principaux produits de base du continent.\n\nL'étude montre aussi que certaines régions sont encore peu sensibles aux effets du changement climatique du fait qu'il y a peu de terres consacrées à l'agriculture et à l'élevage. L'intensification de la production agricole risque toutefois de les rendre plus vulnérables et pourrait compliquer les efforts massifs entrepris pour développer la production agricole dans des zones considérées comme les greniers de l'Afrique subsaharienne. [ Le RAPPORT est disponible >>>>> ICI ]\n\n« Les données disponibles montrent qu'à partir de 2050, la production agricole et l'élevage dans les régions tropicales risquent d'être gravement affectés », explique Philip Thornton, chercheur au CCAFS et co-auteur de l'étude. « Le créneau dont on dispose pour mettre en place des solutions novatrices susceptibles de relever de tels défis est limité. De gros efforts d'adaptation doivent être fournis dès maintenant si nous voulons éviter à l'avenir de graves problèmes de sécurité alimentaire et de moyens de subsistance. »  Enerzine.com "}