{"url": "https://www.wikistrike.com/2014/07/un-gigantesque-et-mysterieux-cratere-en-siberie-affole-les-chercheurs.html", "title": "Un gigantesque et mystérieux cratère en Sibérie intrigue les chercheurs ", "author": "", "date": "", "content": "Pour y jeter François Hollande ? Un gigantesque et mystérieux cratère en Sibérie     Un cratère récemment découvert suscite les interrogations des chercheurs. D’un diamètre de 80 mètres et d’une profondeur encore inconnue, il a été repéré par une entreprise pétrolière qui survolait la zone de Yamal (Sibérie) en hélicoptère. Une équipe de scientifiques russes est partie à la découverte du phénomène pour percer son mystère. Ce gigantesque cratère se trouve près d’une forêt, à une trentaine de kilomètres de la zone pétrolière de Bovanenkovo. Depuis que sa découverte a été révélée, les théories les plus folles circulent pour tenter d’expliquer ce phénomène, comme l’éternelle explication liée aux extraterrestres. Pour l’instant, les chercheurs sont encore dans le flou, même s’ils sont convaincus qu’il doit y avoir une raison scientifique. Une équipe devait débarquer aujourd’hui dans la région pour étudier le sol et l’eau des alentours. Météorite ou explosion\nIl n’est pas exclu que le trou soit lié à l’impact d’une météorite, même si la probabilité semble assez faible. Pour Anna Kurchatova, membre du Sub-Arctic Scientific ResearchCentre, une explosion souterraine semble bien plus plausible. Elle soupçonne que le réchauffement climatique aurait pu entraîner une fonte du pergélisol et une libération trop importante de gaz, dans un sol contenant de la glace, du sable et du sel (il y a 10.000 ans, cette zone était une mer). Un cocktail explosif donc. « Vous pouvez comparer cet effet à l’ouverture d’une bouteille de champagne », explique-t-elle au Siberian Times. Sachant qu’il s’agit d’une zone où se trouvent de nombreux gazoducs, cela peut vite dégénérer… En attendant les conclusions définitives des scientifiques, vous pouvez toujours constater l’immensité du phénomène, filmée à partir d’un hélicoptère.   "}