{"url": "https://www.wikistrike.com/article-pacifique-le-manteau-terrestre-nous-livre-un-nouveau-secret-102331402.html", "title": "Pacifique : le manteau terrestre nous livre un nouveau secret ", "author": "", "date": "", "content": "Pacifique : le manteau terrestre nous livre un nouveau secret   La structure de la Terre révèle de nouveaux secrets. En de nombreux points du Globe, y compris dans le Pacifique, des ondes sismiques sont ralenties au niveau de la couche nommée discontinuité de Gutenberg ou G. Elle correspondrait en réalité à l’interface lithosphère-asthénosphère et serait composée de magma en fusion. Contrairement à ce que l'on pensait, cette couche n’existe qu’à proximité des volcans.   La surface de la Terre est recouverte par des plaques lithosphériques en mouvements. Elles se composent de morceaux de la croûte terrestre, continentale ou océanique, et d’une partie du manteau supérieur. La limite inférieure de cette structure froide et rigide se situe généralement entre 100 et 200 km de profondeur. Au-delà commence l’asthénosphère, une seconde région du manteau relativement chaude et ductile.   L’étude de la vitesse de propagation des ondes sismiques est un outil précieux qui est exploité pour caractériser la structure interne de la Terre. Ce paramètre est lié à la densité et à la viscosité des matériaux traversés. Dans les faits, les ondes accélèrent en pénétrant en profondeur dans la lithosphère puis ralentissent brusquement lors de leur passage au sein de l’asthénosphère avant d'accélérer à nouveau. En certains points du Globe, des réductions de vitesse plus importantes que la normale (15 à 30 %) peuvent être observées entre 35 et 120 km de profondeur sous les océans, donnant ainsi naissance à une discontinuité dites de Gutenberg (G). La frontière séparant le manteau inférieur du noyau extérieur porte également ce nom, il ne faut pas confondre ces deux limites !   La profondeur de cette discontinuité G coïncide souvent avec la frontière lithosphère-asthénosphère (LAB). Il n’existe cependant pas de preuve directe affirmant qu’elles ne forment qu’une seule et même structure. L’origine de la discontinuité G pose également question car la température ne peut pas expliquer les variations de viscosité et donc de vitesse. Nicholas Schmerr du Goddard Space Flight Center Planetary Geodynamics Laboratory de la Nasa fournit aujourd’hui, dans la revue Science, un nouvel éclairage sur les processus en jeu, grâce à des observations réalisées dans le Pacifique. La discontinuité G marque bien la frontière lithosphère-asthénosphère mais uniquement sous des régions où le volcanisme est important.        Du magma peut s'accumuler sous la lithosphère à proximité des volcans actifs. Les ondes sismiques provenant de l'étoile (à gauche) sont réfléchies sur cette masse. Elles seront alors perçues par un réseau de sismographes (triangle bleu). L'absence de magma se traduit par un manque de réflexion profonde selon la méthode employée par l'auteur. © Carnegie Institution for Science Du magma coincé sous la lithosphère, près des volcans Il est difficile d’étudier la structure précise de la Terre sous l’océan pacifique, surtout au-delà de 100 km de profondeur. Il n’y a en effet pas assez d’îles correctement positionnées sur lesquelles construire des stations d’étude et la pose de sismomètres sur le plancher océanique est difficile et coûteuse. De plus, la superficie à couvrir est énorme. Les cartographies de la discontinuité G présentent donc de nombreuses lacunes pour cette région. Nicholas Schmerr est parvenu à exploiter des ondes sismiques de hautes fréquences, nommées SS, et à développer une nouvelle technique d’analyse pour pallier ces problèmes. Ses résultats vont permettent de changer certaines croyances concernant la structure de la Terre. La discontinuité G n’est pas une couche homogène recouvrant l’ensemble du Pacifique. Elle n’a été détectée qu’à proximité de lieux présentant un volcanisme récent en surface. Par ailleurs, la profondeur de cette couche augmente proportionnellement à l’âge de la plaque lithosphérique la surplombant. Or, ces dernières s’épaississent avec l’âge, abaissant ainsi la position de la frontière lithosphère-asthénosphère. Conclusion : la LAB et la discontinuité G sont en réalité deux éléments identiques. Sur base de ces résultats, Nicholas Schmerr émet l’hypothèse suivante : la discontinuité G serait composée de magma en fusion bloqué sous la lithosphère. Ces roches peu visqueuses pourraient avoir deux origines : un phénomène de décompression dans l’asthénosphère (des minéraux chauds se déplacent trop rapidement vers le haut, la pression diminuant, ils se liquéfient) ou la remontée d’un diapir mantellique sous la forme d’un panache. Cette découverte devra être prise en compte par les chercheurs étudiant le fonctionnant de la tectonique des plaques. Il est difficile maintenant d’affirmer que les plaques glissent sur la discontinuité de G alors que celle-ci n’est pas continue...   Par Quentin Mauguit, Futura-Sciences  "}