{"url": "https://www.wikistrike.com/article-rechauffement-climatique-les-predictions-d-al-gore-et-la-realite-121908338.html", "title": "« Réchauffement climatique » : les prédictions d'Al Gore... et la réalité ", "author": "", "date": "", "content": "« Réchauffement climatique » : les prédictions d'Al Gore... et la réalité         En 2007, 2008 et 2009, Gore prévenait [1] publiquement, très hystériquement, qu' « il n'y aurait plus de glace » au pôle Nord d'ici 2013 environ en raison du présumé « réchauffement climatique d'origine humaine ». En se référant aux experts du « climat », la BBC, financée par le gouvernement, attisa l'hystérie collective avec un article aujourd'hui embarrassant, dont le titre était : « Des étés arctiques sans glace \"avant 2013\" [2]. » D'autres médias officiels relayèrent la même information. \n\nEh bien, 2013 est sur sa fin, et à l'inverse des « prédictions » [3] alarmantes d'Al Gore et de ce que les critiques ont appelé « la secte de la fin du monde », les dernières données satellite [4] montrent qu'en Arctique, la glace a en fait augmenté de 50 % par rapport aux niveaux de 2012. Et même, en octobre, les niveaux de glace se sont accrus à une vitesse telle [5] que c'est la plus rapide qu'on ait enregistré depuis les premiers relevés en 1979. Les experts prévoient que cette hausse va se poursuivre dans les années à venir, et laissent les catastrophistes du réchauffement mondial se débattre comme de beaux diables dans des explications pour se sauver la face - et pour ranimer une hystérie climatique qui fond à vue d'œil. \n\nPendant ce temps, en septembre, le niveau de glace de l'Antarctique a enregistré une hausse record pour la deuxième année de suite [6]. À l'heure actuelle, bien sûr, quasiment tous ceux qui ont suivi les informations au sujet du « réchauffement climatique » - aujourd'hui plus communément appelé « changement climatique » eu égard aux relations avec le public - savent aussi que les températures du globe n'ont pas augmenté depuis environ 17 ans [7]. L'impressionante absence de réchauffement a démoli l'ensemble des 73 « modèles climatiques » dont l'ONU s'est servi pour mettre en avant ses théories controversées. \n\nCela dit, selon les prédictions et autres théories fumeuses d'Al Gore et du reste des catastrophistes, rien de tout cela n'aurait dû se produire. Il y a cinq ans, devant un public allemand, Al Gore, qu'on surnomme parfois avec ironie « Goracle », soutenait que « la calotte glacière du Nord polarisé (sic) disparaîtra en entier dans cinq ans ». Bien que la vidéo d'origine de cette prédiction, particulièrement ratée, semble avoir été supprimée d'internet, des bloggers du parti conservateur ont réussi à retrouver les mêmes images [8] provenant d'autres sources. « Cinq ans, Al Gore insiste encore, c'est le laps de temps que ça prendra, on pense, avant qu'elle ne disparaisse. » \n\nL'année suivante, Al Gore fit les mêmes déclarations à un sommet de l'ONU sur le climat à Copenhague [9]. « Certains modèles suggèrent qu'il y a 50 % de chances qu'il n'y ait plus de glace, pendant certains mois d'été, sur l'ensemble de la calotte glacière du pôle Nord d'ici les cinq à sept années à venir », affirme Al Gore en 2009. « Nous verrons bien. » En effet, cette prédiction, fausse, semble être à côté de la plaque, et c'est un euphémisme ; mais ni la presse officielle ni Al Gore ne semblent vouloir que le reste du monde ne l'apprenne. \n\nEn toute franchise, Al Gore n'était pas, loin s'en faut, le seul militant hystérique catastrophiste à se couvrir de ridicule. En décembre 2007, la BBC signala de prétendues « études de modélisation » qui étaient censées indiquer qu' « il pourrait ne plus y avoir de glace en été dans les eaux du pôle Nord d'ici cinq à six ans à peine ». De facon incroyable, certains des soi-disant « experts » ont même soutenu que ça pourrait arriver avant ; en se basant sur des calculs effectués par des « superordinateurs » qui, selon la BBC, « participent aux recherches standard en climatologie ces dernières années ». \n\n« Notre prévision de 2013 de la disparition de la glace en été ne tient pas compte des relevés minimums de 2005 et 2007 », a déclaré le Professeur Wieslaw Maslowski, présenté comme chercheur de l'Ecole Navale, qui a travaillé avec des collègues de la NASA à l'invention des prévisions aujourd'hui sérieusement discréditées concernant la glace polaire. « À partir de là, on peut débattre du fait que peut-être (sic) nos prévisions de 2013 sont trop prudentes. » D'autres « experts » cités dans l'article de la BBC partagent le même délire. \n\nCependant, dans le monde réel, des preuves scientifiques qui anéantissent les théories du réchauffement climatique prônées par Al Gore, l'ONU et les climatologues payés par le gouvernement, continuent à grossir, en même temps que les calottes glacières des deux pôles. En Arctique, par exemple, les données obtenues par le satellite européen Cryosat indiquent environ 9 000 km³ de glace à la fin de la saison de la fonte 2013. En 2012, certes une année basse, le volume total s'élevait à environ 6 000 km³ - quelques 50 % de moins que le total de 2013. Les ours polaires ne se sont jamais aussi bien portés non plus. \n\nDans tout l'hémisphère Sud, les données se révèlent encore plus dévastatrices à l'encontre des prétendus « climatologues » et de ce qu'ils appelent leur « cause », dans les emails profondément embarassants du ClimateGate [10]. D'abord, les chiffres de 2012 indiquent un niveau record de couverture de glace - plus important à chaque endroit depuis qu'on a commencé à tenir les statistiques en 1978. On a établi un nouveau record cette année : en septembre, la glace couvrait plus de 19,5 millions km² de l'océan Antarctique. \n\nEt pendant ce temps, partout dans le monde, des records de basses températures continuent de ridiculiser les théories du « réchauffement climatique ». Bien que cela soit anecdotique, évidemment, Le Caire, en Égypte, a vu ses premiers flocons de neige depuis plus de 100 ans [11]. Aux États-Unis, il y a eu des centaines de nouveaux records [12] de basses températures et de chutes de neige. Étrange retournement de situation : certains climatologues ont alors commencé à affirmer que les températures glaciales étaient en fait autant de preuves du « réchauffement climatique ». \n\nPour expliquer l'absence de réchauffement des dix-sept dernières années, universellement reconnue, au mépris des théories climatiques de l'ONU, les « climatologues » subventionnés par le gouvernement et l'ONU ont de plus vendu l'idée de ce que leurs détracteurs nomment la théorie « L'Océan a mangé mon réchauffement climatique ». L'ONU, soumise à une forte pression politique exercée par l'administration Obama et celle d'autres gouvernements [13], a suivi cette théorie, malgré le manque de preuves observables pour signaler que les profondeurs marines absorberaient en fait le réchauffement climatique prédit par elle-même. \n\nL'ONU apparaît de plus en plus déconnectée de la réalité [14] aux yeux des scientifiques indépendants, en affirmant dans son dernier rapport être certaine à 95 % [15] que les émissions de dioxyde de carbone générées par l'humain étaient responsables de la hausse des températures. Ces affirmations, aujourd'hui largement ridiculisées partout dans le monde, ont été lancées bien que l'absence de réchauffement climatique depuis les dix-sept dernières années ait discrédité absolument tous les modèles informatiques. Plusieurs experts prévoient même un refroidissement mondial [16]. \n\nLes meilleurs experts et scientifiques du monde - même ceux, nombreux, qui ont collaboré au Groupe d'experts intergouvernemental sur l'évolution du climat (GIEC) de l'ONU - ont raillé l'équipe mondiale et ont discrédité leur rapport sur le « climat » [17]. Plusieurs gouvernements et dictateurs, cependant, continuent à jouer le jeu, jeu que certains experts appellent la « comédie » ou le « canular » du climat, principalement à cause de primes qui en dépendent et des fonds publics qui aident à perpétuer ce catastrophisme injustifié. \n\nPour les dictateurs du tiers monde, le but semble de s'assurer des milliers de milliards de dollars qui viennent des contribuables occidentaux [18] sous le prétexte de réparations « climatiques » et de « justice ». Pour les gouvernements des pays plus riches, le but paraît être celui de la taxe carbone et celui d'une politique « climatique » mondiale avec des pouvoirs sans précédent sur l'humanité [19]. Réunis à Varsovie pour le dernier sommet du climat de l'ONU, alors que la « science » derrière les théories sur le réchauffement climatique implosait [20], les membres de ces régimes se mirent d'accord pour finaliser un traité avant 2015 sur le climat dans le monde [21]. \n\nLes sondages montrent que malgré les centaines de millions de dollars du contribuable gaspillés en faveur de l'alarmisme pro-réchauffement climatique, le public américain refuse toujours majoritairement ces théories de réchauffement à cause des activités humaines, théories mises en avant par l'ONU et ses alliés, de plus en plus discrédités. Un sondage Rasmussen fait en septembre sur un échantillon d'électeurs éventuels trouve [22], par exemple, que seuls 43 % des votants éventuels croient que le prétendu « réchauffement climatique » est dû aux activités humaines. À peu près le même nombre croit qu'il ne l'est pas. \n\nMalgré des attaques malveillantes et des menaces - certaines furent dévoilées dans le scandale du ClimateGate [23] - les scientifiques quittent de plus en plus le navire du naufrage « climatique » [24]. Et même certains gouvernements, des plus importants, travaillent à contenir ce catastrophisme incontrôlable, comme par exemple les autorités australiennes qui connurent une victoire électorale écrasante un peu plus tôt cette année, en promettant de libérer la nation de la « taxe carbone » [25] tout en supprimant une grande partie de la force de la théorie du « réchauffement climatique » subventionné par le contribuable. Des demandes pour poursuivre en justice « les impostures » des « climatologues » se font aussi entendre. \n\nJusqu'ici, malgré la surmédiatisation des absurdités d'il y a cinq ans, la presse officielle n'a pas réussi à informer son lectorat en diminution que les affirmations d'Al Gore et de ses compagnons catastrophistes se sont révélées honteusement fausses. De plus, aucune excuse n'est venue de la part d'Al Gore, aucun des « scientifiques » qui ont émis ces prédictions ridicules ne s'est excusé ni n'a perdu son poste, payé par le contribuable. En fait, c'est presque incroyable, les médias officiels répètent comme des perroquets [26] de nouvelles affirmations provenant des mêmes experts déjà discrédités qui indiquent qu' « il n'y aura plus de glace » en Arctique d'ici 2016. \n\nTraduction E&R  "}