{"url": "https://www.wikistrike.com/article-typhon-haiyan-les-philippines-vont-se-prendre-des-vents-a-300km-h-120997662.html", "title": "Typhon Haiyan: Les philippines vont se prendre des vents à 300km/h ! ", "author": "", "date": "", "content": "Typhon Haiyan: Les philippines vont se prendre des vents à 300km/h !      Le centre des Philippines, déjà éprouvé par un tremblement de terre meurtrier mi-octobre, se préparait jeudi à l'arrivée d'un violent typhon, Haiyan, qui devrait toucher terre vendredi. Selon les autorités, qui organisent des évacuations de la population, les rafales pourraient dépasser les 300 km à l'heure à terre et causer de graves dégâts dans le centre et le sud de l'archipel. \n\n\"C'est un typhon très dangereux. Les responsables locaux savent quelles sont les zones les plus vulnérables et ont demandé à ce qu'elles soient évacuées\", a déclaré Glaiza Escullar, de l'agence nationale de météorologie. \n\nEn outre, il n'y a quasiment pas de montagnes sur sa trajectoire, ce qui aurait permis d'atténuer sa force rapidement, a ajouté le météorologue. \n\nJeudi matin, Haiyan, qui se trouve au-dessus de l'océan Pacifique, enregistrait des vents réguliers de 278 km/h et des rafales de 333 km/h, selon le centre de surveillance conjoint des typhons de la Marine américaine. \n\nChaque année, les Philippines sont balayées par une vingtaine de grosses tempêtes ou typhons, généralement entre juin et octobre. Si Haiyan ne faiblit pas avant de toucher terre, il sera le plus violent à frapper l'archipel cette année. Pour le moment, la tempête gagne de la vigueur, selon l'agence météo. \n\nHaiyan, dont le front excède les 600 km, devrait frapper les zones touchées par un séisme mi-octobre, qui avait tué quelque 200 personnes, dans le centre des Philippines. \n\nIl est prévu que Haiyan touche l'île de Samar (à 600 km au sud-est de Manille) vendredi matin heure locale (01H00 GMT). Plusieurs destinations prisées des touristes, telles que Boracay et Bohol, se trouvent sur le trajet de la tempête.    "}