{"url": "https://www.wikistrike.com/article-la-fonte-des-glaces-dix-fois-plus-importante-que-prevu-117100407.html", "title": "La fonte des glaces dix fois plus importante que prévu ", "author": "", "date": "", "content": "    Les glaces de l'Antarctique fondent dix fois plus vite qu'il y a 600 ans pendant l'été, la perte de banquise ayant été la plus rapide au cours des 50 dernières années, révèle une étude internationale à laquelle ont participé des laboratoires de Grenoble et Montpellier. Les chercheurs ont foré à 364 mètres de profondeur sur l'île de James Ross dans le nord de la calotte antarctique afin de mesurer les températures il y a plusieurs centaines d'années. Les couches successives dans les échantillons carottés révèlent le mouvement de fonte et de regel des glaces. \n\n\"Nous avons établi que les conditions les plus froides sur la péninsule antarctique et la plus petite quantité de glace fondue ont prévalu il y a 600 ans\", a expliqué Nerilie Abram, de la British Antarctic Survey de Cambridge (Grande-Bretagne). \n\n\"A cette époque, les températures se situaient autour de 1,6 degré Celsius au-dessous des températures enregistrées à la fin du 20ème siècle et la quantité de neige tombée chaque année ayant fondu puis regelé était de 0,5%. Aujourd'hui, la quantité de neige tombée fondant chaque année est dix fois plus importante\", selon elle. \n\nLes températures ont régulièrement augmenté depuis des centaines d'années mais la fonte ne s'est intensifiée que vers la moitié du 20ème siècle, affirme cette étude parue dans la revue Nature Geoscience. \n\nCela signifie que le réchauffement dans l'Antarctique a atteint un tel niveau que même de légères augmentations de température peuvent causer une forte accélération de la fonte. "}