{"url": "https://www.wikistrike.com/article-seismes-en-siberie-un-rapport-parle-des-premisses-d-un-basculement-des-poles-rapide-100435505.html", "title": "Séismes en Sibérie: un rapport parle des prémisses d'un possible basculement des pôles ", "author": "", "date": "", "content": "  Séismes en Sibérie: un rapport parle des prémisses d'un proche basculement des pôles       Un bilan inquiétant, préparé par Viktor Seleznyov , directeur de l'Institut de Géophysique de Sibérie de l'Académie russe des sciences (BS ASR), révèle que le tremblement de terre de magnitude de 6,8 qui a frappé la République de Touva, en Russie (Sibérie orientale) averti d’un désastre pour les prochaines semaines. De nouveaux séismes sont attendus. Mais le pire selon le rapport, et que les tremblements actuels qui secouent cette lointaine Sibérie «seraient un test de basculement des pôles sur notre planète. », ou si vous préférez, les prémisses !   Le directeur Seleznyov, ainsi que d'autres scientifiques de la BS ASR, sont sur le pont depuis les deux dernières semaines, après les mystérieuses explosions qui se sont produites les 9 et 12 Février, explosions qui ressemblaient à celle de Kemerovo, le fameux évènement de Tunguska du 30 Juin 1908, et qui reste la plus gigantesque explosion des temps modernes, par ailleurs, pas encore pleinement expliquée.   Un rapport dit que le «lien commun» entre ces mystérieuses explosions et l’augmentation des événements sismiques dans la Sibérie est dû au déplacement rapide du pôle magnétique qui a doublé au cours des 50 dernières années. Depuis 1990, une accélération dans la direction nord/nord-ouest dans l'océan Arctique a été relevé, elle atteint plus de 55 kilomètres par an !   L'impact le plus immédiat sur notre Terre a été vu cet hiver, c’est le courant-jet mis totalement en échec. L’hiver en Amérique du Nord a été  le plus sec et chaud jamais enregistré, l’Europe a quant à elle subi des froids records faisant plus de 650 victimes.   Selon le directeur Seleznyov, la planète serait actuellement dans une phase d'affaiblissement du champ magnétique. WikiStrike vous en parle depuis plusieurs mois. Un scientifique prévoit sa disparition pour dans moins de 10 ans ! Et pas dans 1 000 an comme le disent les scientifiques patentés.    Qu'est-ce que cela signifie? C'est bien connu que le basculement des pôles  magnétiques se met en place depuis un certain temps maintenant, des séismes dans de tels endroits tels que la lointaine Sibérie pourrait être un signe évident d’un proche basculement des pôles.  Une anomalie magnétique est en cours, elle semble irréversible, la stabilité de la planète est en jeu.     Joseph Kirchner pour WikiStrike    "}