{"url": "https://www.wikistrike.com/article-le-fleuve-amazone-n-a-pas-de-jumeau-souterrain-82957841.html", "title": "Le fleuve Amazone n'a pas de \"jumeau\" souterrain ", "author": "", "date": "", "content": "  « Un nouveau fleuve coule sous l’Amazone »,  « un fleuve souterrain découvert à 4.000 mètres sous l’Amazone, suivant son cours d’Est en ouest »… La nouvelle, venue d’un congrès de la Société brésilienne de géophysique, a fait couler beaucoup d’encre (numérique). La doctorante Elizabeth Pimentel, travaillant sous la houlette du géophysicien brésilien Valiya Mannathal Hamza, de l’Observatoire National, a mis en évidence un flot souterrain important sous le bassin amazonien, entre 900 et 4000 mètres de profondeur selon les zones, flot s’écoulant des Andes vers l’océan Atlantique, comme le fleuve Amazone lui-même. En hommage à son professeur, la doctorante l’a baptisé le «Rio Hamza».\n\nCependant ce flot n’est pas une rivière ou un fleuve à proprement parler –malgré le terme de «fleuve souterrain» employé par les chercheurs eux-mêmes pour présenter leurs travaux- mais plutôt un écoulement d’eau à travers un milieu poreux. \n\nPartant du constat que le système de drainage souterrain du bassin amazonien n’avait été étudié que de façon limitée et très localisée, Pimentel et Hamza voulaient l’étudier à une échelle régionale. Pour cela, ils ont utilisé des données de températures réalisées lors de 241 forages profond par le groupe pétrolier brésilien Petrobras dans tout le bassin amazonien, de la frontière avec le Pérou jusqu’au delta de l’Amazone, au nord de Belém sur la côte Atlantique.\n\nGrâce à une équation mathématique établie par de précédents travaux, qui relie température de la croûte terrestre et mouvements d’eau souterrains, les chercheurs brésiliens ont modélisé le débit et la direction des écoulements souterrains. D’après leurs calculs le flux s’écoule d’ouest en est et pourrait déboucher dans le delta de l’Amazone. Son débit moyen est de 3090 m3 par seconde –très loin des 133.000 m3/s du fleuve Amazone en surface. \nDans sa partie supérieure, ce flot souterrain s’écoulerait verticalement et dans sa partie profonde il coulerait à la fois horizontalement (vers l’est) et vers le bas. Sa largeur serait de 200 à 400 km de large. Il s’agirait donc d’un système hydrologique souterrain important. De là à imaginer un fleuve souterrain, réplique du géant qui coule en surface… il y a un grand pas à ne pas franchir. Hamza et Pimentel ont précisé que leurs résultats demandaient à être confirmés. Un autre géologue brésilien interrogé par la BBC se montre lui très sceptique. Jorge Figueiredo, qui travaille chez Petrobras, doute que l’eau qui s’écoule dans les bassins sédimentaires -où se trouve la roche poreuse- puisse atteindre l’océan. Des roches plus anciennes feraient barrage. Figueiredo remet également en cause la nature de l’eau qui selon lui ne serait pas douce mais salée. Cécile Dumas\n  Sciences et Avenir.fr "}