{"url": "https://www.wikistrike.com/article-l-eau-ne-se-transforme-pas-toujours-en-glace-a-0-c-89695128.html", "title": "L’eau ne se transforme pas toujours en glace à 0°C ", "author": "", "date": "", "content": "    Une étude publiée hier explique pour quelle raison il faut atteindre la température de - 48°C pour être certain de voir l’eau se transformer en glace. Les scientifiques étudiant l'atmosphère ont besoin de savoir à quelle température et à quel rythme l'eau gèle et se transforme en gl ace afin de \"prédire combien d'eau dans l'atmosphère est à l'état liquide ou à l'état de cristaux\", explique Valeria Molinero, du département de chimie de l’université de l’Utah. En connaissant cette quantité d’eau, il est possible de déterminer la quantité de rayonnement solaire absorbé par l'eau et la glace atmosphérique. \"C'est important pour les prédictions sur le climat mondial\", ajoute-t-elle. Pour que la glace se forme, il faut d'abord que de petits grains de glace apparaissent dans l’eau. Dans l'eau pure, \"la seule façon de former un tel noyau, c'est en changeant spontanément la structure du liquide\", indique la chercheuse. La question-clé, poursuit-elle, c'est \"dans quelles conditions ces noyaux se forment-ils et sont assez grands pour grossir ?\" Comme l’explique la scientifique avec sa consœur Emily Moore dans la revue Nature, ce n'est pas seulement une question de froid extrême, cela dépend aussi de la façon dont s'organisent les molécules d'eau. L'eau en surfusion (encore liquide en dessous de 0 °C) se transforme en glace quand les molécules d'eau s'associent entre elles pour former des tétraèdres (pyramides à quatre faces). Pour que la glace se forme, il faut d'abord de petits noyaux ou graines de glace au sein du liquide. Dans l'eau pure, \"la seule façon de former un tel noyau, c'est en changeant spontanément la structure du liquide\", souligne Mme Molinero. En simulant sur ordinateur le comportement de milliers de molécules d'eau, les deux chimistes ont réussi à déterminer à quelle vitesse se forment les cristaux de glace et à quelle température doit descendre l'eau pour atteindre son taux maximal de cristallisation et geler de façon certaine : - 48°C.    "}