{"url": "https://www.wikistrike.com/article-les-tourbillons-oceaniques-seraient-analogues-aux-trous-noirs-120256753.html", "title": "Les tourbillons océaniques seraient analogues aux trous noirs ", "author": "", "date": "", "content": "Les tourbillons océaniques seraient analogues aux trous noirs  Les tourbillons géants qui dérivent dans nos océans présenteraient des caractéristiques analogues à celles des trous noirs, selon deux physiciens. Une similitude précieuse, car elle pourrait faciliter la détection de ces gigantesques phénomènes océaniques. Imaginez une énorme masse d’eau circulaire dont le diamètre dépasse la centaine de kilomètres, tournoyant sur elle-même en plein milieu d’un océan, et ce durant des mois voire des années. Un colossal piège aquatique dont aucun organisme vivant (plancton, poissons…), ni l'eau elle-même, ne peut s’échapper… Ce lieu de cauchemar, c’est un tourbillon océanique. Présents sur tous les océans de la planète (voir vidéo ci-dessous), ces phénomènes attirent l’attention d’un nombre croissant de scientifiques en raison de leur impact sur le climat. Problème : si l'étude les tourbillons océaniques est aujourd'hui devenue incontournables pour comprendre la machinerie climatique, leur détection pose en revanche problème : il est extrêmement difficile d'identifier les limites exactes de ce phénomène. Or, en cherchant un nouveau procédé pour détecter les tourbillons océaniques, deux physiciens ont découvert que ces derniers présentaient une étonnante similitude avec… les trous noirs, ces corps célestes qui peuplent l'univers, et dont la masse est si grande qu'aucune matière ou rayonnement ne peut s'en échapper. En effet, en analysant des données issues de l'imagerie satellite, George Haller (Ecole polytechnique fédérale de Zurich, Suisse) et Franscisco Beron-Vera (Université de Miami, États-Unis) ont découvert que les tourbillons océaniques sont circonscrits par des circuits d'eau circulaires qui, tels des barrières, empêchent les organismes vivants mais aussi l'eau elle-même, de sortir de la zone tourbillonnaire. Or, à proximité d’un trou noir, il existe une région sphérique appelée sphère des photonsoù la gravité exercée par le trou noir est si forte que les photons sont contraints de se déplacer en formant une orbite circulaire, revenant en permanence à leur position initiale. Et comme dans les tourbillons océaniques, aucun objet situé à l'intérieur de cette orbite circulaire formée de photons ne peut échapper à la gravité du trou noir… Une analogie intéressante à plus d'un titre, puisque George Haller et Franscisco Beron-Vera ont également découvert que la présence de ces circuits d'eau tournant en « orbite » autour des tourbillons océaniques était précisément ce qui pouvait faciliter la détection de ces derniers. En d'autres termes, détecter la présence de ces circuits d'eau circulaire permet de déceler la présence des tourbillons océaniques eux-mêmes. Désireux de tester ce nouveau procédé de détection, les deux scientifiques sont partis à la recherche de tourbillons dans l'océan Austral, une zone dans laquelle ils émergent régulièrement. Résultat ? Pas moins de sept tourbillons ont été mis en évidence grâce à cette nouvelle technique.   Ces travaux ont fait l'objet d'une publication dans l'édition de septembre 2013 de la revue Journal of Fluid Mechanics, sous le titre « Coherent Lagrangian vortices: the black holes of turbulence ».    "}