{"url": "https://www.wikistrike.com/article-un-iceberg-de-la-taille-de-manhattan-se-detache-du-groenland-video-113450041.html", "title": "Un iceberg de la taille de Manhattan se détache du Groenland (vidéo) ", "author": "", "date": "", "content": "Un iceberg de la taille de Manhattan se détache du Groenland (vidéo)    Plus de 4000 milliards de tonnes de glace ont disparu des pôles ces vingt dernières années. Illustration avec ces images du documentaire Chasing Ice. Le réalisateur, >James Balog, ancien photographe de la revue National Geographic, et climatosceptique repenti, s'est posé sur le glacier Ilulissat (Groënland). Il a  photographié le détachement d'un iceberg de 7,4 kilomètres cubes. Le plus gros jamais filmé. Voir la vidéo :  Ce n'est pas la première fois -ni la dernière- que de tels blocs de glace se détachent et partent à la dérive. En juillet, un >iceberg deux fois plus gros s'était détaché du Peterman, un autre glacier groënlandais. Ces images illustrent à merveille l'étude publiée, fin novembre, par la revue>Science : La fonte nette de 4000 milliards de tonnes de glace, ces deux décennies, au Groënland et dans l'Antartique, a provoqué à elle seule une élévation de 11 mm du niveau moyen du niveau des océans. Des études partielles avaient montré, récemment, que le volume des glaces a pu augmenter localement dans l'Antartique. Mais pour les auteurs de l'étude publiée par Science, qui ont compilé et analysé les données enregistrées par dix satellites, il y a bien une régression globale de la couverture glaciaire. \"Ces études sont les plus fiables à ce jour et elles mettent un terme à vingt ans d'incertitude sur l'évolution de la masse de glace dans l'Antartique et au Groënland, affirme Andrew Shepherd, de l'université de Leeds (Grande-retagne), qui a dirigé cette étude. Nous pouvons définitivement affirmer que le Groënland et l'Antartique perdent en masse et qu'à mesure que la température s'élève, ils vont continuer de perdre de plus en plus de glace.\" Photo Reuters : Un (petit) iceberg au large de Terre Neuve en mai 2012.   "}