{"url": "https://www.wikistrike.com/article-sierra-leone-une-mysterieuse-invasion-d-algues-brunes-cree-la-panique-78746392.html", "title": "Sierra Leone : une mystérieuse invasion d'algues brunes crée la panique ", "author": "", "date": "", "content": "Toxiques ou non toxiques ?   Une invasion mystérieuse d'algues brunes s'est rependue sur les côtes de la Sierra Leone. Elles recouvrent complétement le sable blanc des plages, et soulèvent la crainte des populations locales, ainsi que l’inquiétude grandissante de l'industrie du tourisme et de la pêche. \"Les gens doivent rester à l'écart jusqu'à ce que nous ayons déterminé si ces algues sont toxiques et surtout si elles sont nocives pour la santé\" a averti Momodu Bah du ministère de la protection de l'environnement. Environ 25 kilomètres de plage sont touchés. Le propriétaire de l’hôtel de la plage a Lumley à l'ouest de Freetown témoigne de l'apparition extrêmement rapide des algues sur la plage. Il dit avoir été très surpris par la rapidité de l'invasion de ces algues brunes et épaisses dimanche matin, jusqu'à ce que ce lundi elles aient totalement envahies la plage en ne laissant apparaitre aucun centimètre carré de sable. L'institut de biologie marine et océanographie de sierra Leone a prélevé des échantillons pour des tests en laboratoire. \"Nous travaillons actuellement à identifier la source de ce phénomène et surtout de savoir si les sondages sismiques d'explorations pétrolières et de gaz en cours en sont la cause. L'état de Sierra Leone est dans les zones maritimes ouest-africaines où ces forages sont autorisés, d'autre part nous sommes à la frontière avec le Libéria où l'exploitation de gaz de schiste est en cours.\" affirme Momodu Bah «Mais une autre cause est probable et en particulier le dragage entrepris par les sociétés minières ou encore l'immersion des déchets par les navires de transport maritime international, mais nous n'avons pas de réponse pour l'instant.\" Momodu Bah est extrêmement inquiet pour la faune et la flore marine, et notamment pour les tortues qui se reproduisent dans la région Le pêcheur local Tommy Koroma témoigne que: «L'ampleur de cette invasion d'algues est alarmant, à peine nos filets sont jetés en mer qu'ils sont immédiatement obstrués.\"   Depuis Nature Alerte Dav \"2012 un nouveau paradigme\"  "}