{"url": "https://www.wikistrike.com/article-l-australie-pete-les-records-de-chaleurs-121970310.html", "title": "L'Australie pète les records de chaleur ", "author": "", "date": "", "content": "A gla gla au Canada, à glou glou en Australie !         Pendant qu'une vague de froid s'abat sur une partie du Canada, une vague de chaleur sévit sur l'Australie, où le mercure atteindra près de 50°C, un écart de température de près de 90°C avec les endroits les plus froids au pays.\n\nTout comme les Canadiens, les Australiens n'osent pas sortir de leur résidence, mais pour des raisons diamétralement opposées. Bien que les grands centres urbains soient relativement épargnés, la température atteint la quarantaine de degrés avancée dans le centre et le sud du pays.\n\nLa ville de Moomba, dans l'est du pays, enregistrera la température la plus chaude. Le mercure devrait y atteindre tout près de 50°C. La ville de Maree, dans le sud de l'Australie, et Birdsville, dans la province du Queensland, seront aux prises avec des températures de 49°C et 48°C.\n\nL'Agence australienne de météorologie a émis des avertissements de risques élevés d'incendie pour l'État de New South Wales où très peu de précipitations sont prévues pour les prochains jours. Aucune interdiction d'allumer des feux n'a toutefois été émise.\n\nLa région de Sydney s'avère un peu plus fraîche avec un mercure qui devrait tout de même atteindre 33°C à 35°C. La ville de Melbourne est quant à elle épargnée par la vague de chaleur puisque le maximum prévu pour jeudi est de 23°C.\n\nLes Australiens peuvent toutefois respirer un peu plus aisément puisque le mercure devrait tomber à 33°C au cours de la nuit prochaine. Les conditions climatiques devraient s'améliorer au cours des prochaines heures puisqu'on annonce un retour à des températures plus fraîches pour vendredi.\n\nL'année 2014 s'amorce à l'image de 2013 qui s'est avérée être la plus chaude de l'histoire du pays.    "}