{"url": "https://www.wikistrike.com/article-les-ondes-sismiques-japonaises-auraient-deplace-un-glacier-des-chercheurs-americains-se-sont-apercus-87173040.html", "title": "Les ondes sismiques japonaises auraient déplacé un glacier ", "author": "", "date": "", "content": "       Des chercheurs américains se sont aperçus que les violentes secousses du séisme survenu vendredi au large du Japon , avaient accéléré le déplacement d'un courant glaciaire de l'Antarctique. Les ondes sismiques auraient déplacé un glacier. C'est ce que viennent tout juste de révéler des géophysiciens de l'Université de Santa Cruz en Californie, quelques jours après le désastreux séisme qui a frappé le Japon. Depuis 2007, ces chercheurs utilisent des stations GPS pour surveiller le mouvement du courant glaciaire des Whillans, un glacier \"mouvant\" de l'Antarctique. Normalement, celui-ci se déplace d'environ 1 mètre par jour. Mais lundi, alors que Jacob Walter et ses collègues analysaient les dernières données GPS, ceux-ci se sont aperçus que le déplacement était plus important que prévu. D'après leurs analyses, l'événement se serait produit au moment exact où les ondes sismiques provenant du Japon ont frappé l'Antarctique. Sous l'effet du séisme, le courant glaciaire aurait alors accéléré, augmentant le déplacement d'un demi mètre. \"Le tremblement de terre du Chili  de l'an dernier avait eu un effet similaire. C'est un aperçu intéressant de la manière dont les violents séismes peuvent affecter le mouvement des glaciers\", a expliqué au New Scientist le géophysicien Jacob Walter. Pour autant, les chercheurs ont estimé que l'événement ne déstabiliserait pas la couche de glace de cette zone de l'Antarctique. Mais ils souhaitent désormais poursuivre leurs recherches en analysant les données d'autres séismes afin de voir si l'un d'entre eux était associé au même phénomène dans le courant glaciaire des Whillans. Maxisciences  "}