{"url": "https://www.wikistrike.com/article-les-crues-eclairs-sont-si-nombreuses-qu-il-devient-difficile-de-vous-les-signaler-79721059.html", "title": "Les crues éclairs sont si nombreuses qu’il devient difficile de vous les signaler ", "author": "", "date": "", "content": " Jetez vos voitures, ça déborde !   Faisant suite aux nombreuses intempéries de plus en plus violentes qui se déclenchent un peu partout dans le monde, des crues éclairs souvent mortelles sont maintenant signalées quotidiennement.   Elles provoquent des éboulements ou des glissements de terrain, mais aussi des torrents de boue et font déborder les rivières et surtout déclenchent des inondations subites La saison actuelle des ouragans et des moussons amplifie le phénomène et les presses locales du monde entier déplorent ici ou là de très nombreuses victimes.   Pour ce seul weekend , on en déplore une multitude, en Inde mais aussi en Chine, aux Etats-Unis, dans les Philippines, et même en Ecosse. Il nous est maintenant devenu très difficile de toutes vous les signaler.   Hier l’Écosse a été frappé de plein fouet par un épisode orageux particulièrement violent qui a déclenché dans plusieurs endroit du pays des crues éclairs. Chris McCulloch, 44 ans, a déclaré à la BBC «Je n’ai jamais vu de la pluie comme ça en Ecosse. Toutes les rues qui descendaient des collines environnantes se sont transformées en quelques minutes en véritable ruisseaux. »   Aux États-Unis et en Chine, on déplore déjà plusieurs centaines de victimes. Elles sont hélas devenues quotidiennes. Les dégâts occasionnés sont multiples: maisons inondées, routes barrées, glissements de terrain ravageurs, torrents de boue qui se déplacent dans les rivières, arbres arrachés, véhicules emportés, bref une véritable calamité.   En Afrique aussi elles sont devenues fréquentes et on déplore déjà une centaine de victimes.   Au Mexique la semaine dernière trois personnes sont mortes et près de 200.000 personnes ont été touchées par les tempêtes qui frappent l’Etat mexicain d’Oaxaca (sud), a indiqué dimanche le gouvernement local. Entre 180.000 et 200.000 personnes ont été touchées plus ou moins gravement dans les régions de l’isthme de Tehuantepec, Costa et Cuenca del Rio Papaloapan, a indiqué le gouverneur d’Oaxaca, Gabino Cué, après avoir parcouru les zones inondées de Salina Cruz, un des ports les plus importants du Mexique.   Les philippines et l’Indonésie ne sont pas en reste, plusieurs centaines de victimes y ont déjà perdu la vie depuis le début de l’année.   Les images suivantes sont particulièrement difficiles à regarder, mais elles démontrent l’impressionnante vitesse avec laquelle ces crues éclairs surgissent et emportent tout sur leurs passages, ici une famille qui traversait une rivière.   Nature alerte       "}