{"url": "https://www.wikistrike.com/2015/07/une-meteorite-serait-responsable-du-dernier-age-glaciaire.html", "title": "Une météorite serait responsable du dernier âge glaciaire ", "author": "", "date": "", "content": "Des géologues ont découvert les traces d'une météorite qui pourrait être la cause de la dernière période glaciaire dans l'histoire de la planète, sur quatre continents. Ces traces ont permis aux scientifiques de prouver que ce cataclysme a eu lieu il y a 12.835 années, selon un article de la revue Proceedings of the National Academy of Sciences.  \"Une évaluation précise de cet événement est extrêmement importante car nous avons essayé pendant longtemps de comprendre ce qui a provoqué ce refroidissement mystérieux et anomal. Nous estimons que notre travail donne une réponse complète à cette question, et espérons qu'il pousse nos collègues à utiliser une approche statistique dans leurs recherches\", a déclaré James Kennett de l'Université de Californie à Santa-Barbara (Etats-Unis).  Le dernier refroidissement et la fin de la dernière période glaciaire qui se sont produit il y a environ 12.900 ans et qui ont marqué une avancée de certains glaciers sur Terre, ont été dénommés Le Dryas Récent.  \n  Ce changement climatique global a mené, par exemple, à l'extinction massive de la faune d'Amérique du Nord, — des mastodontes, des megatherium (paresseux géants), des machairodontinés et d'autres animaux. \n  Les scientifiques ont prouvé l'existence de la \"couche limite\" — une zone intermédiaire, présente sur quatre continents. En faisant des fouilles archéologiques sur les territoires de 12 pays d'Europe, d'Amérique du Sud, d'Amérique du Nord, d'Asie et d'Afrique, et en comparant l'âge de ces \"couches\", les auteurs ont annoncé que ce cataclysme a eu lieu il y a 12.835 ans. \n  D'après M.Kennett, lui et son collègue Richard Firestone, ont trouvé dès 2007 les premières preuves d'un refroidissement provoqué par un astéroïde, déjà. Cependant, de nombreux géologues n'avait alors pas cru à cette thèse.      "}