{"url": "https://www.wikistrike.com/article-usa-un-habitant-de-floride-avale-par-un-trou-geant-sinkhole-dans-la-terre-115811481.html", "title": "USA: un habitant de Floride avalé par un trou géant (sinkhole) dans la terre ", "author": "", "date": "", "content": "USA: un habitant de Floride avalé par un trou géant (sinkhole) dans la terre     WASHINGTON – Un habitant de Floride (sud-est) a disparu après qu’un trou géant se fut soudainement ouvert juste sous l’emplacement de sa chambre à coucher, avalant et engouffrant la victime, ont rapporté sa famille et les pompiers vendredi. L’incident, peu commun, et largement commenté par de nombreuses chaînes de télévision américaines, s’est déroulé dans la nuit de jeudi à vendredi à Brandon, dans la banlieue de Tampa. Appelées sur les lieux de l’accident par le frère de la victime, les autorités ont découvert en entrant dans la maison un trou géant, non visible directement de l’extérieur, et n’ont pas été en mesure de prendre contact avec Jeff Bush, 36 ans. Son frère, Jeremy Bush, a raconté sur CNN sa nuit de cauchemar. J’ai entendu un lourd fracas, comme si une voiture était rentrée dans la maison, puis j’ai entendu mon frère crier. Il se précipite alors dans la chambre à coucher de ce dernier, et reste interdit devant le spectacle s’étalant sous ses yeux. Tout ce que j’ai vu c’était ce trou énorme, vraiment énorme, et le matelas, a-t-il raconté. Jeremy Bush tente alors de creuser comme il peut dans le sol, mais sans pouvoir retrouver son frère. Je sais dans mon coeur qu’il est mort, a-t-il dit sur CNN. Selon le chef des pompiers du comté de Hillsborough, Brian Rogers, les secours arrivés en urgence sur place ont dû aider Jeremy Bush à s’extirper lui-même du trou d’où il tentait de sauver son frère. Envoyant dans le cratère des caméras et du matériel sonore spécialisé, ils n’ont pas été en mesure d’obtenir le moindre signe de vie de la victime. Celle-ci serait morte, a indiqué Jessica Damico, une porte-parole des pompiers, citée par CNN. Rien n’indique qu’elle est en vie. La porte-parole a ajouté que cette cavité géante, qui pourrait faire jusqu’à 30 mètres de diamètre et 15 mètres de profondeur mais n’est pas entièrement visible de l’extérieur car recouverte d’une couche de terre, pourrait engouffrer la maison entière. Cinq adultes et un enfant de deux ans s’y trouvaient au moment de l’incident. Les autorités, qui ont précisé que le trou s’est produit naturellement, ont fait évacuer le voisinage. Avec Afp   Vidéo ici  "}