{"url": "https://www.wikistrike.com/2015/10/alpes-maritimes-13-morts-provisoire-dans-des-intemperies-exceptionnelles.html", "title": "Alpes maritimes: 19 morts et 1 disparu dans des intempéries exceptionnelles ", "author": "", "date": "", "content": "Cannes Nice et Antibes Match de ligue 1 entre Nice et Nantes Le 05 octobre: Bilan de 19 morts et 1 disparu A 18 heures, le bilan passe à 17 morts et 4 disparus. 11h10: Le bilan s'alourdit à 16 morts et 3 disparus 10h00: Le préfet annonce un nouveau bilan de 13 morts et 5 disparus 9h30: La Préfecture annonce 11 morts et 7 disparus  8h43: Dernier bilan : 16 morts (10 corps retrouvés) selon France Bleu Azur 8h 30: Manuel Valls que François Hollande se rendra sur place 6h29: Bernard Cazeneuve sera sur place dimanche matin Le ministre de l'Intérieur va se rendre sur place «pour faire le point sur les opérations de secours», a annoncé le ministère de l'Intérieur. «Bernard Cazeneuve s'est tenu informé de la situation toute la nuit. Ses pensées vont aux victimes, à leurs familles et à l'ensemble des sinistrés», a souligné Pierre-Henry Brandet, porte-parole du ministère. 6h26: 29.000 foyers privés d'électricité Sur France Info, le directeur de cabinet du préfet des Alpes-Maritimes annonce que 29.000 foyers sont actuellement privés d'électricité dans le département. «Le danger persiste, il faut rester chez soi», recommande-t-il. Le directeur de cabinet du préfet des Alpes-Maritimes : \"29.000 foyers privés d'électricité\" #Cannes #inondations franceinfo.fr 6h19: Le bilan s'alourdit encore à 13 victimes Dans un communiqué, la préfecture des Alpes-Maritimes fait état de 8 morts et 5 disparus. Une nouvelle victime aurait été découverte dans un camping de Biot, près d'Antibes. 6h13: François Hollande exprime «la solidarité de la Nation» Le président de la République «remercie les élus et les acteurs du secours qui se sont pleinement mobilisés ces dernières heures» et «adresse aux familles et aux proches des victimes ses sincères condoléances», a précisé l'Elysée, dans un communiqué. J'exprime la solidarité de la Nation aux familles et aux proches des victimes des inondations dans les Alpes-Maritimes. 5h20: Manuel Valls exprime sa «profonde émotion» et son «soutien» aux familles des victimes Profonde émotion face aux terribles conséquences des intempéries. Mobilisation totale de l'État. Soutien aux familles endeuillées. MV Incroyables intempéries à Nice où la rencontre face au FC Nantes à été suspendue... pic.twitter.com/tD6BBBqieu "}