{"url": "https://www.wikistrike.com/2014/08/un-lac-de-24-000m2-disparait-du-jour-au-lendemain-en-chine.html", "title": "Un lac de 24.000m2 disparaît du jour au lendemain en Chine ", "author": "", "date": "", "content": "Pour l'instant, les pistes se dirigent vers les précipitations trop faibles Un lac de 24.000m2 disparaît du jour au lendemain en Chine     Un lac, situé dans un site du patrimoine culturel chinois dans la province du Shanxi -en Chine du nord-, a complètement disparu du jour au lendemain sans raison apparente.\n\nL'information a premièrement été diffusée sur le site web officiel du gouvernement local le 2 août. Le gouvernement du Shanxi a fait appel à des spécialistes pour enquêter sur le mystère et surtout remplir de nouveau le lac.\n\nSitué dans le comté de Guangling dans le nord-est de Shanxi, le Temple du Dieu de l'eau ou Shuishentang est un temple datant de la dynastie Ming (1368-1644). Etabli au milieu d'un lac qui couvrait environ 24.000 mètres carrés, ce site pittoresque est protégé par l'Etat depuis 2006.   Selon les résidents locaux, le lac a disparu du jour au lendemain et celui-ci ne s'était jamais tarie avant, selon Liu Zhong, directeur du bureau de gestion du site.\n\nDes documents publiés par le gouvernement local rapportent tout de même que le niveau de l'eau avait commencé à baisser vers le 10 Juillet, en pleine période de sécheresse.\n\nAujourd'hui, le lac n'est rien de plus qu'une flaque d'eau entourée de boue craquelée et de nombreux poissons morts. Les touristes comme les locaux sont dépités face à cet événement. « Le temple est un endroit pittoresque. Il fait partie de notre patrimoine. Nous avons grandi autour du temple et il est difficile d'accepter cette dure réalité\", témoigne Qi Zhanbin, un habitant local de 42 ans.\n\nEn plus d'être un site culturel, le lac offre également l'irrigation des champs environnants et l'eau alimente deux réservoirs. \"Les réservoirs peuvent contenir 8.580.000 mètres cubes utilisés pour l'irrigation d'environ 700 hectares de champs», a déclaré Jiao Xianggui, un officiel du comté.\n\nPour l'instant, les pistes se dirigent vers les précipitations trop faibles qui ont diminué 40% par rapport à l'année dernière dans la région. D'aucuns spéculent également que des paysans locaux auraient pu drainer illégalement de l'eau du lac pour alimenter leurs champs. La partie nord de la Chine a subi une grave sécheresse cet été. Dans le Shanxi, 54 rivières sont à sec, et 225 réservoirs sont presque vides.      "}