{"url": "https://www.wikistrike.com/article-islande-le-magma-terrestre-monte-en-puissance-78803735.html", "title": "Islande :le magma terrestre monte en puissance ", "author": "", "date": "", "content": "Le magma monte en puissance   Des géologues islandais ont fait savoir que le volcan Hekla, un des plus redoutables et actifs d’Islande, est prêt à entrer en éruption. On met essentiellement en avant qu’un nouveau nuage de cendres pourrait bouleverser le trafic aérien en Europe, en pleines vacances d’été, mais cet enchaînement de volcans qui ont terminé une longue sieste pourrait se solder par de plus graves conséquences au niveau des récoltes. Pour Pall Einarsson de l’Université d’Islande, le volcan est prêt à entrer en éruption. Il se fonde sur des observations de mouvements de magma sous le cratère. Haut de 1.491 mètres, l’Hekla, situé à 110 kilomètres à l’est de la capitale islandaise Reykjavik, dans le sud de l’île, a été jadis surnommé par les Islandais la Porte de l’enfer, et est entré en éruption une vingtaine de fois au cours des mille dernières années. Un autre volcanologue, Ari Trausti Gudmundsson, de veut plus rassurant : si la possible éruption à venir est similaire aux quatre dernières du volcan, il est peu probable qu’elle ait des effets sur le trafic aérien en Europe. Toutefois, il précise : « Mais bien sûr cela dépendra de la taille de l’éruption, et c’est quelque chose d’impossible à prédire ». La dernière éruption de l’Hekla date du 26 février 2000, et avait commencé une heure et demie seulement après les tremblements de terre annonciateurs. En 1970, nous n’avions eu que 25 minutes d’alerte, a expliqué M. Einarsson. Cette prochaine irruption intervient après celle de l’Eyjafjöll en 2010 et du Grimsvötn en mai dernier. Se fondant sur la base des constatations statistiques et géologiques, les scientifiques avertissent que d’autres volcans islandais devraient suivre dans les mois et années à venir, l’Hekla étant le premier cité.   L.I.E.S.I  "}