{"url": "https://www.wikistrike.com/article-bretagne-tremblement-de-terre-de-magnitude-4-7-121228066.html", "title": "Bretagne : Tremblement de terre de magnitude 4.7 ", "author": "", "date": "", "content": "Bretagne : Tremblement de terre de magnitude 4.7       Un tremblement de terre de magnitude 4,7 a été constaté jeudi en fin de matinée dans la région de Vannes, indique leRéseau national de surveillance sismique (Rénass), basé à Strasbourg, sur son site internet.   Dans un premier temps, la magnitude avait été estimée à 4,5. La secousse s'est produite à 10h53 à une profondeur de 7 km. Selon les premiers éléments transmis par la préfecture du Morbihan, la secousse n'a pas entraîné de dégâts.   D'après une carte figurant sur le site du Rénass, l'épicentre se trouve à une dizaine de km au nord de Vannes.   Une secousse de moins de trente secondes   «La secousse a été ressentie largement dans le département entre Vannes, Languidic, Lorient. Selon les premières informations du Codis, il n'y pas de dégâts», a dit à l'AFP David Myard, directeur de cabinet du préfet du Morbihan. Philippe qui habite proche de l'épicentre témoigne: «Ça a commencé à trembler un peu, on a pensé à un avion qui approchait et au bout de trois secondes un énorme boum. On ne savait pas du tout ce que c’était. Ensuite ça a bien tremblé encore 5 ou 6 secondes. On a déjà eu quelques tremblements de terre ici (un tremblement de 3,9 début octobre, ndlr), mais là le sol bougeait sous nos pieds je n’ai jamais senti ça. Tout le monde est sorti des bureaux pour en parler».   Selon une correspondante de l'AFP à Vannes, la secousse a duré moins de trente secondes. «Les objets sur le sol, sur le bureau, ont bougé. On est tous sortis de nos bureaux et on s'est tous demandé Qu'est-ce qui se passe ? ». «Tout était concomitant, la secousse et un bruit qui allaient en augmentant. On s'est demandé s'il n'y avait pas eu un crash d'avion. Puis, tout s'est arrêté d'un coup», a relaté cette correspondante. A Plescop, ville proche de l'épicentre, Rolande Liagre, une employée de mairie jointe par téléphone a déclaré: «J'ai eu peur, ça a été très, très fort».   Des secousses déjà ressenties dans la région mais «jamais aussi fort»   Des secousses sismiques sont parfois ressenties dans la région, «mais jamais aussi fort», a-t-elle ajouté, tout en précisant qu'aucun dégât n'avait été signalé dans la commune.Un tremblement de terre de magnitude 3,9 s'était produit mi-octobre dans le Finistère, à l'est de Brest, sans faire de dégâts.   La sismicité dans le secteur n'est pas fréquente, avait alors indiqué à l'AFP le Bureau central sismologique français (BCSF), basé à Strasbourg, précisant que les derniers tremblements de terre d'une magnitude similaire s'étaient produits en 2004 sur l'île de Groix (3,7) et en 2002 à Hennebont, près de Lorient, dans le Morbihan (5,4).    "}