{"url": "https://www.wikistrike.com/article-exclusivite-wikistrike-un-specialiste-du-magnetisme-terrestre-previent-l-humanite-et-lui-demande-d-96952020.html", "title": "Exclusivité WikiStrike : un spécialiste du magnétisme terrestre prévient l’humanité et lui demande de renverser les dirigeants avant qu’il ne soit trop tard ", "author": "", "date": "", "content": "Exclusivité WikiStrike : un spécialiste du magnétisme terrestre prévient l’humanité et lui demande de renverser les dirigeants avant qu’il ne soit trop tard         Voici l'email du scientifique anonyme, james F.   \"Le pôle nord géomagnétique continue son accélération et file droit vers la Sibérie. Ceci est en soi une nouvelle quelque peu normale. Cependant, je tiens à prévenir, d’où ma très grande inquiétude, que celui-ci se déplacera encore plus rapidement au cours de l’année 2012, comme jamais, et pourrait croiser le pôle géographique avant la fin de l’année. La situation économique, la géopolitique, les morts d’animaux à travers le monde, tout est lié au magnétisme terrestre, une situation aggravée par les éruptions solaires dont un pic alarmant est attendu pour 2013. Si je vous préviens aujourd’hui, c’est qu’aucun média ne vous parlera de la  catastrophe à l’échelle planétaire imminente. En l’espace de 10 ans seulement, le pôle magnétique terrestre s’est déplacé 50 fois plus vite et cette vitesse exponentielle va se poursuivre dans les deux années qui viennent, provoquant toujours plus de séismes, de réveil de volcans et d’autres dérèglements climatiques intimement dépendants de ce phénomène. 2012, et plus particulièrement, la  fin 2012, s’annonce catastrophique. Le croisement du PM et du PG ne se fera pas sans dégâts, d’après mes calculs, cet évènement se produira avant 2013, certainement en décembre prochain. On écoute jamais assez les mayas qui connaissaient mieux que nous aujourd’hui le soleil, eux qui en possèdent nombres de calendriers. Et je commence à croire que ces génies de l’Astronomie étaient avant tout des génies de la compréhension électrique de l‘univers, et de cause à effet, du magnétisme terrestre.    Car il n’y a pas magnétisme sans univers électrique. Pourquoi vos scientifiques patentés vous le cachent-t-il encore ? Pour l’énergie libre, ou pour d’autres raisons. Mesmer pourrait vous en dire tant, le grand ami du roi Louis XVI, guillotiné dans le seul but de dénigrer ce premier, pourtant homme qui influença le très célèbre Nikola Tesla.   Il est grand temps que vous comprenez que l’homme n’est rien dans cet univers. Il est grand temps que les peuples reprennent le pouvoir pour saisir toute la vérité avant qu’il ne soit trop tard. Ce pourquoi, moi, James F, demande aux peuples des pays du monde à renverser  chaque gouvernement. Le pouvoir entre vos mains, vous pourrez vous défendre, puisque vous pourrez accéder aux informations cachées.   Vous prévenir est une chose que je ne pourrai bientôt plus faire.    James. F. pour WikiStrike\"   A partager et à traduire dans toutes les langues.   Levez-vous !  "}