{"url": "https://www.wikistrike.com/article-tempete-et-vagues-geantes-chaos-au-portugal-122487714.html", "title": "Tempête et vagues géantes: chaos au Portugal ", "author": "", "date": "", "content": "Tempête et vagues géantes: chaos au Portugal       Des vols déroutés ou annulés, des routes inondées, des liaisons fluviales et ferroviaires interrompues, des arbres déracinés: de fortes intempéries ont frappé dimanche soir les côtes portugaises et devaient s'intensifier dans la nuit, a prévenu la Protection civile. La mer s'est déchaînée sous l'effet conjugué d'une forte houle, des rafales de vent dépassant les 100 km/h et de la pluie, avec des vagues puissantes qui atteignaient jusqu'à dix mètres. L'ensemble du littoral a été placé en alerte rouge. \n\nLe duel entre les deux clubs de football rivaux de Lisbonne, le Benfica et le Sporting, a été annulé in extremis alors que des débris s'étaient détachés du toit du mythique stade de la Luz, endommagé par les vents. Les 50.000 spectateurs ont dû être évacués par les forces de l'ordre. \n\nLa population a été invitée à rester chez elle, et de nombreux propriétaires de bars et restaurants situés près des côtes s'apprêtaient à faire face à l'assaut des vagues. \n\nDeux vols à destination de Lisbonne en provenance de Ponta Delgada de la compagnie aérienne des Açores, SATA, ont été annulés. Deux autres vols vers Lisbonne opérés par la compagnie à bas coûts easyJet, en provenance de Londres et de Madrid, ont été déroutés à Faro dans le sud du Portugal. \n\nLes navettes fluviales reliant la capitale portugaise à la rive sud du Tage ont été interrompues. Le trafic ferroviaire sur le pont du 25 avril qui enjambe le Tage à Lisbonne a été suspendu pendant plusieurs heures avant de reprendre dans la soirée.    "}