{"url": "https://www.wikistrike.com/article-australie-apres-l-avertissement-au-tsunami-l-avertissement-volcanique-78784410.html", "title": "Australie : après l'avertissement au tsunami, l'avertissement volcanique... ", "author": "", "date": "", "content": "Un nouvel avertissement !   Après l'avertissement de tsunami publié hier, voici aujourd'hui la publication d'un avertissement de la communauté scientifique concernant l'imminence d'explosions volcaniques sur, encore une fois, l'Australie\n\nLes scientifiques sonnent l'alerte à l'effet que des volcans dans l'ouest de Victoria et de l'Australie du Sud sont prêts à éclater. La prédiction vient quelques heures seulement après que deux tremblements de terre (4.6 et 3.7 + de nombreuses répliques plus faibles) aient frappé le continent.\n\nEn utilisant de nouvelles techniques de datation, des scientifiques de l'Université de Melbourne ont découvert que les volcans éclatent généralement tous les 2000 ans, avec la dernière éruption au Mont Gambier, en Australie du Sud, il y a 5000 ans. Le professeur Bernie Joyce prévient que l'Australie a besoin d'un plan d'urgence en cas d'une éruption.        Traduction: : conscieence du peuple   News En utilisant les technologies de datation les plus récentes pour étudier l'âge des volcans des provinces de West Victoria et South Australia, des scientifiques de plusieurs institutions de Melbourne ont découvert que leur cycle éruptif était dépassé et qu'une activité éruptive pourrait se produire très bientôt et représenter une menace pour des milliers d'habitants. Les résultats des recherches ont révélé que les éruptions de ces volcans se produisaient tous les 2000 ans et, comme la dernière éruption du mont Gambier a eu lieu il y a plus de 5000 ans, il faut rester sur ses gardes ! Les volcans de la région sont de petits édifices monogéniques dont les éruptions n'ont pas causé de gros dégâts dans le passé. Aujourd'hui, avec le développement des zones habitées, des infrastructures de communication, de l'agriculture et de l'industrie, les dégâts causés par des éruptions pourraient revêtir une autre ampleur. Les scientifiques évoquent des coulées de lave de plusieurs dizaines de kilomètres de longueur, ainsi que des explosions phréato-magmatiques générant de volumineux nuages de cendre obstruant les cours d'eau et perturbant le transport aérien. Les scientifiques australiens rappellent que l'origine probable de cette activité éruptive se trouve dans la rencontre des plaques tectoniques australienne et de Papouasie-Nouvelle-Guinée (PNG). Ils regrettent qu'aucun plan d'action n'ait été prévu dans la région de Melbourne en cas d'éruption alors que les autorités néo-zélandaises ont mis en place des mesures en cas de réveil du volcan au-dessus duquel a été construite la ville d'Auckland.   A titre très personnel, je pense que le seul intérêt de ce genre de recherches est de faire prendre conscience à la population -australienne en l'occurrence - qu'elle n'est pas à l'abri d'un réveil des volcans qui sommeillent dans certaines régions du pays. En revanche, il paraît bien présomptueux - comme cela a été fait à propos de Yellowstone - d'affirmer que ces volcans sont en retard dans leur cycle éruptif alors que nous sommes toujours incapables de prévoir le comportement des volcans actifs de notre planète !    "}