{"url": "https://www.wikistrike.com/2015/03/decouverte-d-un-mysterieux-cratere-d-un-kilometre-de-large-en-siberie.html", "title": "Découverte d'un mystérieux cratère d'un kilomètre de large en Sibérie ", "author": "", "date": "", "content": "  La découverte d'un nouveau cratère en Sibérie relance les débats autour de la mystérieuse apparition de gigantesques trous découverts l'été dernier dans le sol sibérien.   « Nous venons d'apprendre qu'en Iakoutie (région de Sibérie), de nouvelles informations ont fait la lumière sur un cratère gigantesque d'un kilomètre de large », a déclaré à le géologue russe Vassili Bogoïavlenski, directeur adjoint pour les travaux scientifiques de l'Institut de recherche sur le pétrole et le gaz de l'Académie des sciences russe.   En juillet 2014, la découverte d'un cratère de 80 mètres de large dans la péninsule de Yamal, au nord-ouest de la Sibérie, avait suscité de nombreuses interrogations quant à son origine.   Six autres cratères similaires   Les scientifiques, qui avaient par la suite identifié six autres trous similaires dans cette même région ainsi que dans le nord de la région de Krasnoïarsk, au centre de la Sibérie, considèrent que ce phénomène est étroitement lié au réchauffement climatique.   Il est « similaire à l'éruption d'un volcan », explique M. Bogoïavlenski. En fondant, le sous-sol sibérien libère du méthane, qui s'accumule jusqu'à ce que le sol explose, d'où la formation de cratères, précise t-il.   En juillet 2014, un cratère de 80 mètres de diamètre avait été découvert dans la péninsule de Yamal, au nord-ouest de la Sibérie. | AFP Les scientifiques cherchent encore à déterminer la dangerosité de ces trous. Le méthane est en effet un gaz extrêmement inflammable, ce qui peut constituer un danger lorsque, comme c'est le cas pour l'un d'entre eux, le cratère est situé près d'un gisement de gaz exploité.   Certains sont apparus voici des centaines d'années   Pour autant, d'après le chercheur de l'Institut de recherche sur le pétrole et le gaz, c'est un phénomène différent qui a conduit à la formation du cratère identifié en Iakoutie. Une expédition devra déterminer son origine.   D'autres cratères existent mais n'ont pas été identifiés car ils ont évolué en lacs.   « Au moment de leur apparition, les cratères sont vides, et peu à peu, ils se remplissent d'eau. En l'espace de deux ou trois ans, ils deviennent des lacs et il est alors difficile de les étudier », explique M. Bogoïavlenski. Certains cratères sont apparus il y a plusieurs dizaines ou centaines d'années, mais sont passés inaperçus car situés dans des régions reculées, souligne M. Bogoïavlenski. "}