{"url": "https://www.wikistrike.com/article-seisme-de-6-8-aux-philippines-sept-morts-98694098.html", "title": "Séisme de 6,8 aux Philippines, 43 morts ", "author": "", "date": "", "content": "Un puissant séisme frappe les Philippines, 43 morts   Un séisme de magnitude 6,8 s'est produit lundi au centre de l'archipel des Philippines, causant des scènes de panique et tuant au moins 43 personnes, ont annoncé les autorités. La secousse s'est produite à une profondeur de 46 kilomètres, à la mi-journée heure locale. L'épicentre se situe sous la mer, entre les îles très peuplées de Negros et de Cebu, à 70 km au nord de la ville de Dumaguete (Negros), selon l'Institut de géophysique américain (USGS). Le centre anti-tsunami pour le Pacifique, basé à Hawaï, a indiqué qu'il n'y avait pas de danger d'un tsunami dévastateur. Mais il a relevé son niveau d'alerte et demandé à la population à Negros de «s'éloigner des plages et de rester attentive» quant au niveau de la mer. «Un enfant a été écrasé par un mur qui s'est effondré dans le centre de Negros», a déclaré Benito Ramos, chef du Bureau de la défense civile. La secousse a brisé des fenêtres et causé des fissures sur les murs des bâtiments dans les villes de Cebu (île de Cebu) et San Carlos (île de Negros), mais aucune structure ne s'est effondrée, selon les premières informations, a-t-il rapporté. Des habitants contactés sur place et des sismologues ont indiqué que les gens avaient paniqué mais qu'il n'y avait pas d'information sur des destructions importantes. Samedi, un séisme de magnitude 6 avait été enregistré au large de la côte est de l'archipel, près de l'île de Samar (nord-est de Cebu et Negros). Les Philippines, archipel composé de plus de 7 000 îles, sont situées sur la «Ceinture de feu» du Pacifique, où des plaques tectoniques se rencontrent, provoquant de fréquentes activités sismiques et volcaniques. (AFP)  "}