{"url": "https://www.wikistrike.com/article-l-amerique-du-nord-est-le-continent-le-plus-touche-par-les-evenements-meteorologiques-extremes-111755205.html", "title": "L’Amérique du Nord est le continent le plus touché par les événements météorologiques extrêmes ", "author": "", "date": "", "content": " L’Amérique du Nord est le continent le plus touché par les événements météorologiques extrêmes   Une nouvelle étude menée par le réassureur Munich Re indique que l'Amérique du Nord a été la plus touché par les phénomènes météorologiques extrêmes au cours des dernières décennies. La publication «Les phénomènes météorologiques violents en Amérique du Nord», analyse toutes sortes de dangers météorologiques et leurs tendances. Le document rend compte et montre que le continent a connu les plus fortes augmentations de sinistres liés aux conditions météorologiques dans le monde. L'étude a été préparée dans le but de soutenir les souscripteurs et les clients en Amérique du Nord grâce à son service NatCatSERVICE et sa base de données riche de plus de 30.000 dossiers de sinistre, Munich Re analyse les tendances de fréquence des sinistres pour l'ensemble des risques. Le continent nord-américain est exposé à toutes sortes de dangers météorologiques dangereux - cyclone tropical, orage, tempête, tornade, sécheresse et inondations. Une des raisons à cela est qu'il n'y a aucune chaîne de montagnes d'est en ouest qui sépare chaud de l'air froid ce qui favorise la survenance de phénomènes météorologiques violents. Nulle part dans le monde est le nombre croissant de catastrophes naturelles les plus évidentes qu'en Amérique du Nord. L'étude montre un nombre presque quintuplé des sinistres liés aux conditions météorologiques en Amérique du Nord pour les trois dernières décennies. Par comparaison cette hausse a été multipliée par 4 en Asie, 2,5 en Afrique, 2 en Europe et 1,5 en Amérique du Sud. Le changement climatique anthropique est censé contribuer à cette tendance, notamment pour certains phénomènes tels que les vagues de chaleur, les sécheresses, les précipitations intenses, et sur le long terme très probablement aussi l'intensité des cyclones tropicaux. Pour la période concernée - 1980 à 2011 - la charge de la perte globale liée aux catastrophes climatiques a été de 1,06 milliard de $ (en valeurs 2011). Les pertes assurées s'élevaient à 510 milliards de $, et quelque 30.000 personnes ont perdu la vie en raison des catastrophes météorologiques en Amérique du Nord durant cette période. Avec 62,2 milliards de $ de pertes assurées et 125 milliards de $ de pertes globales (en valeurs d'origine) l'ouragan Katrina en 2005 a été l'événement le plus coûteux jamais enregistrée aux États-Unis. Katrina a également été l'événement le plus meurtrier avec 1.322 morts. L'idée que les phénomènes météorologiques extrêmes deviennent plus fréquentes et plus intenses dans diverses régions due au réchauffement climatique est en accord avec des connaissances scientifiques actuelles, comme indiqué dans le quatrième rapport d'évaluation du Groupe d'experts intergouvernemental sur l'évolution du climat (GIEC), ainsi que dans le rapport sur les phénomènes météorologiques extrêmes et des catastrophes (SREX). Cependant, les pertes croissantes causées par des catastrophes naturelles liées météorologiques sont également alimentées par des facteurs socio-économiques tels que la croissance démographique, l'étalement urbain et l'accumulation des enjeux économiques dans certaines zones. Parmi les nombreuses idées de risque de l'étude offre maintenant de nouvelles preuves de l'impact du changement climatique émergente. Pour les pertes liés aux orages par exemple, l'analyse révèle une volatilité croissante et une tendance à la hausse à long terme au cours des 40 dernières années. Ces chiffres ont été ajustés pour tenir compte de facteurs tels que l'augmentation des valeurs, la croissance démographique et de l'inflation. Une analyse détaillée de la série chronologique indique que les changements observés correspondre bien aux modèles qui prévoient un changement des conditions météorologiques favorables à la formation des cellules orageuses importantes. Le chef de Munich Re de l'Unité de recherche Geo risques, le professeur Peter Hoppe, a déclaré: «Selon toute vraisemblance, nous devons considérer ce résultat comme une première empreinte sur le changement climatique dans nos données sur les pertes américaines au cours des quatre dernières décennies passées. Les premiers effets du changement climatique sont déjà perceptibles, rendant d'autant plus urgent la mise en place de mesure de gestion de ces risques. Cette publication représente une autre contribution au dialogue mondial sur l'évolution des conditions météorologiques dans un contexte de changements climatiques. Ce qui est clairement évident dans cette étude à long terme, c'est que les pertes liées aux événements climatiques sont à la hausse. Les tempêtes dominent les statistiques sur les pertes météorologiques; ils représentent 76% des pertes globales (805 milliards de $ depuis 1980) et - en raison de la pénétration de l'assurance élevé - 89% des pertes sont assurées (454 milliards de $). Les cyclones tropicaux peuvent affecter la quasi-totalité Amérique du Nord et de la côte Est du golfe - surtout si elles se transforment en ouragans. Une raison de l'importance de cette exposition (et donc des pertes potentielles) est la concentration de personnes et des biens sur la côte associé à des vulnérabilités de plus en plus élevées. Ces dernières années ont montré que non seulement les vents forts mais aussi les risques liés aux marée de tempêtes avaient un très fort potentiel de dommages. Le 24 août 2012 a marqué le 20e anniversaire de l'ouragan Andrew, l'ouragan le plus cher du 20ème siècle, entraînant des pertes de 17 milliards de $ pour le secteur de l'assurance. Cet événement a été considéré comme un déclencheur. Après Andrew, les codes du bâtiment américains ont été renforcées et l'industrie de l'assurance a présenté des modèles de risques complexes visant à mieux cerner les expositions, tout en appelant à des mesures de prévention renforcés. Ainsi, si un événement de type Andrew se reproduisait aujourd'hui dans la même région, les pertes normalisées serait probablement plus faible. L'étude porte une attention particulière aux orages qui représentent, avec les cylones tropicaux, le danger le plus important pour l'industrie de l'assurance aux États-Unis. Entre 1980 et 2011, 43% des pertes assurées (180 milliards de $) ont été causés par des orages violents et cette tendance est en hausse constante depuis 40 ans. L'étude identifie deux principaux moteurs de cette tendance : l'étalement urbain qui démultiplie les valeurs potentiellement exposées aux effets des orages et l'évolution des conditions climatiques générales marquées par une fréquence accrue des phénomènes convectifs. Bien que l'exposition aux inondations soit en augmentation, le contrôle des inondations et les mesures de protection qui sont mises en place limite l'augmentation des pertes liées à cet aléa. Ainsi, sans les structures de gestion et de contrôle des inondations, le coût de l'inondation de 2011 sur le Mississippi, environ 5 milliards de $, se serait élevé à plus de 100 milliards de dollars US. D'autres événements, comme les vagues de chaleur, les sécheresses et les incendies de forêt ont contribué pour 15% (160 milliards de $ US) dans les pertes globales liées aux phénomènes météorologiques extrêmes. Les sécheresses représentent plus de la moitié des pertes. D'après les modèles, le changement climatique modifiera l'apparition de conditions climatiques favorables aux vagues de chaleur et au sécheresses. Le potentiel de perte des sécheresses et des vagues de chaleur est souvent sous-estimée, car leur impact n'est ressenti que progressivement, mais affecte tous les secteurs : les ménages privés, les infrastructures et surtout l'agriculture et ce, sur un immense territoire. En plus de cela, les longues périodes de sécheresse créent des conditions idéales pour l'apparition et la propagation des feux de forêt. Près des deux tiers de la superficie cultivée a été affectée par la sécheresse en 2012, qui a été parmi les événements les plus extrêmes des 50 à 100 dernières années. correspondre bien aux modèles qui prévoient un changement des conditions météorologiques favorables à la formation des cellules orageuses importantes. Le chef de l'Unité de recherche Geo risques, le professeur Peter Hoppe, a déclaré: «Selon toute vraisemblance, nous devons considérer ce résultat comme une première empreinte sur le changement climatique dans nos données sur les pertes américaines au cours des quatre dernières décennies passées. Les premiers effets du changement climatique sont déjà perceptibles, rendant d'autant plus urgent la mise en place de mesure de gestion de ces risques. Cette publication représente une autre contribution au dialogue mondial sur l'évolution des conditions météorologiques dans un contexte de changements climatiques. Ce qui est clairement évident dans cette étude à long terme, c'est que les pertes liées aux événements climatiques sont à la hausse.  "}