{"url": "https://www.wikistrike.com/article-les-evenements-climatiques-ont-deplaces-42-millions-de-personnes-en-asie-pacifique-101930467.html", "title": "Les événements climatiques ont déplacés 42 millions de personnes en Asie-Pacifique ", "author": "", "date": "", "content": "Les événements climatiques ont déplacés 42 millions de personnes en Asie-Pacifique     Les catastrophes liées à des événements climatiques ont déplacé plus de 42 millions de personnes en Asie-Pacifique ces deux dernières années, a indiqué la Banque asiatique de développement (BAD) dans un rapport publié mardi 13 mars. \"L'Asie-Pacifique est la zone la plus sujette aux catastrophes naturelles, que ce soit en termes de nombre absolu de catastrophes ou de populations touchées\", selon le document.   Environ 31,8 millions de personnes dans la région ont été déplacées par des typhons, sécheresses et autres événements météorologiques extrêmes en 2010, une année particulièrement dure, marquée notamment par des inondations massives qui ont forcé dix millions de Pakistanais à fuir. Quelque 10,7 millions d'autres ont subi le même sort en 2011, a ajouté la Banque, mettant en garde contre une multiplication de ces catastrophes avec le changement climatique.   Selon la BAD, la région compte six des dix pays du monde les plus vulnérables au changement climatique, avec le Bangladesh et l'Inde aux deux premières places, sur une liste qui compte aussi le Népal, les Philippines, l'Afghanistan et la Birmanie. \"Les gouvernements ne devraient pas attendre pour agir. En prenant des mesures maintenant, ils peuvent réduire la vulnérabilité, renforcer la résistance, et utiliser les migrations comme un outil d'adaptation plutôt que de les laisser devenir un acte de désespoir\", a déclaré le vice-président de la BAD dans un communiqué. Selon la Banque, la région Asie-Pacifique aura besoin de 40 milliards de dollars (environ 30 milliards d'euros) par an dans les quarante prochaines années pour s'adapter au changement climatique.      "}