{"url": "https://www.wikistrike.com/2015/06/le-bassin-d-arcachon-s-est-entierement-evapore-dans-la-nuit.html", "title": "Le Bassin d’Arcachon s'est entièrement évaporé dans la nuit… ", "author": "", "date": "", "content": "  . « On n’en revient pas ». Jean-Félix HOURCADE, jeune retraité d’Andernos d’habitude frétillant comme un gardon, a aujourd’hui la mine triste et le regard abattu. « 60 ans que je suis là, je n’ai jamais vu ça. Notre Bassin, d’habitude rempli d’une eau si pure, est devenu en l’espace de quelques heures complètement sec. Un désert. Une morne plaine, parsemée çà et là d’algues verdâtres, de quelques détritus, de sable boueux pas très ragoûtant ». Et Jean-Félix n’est pas le seul à avoir fait ce triste constat ce matin. Comme lui, ils sont plusieurs dizaines de milliers à errer, hagards, le long de cet immense espace complètement vide, les mains dans les pochesd’un maillot de bain désormais complètement inutile. De dérisoires embarcations échouées, qui ne vogueront plus jamais sur les riants flots de notre beau Bassin, complètent cette vision terrifiante. Un peu plus loin, un petit groupe se détache, brandissant des pancartes, poussant des cris d’orfraie : il s’agit de quelques représentants d’Europe Ecologie-Les Verts, section andernosienne. « On vous avait prévenus ! Le voilà, le réchauffement climatique ! ». Mais ce sont là les seuls bruits que l’on peut entendre aujourd’hui, la foule préférant rester silencieuse, recueillie face à ce désolant tableau d’un Bassin désertique. Face aux risques de débordements néanmoins à craindre, la rédaction de Sud-ou-Est déconseille fortement aux Bordelaises et Bordelais d’essayer de rejoindre les rives du Bassin en ce week-end pourtant propice. Par notre envoyé spécial sur le Bassin, Pascal Obistro. "}