{"url": "https://www.wikistrike.com/2014/09/le-groenland-a-commence-a-se-rechauffer-il-y-a-19-000-ans.html", "title": "Le Groenland a commencé à se réchauffer il y a 19 000 ans ", "author": "", "date": "", "content": "Une nouvelle étude publiée par la revue américaine Science pourrait répondre aux interrogations de beaucoup...     L'évolution des températures sur cette immense île du nord de l'océan Atlantique provoquait la perplexité des climatologues : plusieurs études dataient le début de son réchauffement à il y a 12 000 ans, mais les diverses données recueillies contredisaient cette estimation.   ÉNERGIE SOLAIRE   Il y a 20 000 ans, durant la période la plus froide du dernier âge glaciaire, de vastes et épaisses couches de glace recouvraient l'Amérique du Nord et le nord de l'Europe. Les températures moyennes étaient environ quatre degrés inférieures à celles de l'ère pré-industriel.   Des changements dans l'orbite de la Terre autour du soleil, il y a 19 000 ans, ont augmenté la quantité d’énergie solaire reçue par le Groenland, entraînant la libération de fortes doses de dioxyde de carbone (CO2) dans l'atmosphère et provoquant un réchauffement global des températures sur la planète.   PÉRIODE HOLOCÈNE   Pour savoir quelle température il faisait sur la Terre à cette époque, les scientifiques peuvent se servir de la calotte glaciaire du Groenland comme d'un véritable livre, grâce aux couches de neige successives tombées chaque hiver. Dans le cadre de cette recherche trois carottes de glace ont été prélevées et analysées avec un procédé plus précis que par le passé, a noté Christo Buizert de l'Université d'Etat d'Oregon (nord-ouest), le principal auteur de l'étude. Ces analyses ont permis de détecter un net réchauffement en réaction à l'augmentation du CO2 dans l'atmosphère.   Ainsi, selon cette dernière analyse sur la période allant de - 19 000 à - 12 000 ans, le Groenland a « gagné » environ cinq degrés, une variation très proche de celle indiquée par les modèles climatiques.   Cette montée des températures a marqué le commencement de la période holocène, avec un climat plus chaud et plus stable qui a permis l'essor de la civilisation humaine.   "}