{"url": "https://www.wikistrike.com/article-japon-une-nouvelle-ile-emergee-il-y-a-un-mois-se-fond-avec-une-plus-ancienne-121771612.html", "title": "Japon: Une nouvelle île émergée il y a un mois se fond avec une plus ancienne ", "author": "", "date": "", "content": "     La nouvelle île, née d'une forte activité volcanique, ne cesse de grossir... Une nouvelle île apparue il y a un mois à un millier de kilomètres au sud de Tokyoest en train de grossir et de se fondre avec une autre, ont indiqué ce jeudi les garde-côtes japonais. «La nouvelle île touche désormais en deux points au-dessus de la mer l'île contiguë de Nishinoshima et elles sont en train de se fondre en une», ont-ils expliqué dans un communiqué. Ce constat a été fait ce jeudi matin par un vol de reconnaissance. La nouvelle île, née mi-novembre d'une forte activité volcanique, ne cesse de grossir. Elle mesure désormais 450 mètres sur 500. Arrivée de magma «Des éruptions ont lieu à une fréquence de 30 secondes à une minute avec des projections s'élevant à une centaine de mètres», ont encore indiqué les garde-côtes, soulignant l'importance des coulées de lave en provenance de deux cratères. Les gardes-côtes effectuent des missions régulières de reconnaissance pour vérifier l'état de l'îlot qui a fait surface au milieu du petit archipel d'Ogasawara. «Vu la très intense activité volcanique, on peut penser que l'arrivée de magma en provenance des profondeurs augmente», a indiqué un professeur d'un institut de recherche volcanique de l'Université industrielle de Tokyo. Un phénomène similaire en mer d’Arabie C'est la première fois depuis 40 ans qu'un îlot émerge dans cette zone méridionale du Japon. Ce nouveau né, qui paraissait fragile au départ, a des chances désormais croissantes de survivre. Zone de séismes et de volcans, quatre à cinq apparitions soudaines d'îles se seraient produites en territoire japonais depuis la fin de la guerre du Pacifique, dont une en 1986, qui a disparu en l'espace de deux mois, et une en septembre 1973 également dans les parages de Nishinoshima.   Le pays du Soleil-levant n'a toutefois pas l'apanage de ces phénomènes surprenants. Une île a ainsi soudainement émergé il y a deux mois en mer d'Arabie à la faveur d'un puissant séisme de magnitude 7,7 au Pakistan, à des centaines de kilomètres de l'épicentre.   "}