{"url": "https://www.wikistrike.com/article-chine-un-grand-sinkhole-englouti-des-immeubles-114874445.html", "title": "Chine: Un grand sinkhole englouti des immeubles ", "author": "", "date": "", "content": "Chine: Un grand sinkhole englouti des immeubles       A Guangzhou en Chine, Un grand sinkhole de 1000 m2 a englouti plusieurs bâtiments et privé d'électricité des milliers d'habitants. Selon Shanghaiist, le gouffre est d'environ 3230 pieds carrés et très profond.\n\nUne vidéo montre une foule qui se presse autour du gouffre avant son élargissement, ce qui provoque l'effondrement d'un bâtiment.Les immeubles voisins ont été évacués et les rues ont été bloquées par la police. Une odeur de gaz pouvait être sentie à une distance de plus de 30 mètres, et des bruits assourdissants se faisaient entendre alors que le sol continuait à se fissurer et à s'écrouler », rapportait le Shanghaiist.\n\nLes sinkholes n'ont malheureusement, rien de nouveau. Selon le US Geological Survey, certains d'entre eux sont d'origine humaine. «Les récents sinkholes ont été corrélés à certaines pratiques, en particulier le pompage des eaux souterraines et diverses méthodes de construction et de développement.\" Ils se produisent également dans les zones où la roche sous la surface du sol peut être facilement dissoute par les eaux souterraines. D'origine humaine ou non, les sinkholes font beaucoup parler d'eux dans la presse ces jours-ci.\n\nEn Chine, dans la province du Guangxi l'an dernier, un gouffre s'est formé après qu'une école locale eut creusé un puits pour palier à la pénurie d'eau. Selon \"Business Insider\", à Pékin, de grands abris anti-atomiques construits au moment où l'on craignait une attaque nucléaire  imminente pendant la période des tensions sino-soviétiques ont peut-être contribué à ce problème. Mais il n'est certainement pas limité à la Chine. En 2011, en floride un gouffre avait englouti \"une poubelle, un chêne, la paroi arrière d'un édifice abritant un salon et des racks d'approvisionnement.\". Une femme dans la ville de Guatemala a découvert un trou de 3-pieds-large, de 40 pieds de profondeur sous son lit. Et dans l'Ohio, un gouffre énorme a causé l'effondrement d'une route nationale.       "}