{"url": "https://www.wikistrike.com/article-volcanisme-comment-se-porte-le-mont-fuji-110078090.html", "title": "Volcanisme: Comment se porte le Mont Fuji ? ", "author": "", "date": "", "content": "      On nous l’annonçait sous pression, prêt à craquer à tout instant... Qu’en est-il de ce volcan emblématique du Japon ? L'Institut de physique du globe, à Paris, nous fournit quelques éléments de réponse La semaine dernière, l’agence de presse japonaise Kyodo relayait une info assez inquiétante: la pression du magma sous le mont Fuji serait seize fois plus élevée que ce qui est nécessaire pour provoquer habituellement une éruption...   SYMPTÔMES. Pour le moment, le mont Fuji tient bon. Certes, la pression dans la chambre magmatique du volcan est évaluée à 1,6 mégapascal par les scientifiques japonais de l’Institut national de recherche des sciences de la Terre et de préventions des catastrophes. Mais d’après Steve Tait, responsable des observatoires volcanologiques et sismiques de Paris (Institut de Physique du Globe de Paris), ce chiffre n’a rien d’alarmant, même s'il est, en théorie, suffisant pour provoquer une éruption volcanique. De fait, la plus haute montagne japonaise n’a pas encore explosé.   DIAGNOSTIC. L’augmentation de la pression dans la cavité qui contient le magma, sous le volcan, peut s’expliquer de différentes manières. Soit il y a, justement, une augmentation de la quantité de magma. Soit il y a une émission de gaz qui, prenant plus de place, pousse sur les parois de la chambre magmatique. Soit la poussée en pression est provoquée par un mouvement des plaques tectoniques - ce puzzle géant qui forme la croûte terrestre et le plancher océanique. Cette dernière hypothèse semble la plus vraisemblable. Elle est directement liée au tremblement de terre de mars 2011 qui avait causé un tsunami et l'accident nucléaire de Fukushima. De plus, début 2012, une activité sismique, relativement faible, a été observée sur le mont Fuji. Sa dernière éruption, qui date de 1707, aurait également eu lieu pour des raisons sismiques, un tremblement de terre s’étant produit 49 jours avant. « Il ne faut cependant pas s’attendre forcément à une éruption imminente », précise Steve Tait.   INCUBATION. Pour qu’il y ait éruption volcanique, il faut que le magma se fraye un chemin à travers la croûte terrestre. Ce phénomène se traduit effectivement par une poussée de pression dans la chambre magmatique, ce qui permet d'expulser le magma vers l’extérieur.   Cependant, cette pression est difficile à évaluer. Elle est basée sur la mesure de micromouvements du sol, enregistrés via quantité de capteurs disséminés sur le terrain. Mais cette activité, chiffrée à la surface, ne fournit qu'une estimation de la poussée réelle dans les entrailles de la terre. Même si \"1,6 mégapascal correspond environ au chiffre que l’on connaît par expérience pour une éruption\", admet Steve Tait, une pression de 0,1 mégascal peut suffire pour la provoquer. Il est donc très hasardeux de délimiter un seuil à partir duquel on peut affirmer qu’il va y avoir éruption.   Alors, plus de peur que de mal ? « Le mont Fuji a connu sa dernière éruption il y a plus de 300 ans. On ne connaît pas de cycle d’activité, mais il n’est pas impossible qu’il se réveille. Il le fera même forcément un jour  », affirme Steve Tait. L’incertitude concernant l’avenir du mont Fuji reste donc entière...   Rémi Canali\nSciences et Avenir  "}