{"url": "https://www.wikistrike.com/article-australie-il-fait-tellement-chaud-que-l-essence-s-evapore-114400434.html", "title": "Australie, il fait tellement chaud que l’essence s’évapore ! ", "author": "", "date": "", "content": "Australie, il fait tellement chaud que l’essence s’évapore !   Si nous accusons aujourd’hui de la première vague de neigeen France, en Australie, il faut chaud. Chaud à tel point que de nouvelles couleurs de cartes météo ont dû être créées.Oubliez ce détail, désormais, il fait tellement chaud que l’essence s’évapore. Le climat Australien est totalement chaotique. Telle vague de chaleur n’a jamais été vue et elle est si incroyablement intense que dans certaines régions, les conducteurs ne peuvent plus utiliser leurs véhicules. Plus précisément, il leur est impossible de faire le plein, l’essence s’évapore… Selon les rapports, la petite ville d’Oodnadatta, située à 1000 kilomètres au nord d’Adélaïde, a fait face à des températures moyennes proches des 45 degrés Celsius. Le mercure est même monté à 48 degrés dans la journée de mardi. C’est justement aux alentours de 45° que l’essence s’évapore… Les conducteurs qui doivent impérativement se ravitailler en carburant sont dans l’obligation de le faire dans les premières heures de la matinée, lorsque les températures sont un peu moins étouffantes. Au cours des 30 dernières années, l’Australie a gagné en moyenne un degré supplémentaire. Et les scientifiques n’ont pas parlé d’un rafraîchissement à venir… Pas étonnant que 180 habitants d’Oodnadatta remplacent leur réfrigérateur deux fois par an. Les records sont impressionnants, les cartes affichent désormais une nouvelle température qui se monte à 54 degrés. Pour information, le record précédent de 50.7° C a été enregistré en 1960.  "}