{"url": "https://www.wikistrike.com/article-alaska-siberie-philippines-trois-volcans-se-reveillent-en-quelques-jours-117626048.html", "title": "Alaska, Sibérie, Philippines: Trois volcans se réveillent en quelques jours ", "author": "", "date": "", "content": "    Trois volcans se réveillent en quelques jours     Alaska        Le volcan Cleveland situé en Alaska s’est réveillé avec trois explosions qui ont libéré un panache de cendres, de vapeur et de gaz, sous une importante route aérienne qui relie l’Amérique du Nord à l’Asie, ont annoncé des scientifiques américains.   Les explosions qui ont retenti sur le volcan Cleveland, libérant un panache de fumée ininterrompu jusqu’à 4 500 mètres d’altitude, ne sont cependant pas assez puissantes pour menacer directement le trafic aérien, ont précisé les experts. Mais l’incident a poussé les autorités de l’aviation civile américaine à dévier par précaution certains vols plus au nord du volcan, a déclaré Rick Wessels, géophysicien à l’institut américain de recherche géologique (USGS).\n« Sur la base des signes que nous pouvons observer, nous pensons qu’il y a en ce moment une éruption permanente », a-t-il déclaré.\nLe volcan Cleveland se situe sur une île non habitée à environ 1 500 kilomètres au sud-ouest d’Anchorage, la ville la plus peuplée de cet État américain. sott.net     Philippines      Un des volcans philippins les plus actifs est entré en éruption mardi, avec l’émission dans le ciel d’une gigantesque colonne de cendres, alors que des habitants et des touristes se trouvaient sur ses pentes, ont indiqué les autorités, qui évoquent la mort probable d’au moins cinq personnes. Les responsables locaux ont fait état d’une vingtaine de guides et de touristes, dont des étrangers, sur les pentes du Mont Mayon lorsqu’il est entré en éruption, a indiqué Eduardo del Rosario, directeur du Conseil de gestion des catastrophes naturelles. Info complète sur 7sur7.be     Sibérie      Le volcan Chiveloutch au Kamtchatka (presqu’île située à l’extrême est de la Sibérie) a éjecté des cendres à une altitude allant de 4 à 6 kilomètres, informe ITAR-TASS. Il ne présente aucun danger pour la population, affirment les spécialistes. Plusieurs secousses ont été enregistrées sur le volcan ce lundi, a déclaré un responsable du département local du Service géophysique de l’Académie des sciences de Russie. Elles ont pu éventuellement être accompagnées d’émissions de matières volcaniques. Ces dernières n’étaient pas visibles, étant donné que la montagne se cache dans d’épais nuages. Le Chiveloutch est le volcan en activité le plus septentrional de la presqu’île du Kamtchatka. Il dresse son imposant cratère à 3.283 mètres. Ce géant est l'une des constructions volcaniques les plus monumentales du Kamtchatka. La localité la plus proche - Klioutchi, qui compte environ 5.000 habitants - est située à une cinquantaine de kilomètres du pied de la montagne. Le volcan est observé en permanence par des spécialistes. Le Chiveloutch s'est réveillé en septembre 1980. Il y a deux autres volcans en activité au Kamtchatka, le Ploski Tolbatchik et le Kizimen. D'après les experts, ils ne représentent pas de danger pour la population    "}