{"url": "https://www.wikistrike.com/2014/08/inversion-des-poles-l-affaiblissement-du-champ-magnetique-terrestre-est-confirme.html", "title": "Inversion des pôles : l’affaiblissement du champ magnétique terrestre est confirmé ", "author": "", "date": "", "content": "Nous allons droit vers un proche pole shift Inversion des pôles : l’affaiblissement du champ magnétique terrestre est confirmé         Les craintes relayées depuis maintenant plusieurs années par de nombreux médias alternatifs, dont le veilleur, selon lesquelles une inversion des pôles magnétiques de notre terre serait en cours, se voient désormais à demi-mot confirmées par les scientifiques.\n \nEn effet, après analyse de l'ensemble des données rassemblées par les trois satellites Swarm de l'agence spatiale européenne (ESA), les résultats sont formels et confirment que le champ magnétique qui protège notre planète (la magnétosphère) s'affaiblit, révélant la forte probabilité d'un prélude à une inversion des pôles. Les conséquences qui en découleraient, bien que la science officielle se veuille rassurante, ne laisse rien présager de bon pour l'avenir, et pas seulement concernant notre civilisation - principalement basée sur les technologies -, mais aussi sur l'ensemble de la vie animale comme végétale qui est essentielle à notre survie.\n \nQu'ont découvert les scientifiques ?\n \nLa mission Swarm est composée de trois satellites (Alpha, Bravo et Charlie) lancés en novembre 2013, et en charge d'étudier les changements du magnétisme terrestre. Situés à des orbites variant entre 300 et 530 km d'altitude, Ils embarquent une armada d'instruments parmi lesquels les magnétomètres à saturation de flux (VFM) qui mesurent la direction du champ magnétique et les magnétomètres scalaires absolus (ASM) qui enregistrent l'intensité du champ. Selon l'Agence spatiale européenne,\n \n« Swarm fournit un aperçu sans précédent des rouages complexes du champ magnétique terrestre, qui nous protège des rayons cosmiques et des particules chargées qui nous bombardent. »\nLe champ magnétique terrestre n'est pas stable et s'inverse à des intervalles irréguliers, qui selon les scientifiques, pouvent varier de 100.000 ans à plusieurs millions d'années. Le dernier changement notable des pôles magnétiques - appelé Brunhes-Matuyama - s'est produit il y a déjà plus de 780.000 ans (soit une période de temps bien plus élevée que l'intervalle moyen entre deux inversions). Ce processus se déroule en plusieurs phases durant lesquelles le champ s'affaiblit à certains endroits, pendant qu'il se renforce à d'autres. Puis les deux champs (positif et négatif) semblent se « dilluer » - un peu à l'image d'un verre contenant de l'eau et de l'huile que l'on secouerait -, laissant ainsi apparaitre plusieurs pôles nord et sud répartis aléatoirement en divers endroits du globe. Enfin, toujours à l'image du mélange eau/huile, la « dissolution » magnétique diminue, et les pôles multiples s'agrègent, permettant la reconstitution de deux pôles bien distincts, mais cette fois inversés. \n \nOr, selon les mesures effectuées sur les six derniers mois, les résultats confirment la tendance à l'affaiblissement de notre magnétosphère, dont le déclin est le plus spectaculaire sur l'hémisphère occidental et notamment en Amérique du Nord, mais aussi dans d'autres zones, comme par exemple le sud de l'Océan Indien ou le champ magnétique s'est renforcé depuis le mois de janvier 2014. Selon l'Institut national des sciences de l'univers, l'intensité du champ magnétique terrestre actuel diminue en moyenne de 5% par siècle, et cette diminution s'est accélérée brusquement depuis 1840.  Photo : Les changements mesurés par le satellite Swarm au cours des 6 derniers mois prouvent que le champ magnétique de la Terre change. Les nuances de rouge montrent les zones où il se renforce, et les nuances de bleu là où il s'affaiblit. ESA/DTU.\n \nSelon les analyses géologiques des inversions précédentes, la phase de transition dure au plus un millier d'années. Pendant cette période, « l'intensité du champ chute à moins de 10 % de sa valeur normale » indique Vincent Courtillot dans un article du journal Le Figaro. Auparavant, les chercheurs avaient estimé que le champ magnétique s'affaiblirait d'environ 5 pour cent par siècle, mais les nouvelles données ont révélé que le champ s'affaiblit en fait de 5 pour cent par décennie, soit 10 fois plus rapidement que ce qui avait été suggéré ! De plus, les mesures les plus récentes confirment également que le pôle Nord magnétique, actuellement situé dans la région arctique du Canada, se déplace vers la Sibérie à une vitesse moyenne de 90 mètres par jour ! Le pôle Nord magnétique a dérivé relativement lentement (moins de 10 km/an) en direction de la Sibérie depuis 1834 jusqu'en 1980. A partir du milieu des années 1980, la vitesse de dérive a augmenté fortement pour atteindre 55 km/an environ aujourd'hui (toujours en direction de la Sibérie). Depuis le début des années 2000, cette vitesse semble s'être stabilisée.\n \nS'il continue à ce rythme-là, le pôle Nord magnétique atteindra la Sibérie vers 2040. Ce phénomène d'accélération brutale n'est pas encore complètement expliqué, et pourrait être lié à une augmentation du flux de champ magnétique dans la région polaire Nord du noyau terrestre. Celle-ci serait causée par l'expulsion de lignes de champ magnétique du noyau, selon un mécanisme proche de celui à l'origine de l'apparition des tâches solaires.  L'anomalie de l'atlantique sud et couche d'ozone \n \nil existe un endroit sur Terre où le champ magnétique s'est considérablement affaibli. Cette zone qui se situe au large des côtes brésiliennes est baptisée l'anomalie de l'atlantique sud (AMAS ou SAA), et elle couvre 7.800.000 km2 (soit ?2780 km par 2780 km) et elle ne cesse de s'étendre. De plus les scientifiques ont remarqué que dans cette zone le champ magnétique s'est inversé et les radiations solaires entrent dans la haute atmosphère plus profondément.\n \nAu dessus de cet endroit fragilisé, le rayonnement cosmique se rapproche de plus en plus près de la surface terrestre. Dans cette zone, à l'altitude où volent les avions les rayonnements solaires sont moins filtrés. L'augmentation du rayonnement cosmique dans l'Anomalie magnétique de l'Atlantique Sud force, par exemple, la station spatiale internationale et les satellites passant dans cette zone à posséder un blindage supplémentaire pour ne pas endommager leurs instruments. Certains instruments du télescope spatial Hubble sont également éteints pendant la traversée de la zone.\n \nCompte tenu des propriétés de l'AMAS, des courants géomagnétiques induits peuvent être produits dans le sud du Brésil, au travers d'infrastructures métalliques de grande taille comme les chemins de fer, les lignes électriques de haute puissance, le réseau de distribution d'eau ou d'autres grandes structures mécaniques. En cas de tempête géomagnétique de grande ampleur, ces courants peuvent endommager les structures. Plusieurs instituts de recherche à travers le monde développent des modèles de l'ionosphère et de la magnétosphère avec l'objectif de prévoir la conductivité globale et le champ magnétique terrestre. Les données nécessaires peuvent être acquises par mesure satellitaire permettant d'alerter à temps les autorités locales.\n \nA cause d'une diminution de la protection magnétique de la Terre, ou de vastes régions du globe, la couche d'ozone peut être attaquée par des particules solaires, et faire diminuer la couche au point de rendre la vie très problématique en différentes régions. C'est déjà le cas à Punta Arena au sud du Chili, ville de 120.000 habitants, à la verticale d'un vaste trou d'ozone. Les habitants restent confinés chez eux entre 11h et 15h. Aux autres heures de la journée les enfants doivent sortir avec de la crème solaire sans quoi ils attrapent des coups de soleil en quelques minutes.\n \nUn cas similaire vient d'être découvert dans les Andes boliviennes, ou des chercheurs américains et allemands ont enregistré un record d'intensité d'UVB avec un indice à 43 ! Il a été mesuré près du volcan Licancabur (à 5917 mètres d'altitude) et à proximité de Laguna Blanca (4340 mètres). Ces zones élevées sont connues pour avoir des niveaux d'UV importants car la couche d'ozone y est plus fine mais les intensités relevées sont sans précédent.\n \nQu'est ce que la magnétosphère ?\n \nSelon l'Institut de Physique du Globe de Paris (IPGP),\n \n« le champ magnétique de la Terre est principalement généré à l'intérieur de la Terre, par l'effet de dynamo dus aux mouvements de convection dans le noyau terrestre, composé à 90% de fer liquide. Ces mouvements sont générés par le refroidissement progressif du noyau et de la graine solide située au centre de la Terre. Il en résulte un champ magnétique dipolaire, incliné d'environ 10° par rapport à l'axe de rotation de la Terre. La magnétosphère - la partie la plus externe - créée par le champ magnétique terrestre, a joué un rôle essentiel pour le développement de la vie sur terre en déviant les particules de haute énergie du vent solaire et des rayons cosmiques. Ceci a permis à l'atmosphère terrestre de se maintenir au cours du temps, contrairement à ce qui s'est passé sur Mars, où l'absence d'un champ magnétique important à permis au vent solaire d'arracher à son passage une grande partie de l'atmosphère de cette planète. Le bouclier fourni par la magnétosphère terrestre a ainsi réduit le flux de rayonnement à haute énergie qui arrive jusqu'au sol, permettant le maintient de la vie sur Terre. »\nIl est cependant à mes yeux important de prendre en compte le manque de preuves concernant l'absence de champ magnétique de Mars dans le passé. Des analyses de d'échantillons de météorites provenant de la croûte martienne indiquent au contraire que les champs magnétiques peuvent avoir été présents à la surface de Mars au moment où ces météorites ont été éjectés par un impact géant il y a environs 180 millions d'années. Partant de ce constat, nous pouvons imaginer que Mars possédait dans le passé une magnétosphère active, et que cette dernière a disparu, ou du moins est devenue trop faible pour assurer la protection de la planète rouge.\n \nLe noyau liquide décrit plus haut est animé de mouvements de convection qui évacuent la chaleur vers le manteau en déplaçant la matière, a initié un effet dynamo générant un champ magnétique, lequel a intensifié les courants et auto-alimenté le phénomène il y a au moins 3,5 milliards d'années, pour produire le champ qu'on connaît aujourd'hui. Mais rien n'est éternel, et à l'image de Mars dont le noyau a refroidi avec le temps, cessant ainsi de générer un champ magnétique suffisamment puissant pour la protéger, le centre de la Terre refroidi aussi, et un beau jour, la convection aura disparu...\n \nPourquoi la Terre ne ressemble pas à Mars ?\n \nMais pourquoi donc la Terre, sensiblement créée à la même époque que Mars a elle encore une magnétosphère ? C'est ici que la théorie de Théia intervient. Quelques dizaines de millions d'années après la formation de la Terre, une petite planète de la taille de Mars (environ 6.500 km de diamètre), baptisée Théia en souvenir de la divinité grecque mère d'Hélios et de Séléné, aurait heurté la Terre, produisant un impact qui aurait arraché une partie du manteau terrestre. La collision avec la Terre a été si violente et a libéré tellement d'énergie que Théia a fondu, tout comme d'ailleurs une grande partie de l'enveloppe terrestre.\n \nLa collision n'étant pas parfaitement frontale, un éjectat (la future Lune) est également projeté. Le reste des débris projetés ont été en partie dispersés un peu partout dans le système solaire, et en partie absorbés par l'éjectat par phénomène d'accrétion. La Lune a ainsi pris la forme sphérique que nous lui connaissons, en conservant en elle cet éjectat primaire constitué d'un fragment de la croûte terrestre et d'un peu de magma, plus dense. Ainsi lestée, la Lune aurait acquis son balourd et aurait cessé de tourner (voir J-M Souriau: Sur la dynamique du système solaire - Jean Pierre Petit).\n \nCela reste une spéculation personnelle, mais si la théorie de l'impact avec Théia s'avère fondée, il est fort possible que cet évènement ait une incidence non négligeable sur le fait que notre Terre possède encore une magnétosphère. D'une part parce que cet impact a fortement réchauffé le noyau terrestre, augmentant ainsi la durée de vie du champ magnétique terrestre, qui nous l'avons vu, une fois refroidi, s'arrête. Et d'autre part, cet impact a peu être apporté à la Terre un apport en fer et nickel non négligeable, que cette dernière ne possédait peut être qu'en faible quantité... Ou pas.\n \nSi nous partons de cette réflexion, sans cet impact phénoménal, notre Terre serait donc peut être « morte », à l'image de Mars. De plus, les scientifiques évoquent les précédentes inversions magnétiques de la Terre s'étant produites tout en émettant des possibilités sur la prochaine, mais il ne faut pas oublier qu'un jour le refroidissement inévitable de notre planète entrainera l'arrêt de la dynamo interne, et il ne sera donc plus question de basculement des pôles, mais de leur disparition pure et simple...\n \nQuelles sont les conséquences d'une inversion du champ magnétique terrestre ?\n \nLa aussi, les médias officiels se veulent rassurants, annonçant qu'il faudrait s'attendre à une hausse des cancers de la peau. Tiens donc, c'est curieux, car déjà en 2009, la ligue contre le cancer annonçait que « ces dernières années, le nombre de personnes atteintes d'un cancer de la peau a fortement progressé », argumentant que dans certains pays, les chiffres avaient triplé en dix ans ! En mai 2014, le Canada dénonce « une hausse fulgurante des cancers de la peau », dénombrant 30.000 nouveaux cas de cancer de la peau rien que cette année. Comme si cela ne suffisait pas, l'exposition à d'extrêmes radiations peuvent affecter l'ADN de tout être vivant.\n \nEn effet, durant une période d'instabilité, l'émergence magnétique étant un endroit peu protégé contre les rayonnements cosmiques et contre les tempêtes solaires, les régions jusque là stables deviendraient des zones à risque, ce qui semble être constaté dans diverses régions du globe comme nous venons de le voir, et cela ne concerne pas que les risques de cancer. En effet, les éruptions solaires comme celle qui ont lieu régulièrement perturberaient l'ionosphère dans des régions très habitées et sur des trajets fréquentés de transport aérien ou maritime. Il faut savoir que l'ionosphère est une couche haute de l'atmosphère de la Terre, caractérisée par sa forte conductibilité électrique, et vitale pour les transmissions à distances (téléphones, GPS, etc.).\n \nLes communications pourraient être donc interrompues, les avions ne pourraient plus emprunter les même routes, ou pire, ne pourraient plus décoller. Les satellites ne seraient plus contrôlables, les bateaux perdraient leur route, sans parler des satellites militaires ou destinés à l'exploration de l'univers. Sans ionosphère et donc sans satellites, les pays très dépendants de l'électronique deviennent aveugles.\n \nLes pannes d'électricité géantes deviendraient habituelles, comme au Québec en 1989 ou plusieurs réseaux électriques en Amérique du Nord ont ressenti l'impact de la tempête magnétique, provoquant le déclenchement des mécanismes de protection des lignes de transport d'électricité, isolant le réseau de la Baie-James et entraînant une panne d'électricité générale qui a duré 9 heures. Pire encore, l'éruption solaire de 1859, appelée évènement de Carrington (découvert par l'astronome anglais Richard Carrington), qui a produit de très nombreuses aurores polaires visibles jusque dans certaines régions tropicales, et qui a fortement perturbé les télécommunications par télégraphe (qui était à l'époque le seul moyen de communication électrique).\n \nCes pannes habituelles, pourraient aussi selon la puissance des éruptions solaires, devenir définitives ou presque, quand on sait que les gros transformateurs électriques dont nous sommes tributaires peuvent prendre des mois à être réparés, sans parler des lignes à très haute tension. Inutile de préciser que cela paralyserait la vie des gens ainsi que les entreprises, les réseaux informatiques, les transports, l'acheminement de l'eau, du pétrole, du gaz. Les pipe-lines sont en effet protégés de la corrosion par un système électromagnétique, et lors d'orages magnétiques cette protection est inefficace. Une perturbation durable ou trop répétée du champ magnétique provoqueraient à terme des catastrophes écologiques et la rupture d'approvisionnement de régions entières du globe en gaz et pétrole ! A cela vient s'ajouter le risque nucléaire, car que devient un réacteur qui ne peut plus être refroidi ?\n \nLes conséquences seraient donc plus que significatives sur le vivant et nos technologies et vont bien au delà de la simple augmentation des cancers mise en avant, puisque les effets réels pourraient signifier la disparition des modes de communication et d'information auxquels nous sommes habitués, la paralysie des moyens de déplacement actuels, ainsi qu'un changement drastique de notre mode de vie, puisque plus de chauffage au gaz ou électrique, plus d'eau au robinet, plus de frigidaire pour conserver nos aliments, etc. Bref, le retour à l'âge de pierre ! L'ironie dans tout cela, c'est que ce sont les pays les plus pauvres qui auront potentiellement le plus de chances de survivre à ces changements...\n \nPrévision et alarmisme : Doit on s'inquiéter ?\n \nAujourd'hui les scientifiques mesurent que le champ magnétique diminue petit à petit et qu'il présente des variations alarmantes. Il est difficile de pouvoir faire des prévisions sur l'inversion des pôles en cours, d'autant plus que selon le scientifique Gauthier Hulot :\n \n« Les cycles sont très irréguliers, on a constaté des périodes de stabilité de 30 millions d'années, tandis que des inversions se sont produites à quelques centaines de siècles d'intervalle. »\nSi le point de vue scientifique actuel nous dit que l'inversion complète de polarité de la planète devrait prendre plusieurs centaines d'années, cela comprend le processus dans son intégralité, et non le temps qui nous sépare de l'état d'affaiblissement actuel de notre magnétosphère à celui ou cette dernière sera dans l'incapacité de continuer à assurer son rôle protecteur. Or, selon certains, cette période instable d'une inversion ne pourrait prendre qu'une centaines d'années. Nous avons vu plus haut qu'en l'espace de 10 ans seulement, le pôle magnétique s'est déplacé 50 fois plus vite, et cela n'est peut être pas étranger à l'augmentation inquiétante tant en nombre qu'en puissance de certains phénomènes naturels (séismes, activité tectonique, éruptions volcaniques, dérèglements climatiques).\n \nPartout dans le monde la température se dérègle, donnant lieu à des phénomènes météo violents. Grêle, fortes pluies, périodes prolongées de sécheresse, tornades, ouragans gigantesques, variations subites de température, et ce parfois dans des endroits ou cela ne s'était jamais manifesté auparavant. De plus, dans la nature les animaux qui utilisent le champ pourraient être dans un état de grande confusion. Les oiseaux, les abeilles et certains poissons se servent tous du champ magnétique pour la navigation, et on observe déjà depuis quelques années une nette augmentation des morts massives d'animaux généralement sensibles aux fluctuations magnétiques, certaines restant inexpliquées, et d'autres affublées parfois de raisons scientifiques plus que douteuses.\n \nDans ce contexte, la disparition de certains représentants de la chaine alimentaire, ajoutée aux énormes modifications des différents biotopes affectés de par le monde, va tel un château de cartes, entrainer la disparition d'autres espèces, aussi bien animales que végétales. Les espèces qui survivront alors seront principalement celles vivant sous terre, et pour survivre aussi, l'espèce humaine sera contrainte elle aussi à s'adapter à ce mode de vie. Peut-être devront nous concevoir des villes souterraines, telles que Derinkuyu en Turquie, érigée entre le 5ème et 6ème siècle, dont les huit étages dégagés à ce jour atteignent une profondeur d'environ 85 mètres, conçue pour accueillir 10.000 personnes en moyenne pour de longues durées.\n \nEn conclusion, nous n'avons pas à paniquer, car si nous constatons les signes avant coureurs d'un inversion des pôles, le processus en cours va nécessiter encore beaucoup de temps. Toutefois, au vu de la durée incertaine qui nous sépare du moment ou notre bouclier magnétique n'assurera plus sa fonction protectrice, nous devons nous y préparer sérieusement dès maintenant...\n \nPar Le veilleur -\n\nLe-veilleur.com  "}