{"url": "https://www.wikistrike.com/2016/11/pourquoi-israel-brule.html", "title": "Pourquoi Israël brûle ", "author": "", "date": "", "content": "Le paysage rural d’Israël est saturé de plantations de pins. Ces arbres sont totalement étrangers à la région. Il n’y avait aucun pin (en Palestine) avant les années Trente. Ces pins ont été introduits dans le paysage palestinien au début des années Trente par le Fonds National Juif  (KKL/FNJ), qui tentait (prétendait-il) de « réhabiliter les terres » (voire « les rédimer »). En 1935, le FNJ avait planté 1,7 million de pins sur une superficie totale de 1 750 acres [soit environ 700 hectares, NdT]. Durant les cinquante années suivantes, le FNJ a planté plus de 260 millions d’arbres (pour la plupart, des pins) sur des terres très majoritairement confisquées à des propriétaires palestiniens. Le FNJ a fait cela dans une tentative – vaine – de dissimuler les ruines des villages palestiniens détruits et ethniquement « épurés » (par les sionistes), soucieux qu’ils étaient d’en faire effacer jusqu’à l’histoire. Au long de toutes ces années, le FNJ a déployé une tentative grossière d’éliminer la civilisation palestinienne et le passé des Palestiniens. En même temps, il s’est évertué à faire en sorte que la Palestine ressemble à l’Europe. La forêt primaire palestinienne a été éradiquée. Les oliviers ont été déracinés. Les pins ont pris leur place. Dans le sud du Mont Carmel, les Israéliens ont baptisé une région « la Petite Suisse ». Il ne reste plus grand-chose de la « Petite Suisse », qui a brûlé en 2010. Reste que, sur le terrain, la situation est carrément dévastatrice pour le FNJ. Le pin ne s’est pas plus adapté au climat de la Palestine que les Israéliens ne se sont adaptés au Moyen-Orient. Selon les propres statistiques du FNJ, six sur dix des nouveaux plants de pin n’ont pas pris. Les rares pins qui ont survécu n’ont rien formé d’autre qu’un bûcher en puissance. Vers la fin de chaque été israélien, chacune des pinèdes israéliennes devient une zone mortelle en puissance. En dépit de sa puissance nucléaire, de son armée de criminels de guerre, de son occupation, de son Mossad et de ses lobbyistes répandus dans le monde entier, Israël s’avère très vulnérable. Il est catastrophiquement aliéné à la terre qu’il prétend posséder. Comme les pins, Israël et les Israéliens n’ont rien à faire au Moyen-Orient. Gilad Atzmon Merci à Tlaxcala\nSource: http://www.gilad.co.uk/writings/2016/11/25/why-israel-is-burning via: http://www.tlaxcala-int.org/article.asp?reference=19372 "}