{"url": "https://www.wikistrike.com/article-une-etude-meconnue-de-2008-realisee-par-des-chercheurs-internationaux-du-cnrs-devoile-l-impensable-84887350.html", "title": "Une étude méconnue de 2008 réalisée par des chercheurs internationaux du CNRS dévoile l'impensable : Il y a 11 700 ans, le climat a changé radicalement sur Terre ", "author": "", "date": "", "content": "  Il y a 11 700 ans, en l'espace d'une année, le climat a totalement basculé. Etrange...        Le ompte-rendu d'une étude par une équipe de chercheurs internationale du CNRS (projet NorthGRIP) évoque la fin de la dernière période de glaciation qu'elle date de 11 700 ans. Le plus étonnant est que le rapport parle d'un changement brutal : « Nous avons analysé la transition entre la dernière période glaciaire et notre période interglaciaire chaude actuelle. Les renversements climatiques se produisent aussi abruptement que si quelqu'un avait soudain appuyé sur un bouton »   Voici ce rapport méconnu :     Le climat a basculé de façon extrêmement brutale à la fin de la dernière période glaciaire   De nouvelles analyses à ultra-haute résolution sur les couches de glace du Groenland révèlent que le climat a basculé extrêmement brutalement, en quelques années, à la fin de la dernière période glaciaire voici environ 10 000 ans. C'est ce que montre l'équipe internationale qui a analysé les carottes du forage profond NorthGRIP, à laquelle les paléoclimatologues français du Laboratoire des sciences du climat et de l'environnement (CEA - CNRS - Université de Versailles Saint-Quentin-en-Yvelines) ont participé. Les chercheurs ont mis en évidence que ces brusques changements climatiques sont liés à des modifications radicales de la circulation atmosphérique. Ces résultats sont publiés le 19 juin 2008 dans Science et Science Express. Année après année, la neige qui tombe sur le Groenland s'accumule et se transforme progressivement en une épaisse calotte de glace, l'inlandsis. Ces couches annuelles de glace fournissent un enregistrement de l'évolution du climat. Mené sur une épaisseur de plus de 3 kilomètres, le forage NorthGRIP permet ainsi de connaître l'histoire du climat au cours des derniers 125 000 ans. Dans l'hémisphère Nord, la dernière période glaciaire (Quaternaire) s'est achevée de manière brutale, avec deux épisodes de réchauffement intenses, interrompus par une période froide. Le premier réchauffement rapide s'est produit voici 14 700 ans, lorsque la température du Groenland a augmenté de plus de 10°C : pendant cette période douce, appelée le Bølling, les premiers peuples de l'âge de pierre se sont installés en Europe du Nord et en Scandinavie. Mais les réjouissances ont été brèves. Il y a 12 900 ans, un retour à des conditions glaciaires s'est traduit par des températures extrêmement froides, avant un réchauffement final, il y a 11 700 ans. Celui-ci a marqué la fin de la dernière glaciation. Les carottes de glace du Groenland, qui reflètent l'évolution du climat de l'hémisphère Nord, révèlent que ces bouleversements climatiques se sont produits de façon extrêmement rapide.     Un an pour mettre fin à une glaciation   Une équipe de chercheurs vient de montrer que le climat a véritablement basculé d'une année à l'autre. « Nous avons analysé la transition entre la dernière période glaciaire et notre période interglaciaire chaude actuelle. Les renversements climatiques se produisent aussi abruptement que si quelqu'un avait soudain appuyé sur un bouton », constate Dorthe Dahl-Jensen, coordinatrice du projet NorthGRIP, et professeur au Centre d'étude de la glace et du climat au Niels Bohr Institute de l'Université de Copenhague. Les différents paramètres analysés à partir des couches annuelles de glace apportent chacun une information spécifique sur le climat : o         Les poussières. Plus le climat est froid, plus l'atmosphère de la Terre contient de poussières soulevées au-dessus des zones arides, et plus elle en dépose au-dessus de la calotte du Groenland.   o         L'oxygène. L'abondance de l'isotope O-18 reflète l'évolution de la température atmosphérique lorsque les précipitations se forment. Plus l'abondance de l'isotope O-18 est élevée, et plus le climat local est chaud.   o         L'hydrogène. L'excès de l'isotope deutérium varie lorsque les conditions d'évaporation de la vapeur d'eau sont modifiées à la surface des océans, dans les zones sources des précipitations polaires. Un excès élevé en deutérium témoigne d'une température chaude de l'océan.   En comparant l'évolution de l'abondance de poussières, d'isotopes de l'oxygène et de l'hydrogène dans les couches annuelles des carottes de glace, les scientifiques sont parvenus à déterminer la manière dont le climat change, année après année. C'est d'abord le contenu en poussières qui change, et qui diminue d'un facteur 10 en quelques décennies. Le premier signe de bascule du climat se trouve donc loin du Groenland, dans les déserts d'Asie, sources de ces poussières.   «Le résultat le plus spectaculaire est la modification de l'origine des précipitations du Groenland. Quelques années après la modification du contenu en poussières, l'excès en deutérium de la glace bascule d'un niveau glaciaire à un niveau interglaciaire quasiment d'une année à l'autre, ce qui témoigne d'une réorganisation extrêmement rapide de la circulation atmosphérique tropicale puis polaire» explique Valérie Masson-Delmotte, directeur de recherches au Laboratoire des sciences du climat et de l'environnement.   Ces nouveaux résultats permettent de cartographier la séquence des évènements correspondant à des transitions brutales ainsi que les processus climatiques les plus importants au cours de ces réorganisations. « Ces mesures d'une résolution temporelle exceptionnelle permettent pour la première fois de comprendre l'anatomie des changements climatiques passés. Tout comme le recul extrêmement rapide de la banquise Arctique au cours de l'été 2007, les changements climatiques les plus abrupts de la dernière déglaciation sont liés à des modifications radicales de la circulation atmosphérique », conclut Jean Jouzel, directeur de l'Institut Pierre Simon Laplace.   Ces données inédites sont primordiales pour tester et améliorer les modèles climatiques, utilisés pour prévoir l'évolution future du climat.   Contexte: Le forage profond NorthGRIP (North GReenland Ice core Project) est piloté et coordonné par le Centre d'étude de la Glace et du Climat, Niels Bohr Institute, de l'Université de Copenhague, au Danemark. Il est soutenu par les agences de moyen du Danemark (SNF/FNU), de la Belgique (FNRS-CFB), de la France (IPEV, CNRS-INSU), de l'Allemagne (AWI), de l'Islande (RannIs), du Japon (MEXT), de la Suède (SPRS), de la Suisse (SNF) et des Etats-Unis (NSF, Office of Polar Programs). Le forage NorthGRIP s'est déroulé à75.09° de la latitude Nord, et 42.32° de longitude Ouest, à une altitude de 2930 m. Les opérations de carottage ont eu de 1996 à 2004, lorsque le camp établi sur la calotte a été occupé 3 mois chaque été par une équipe d'une trentaine de scientifiques conduisant le forage et certaines analyses des carottes sur place. En plus du Laboratoire des Sciences du Climat et de l'Environnement (LSCE, CEA-CNRS-UVSQ-IPSL) de Gif-sur-Yvette, sont impliqués au niveau français le Laboratoire de Glaciologie et de Géophysique de l'Environnement (LGGE, CNRS-UJF Grenoble), Saint Martin d'Hères, et le Centre de Spectrosmétrie Nucléaire et de Spectrométrie de masse (CSNSM, IN2P3) d'Orsay .   Références : High resolution Greenland ice core data show abrupt climate change happens in few years. J.P. Steffensen, K.K. Andersen, M. Bigler, H.B. Clausen, D. Dahl-Jensen, H. Fischer, K. Goto-Azuma, M. Hansson, S.J. Johnsen, J. Jouzel, V. Masson-Delmotte, T. Popp, S.O. Rasmussen, R. Rothlisberger, U. Ruth, B. Stauffer, M.-L. Siggaard-Andersen, A.E. Sveinbjörnsdóttir, A. Svensson, J.W.C. White, Science Express, sous presse.    "}