{"url": "https://www.wikistrike.com/article-un-ocean-de-petrole-et-de-gaz-sous-la-lorraine-84515916.html", "title": "Un océan de pétrole et de gaz sous la Lorraine ? ", "author": "", "date": "", "content": "La compagnie pétrolière australienne Elixir Petroleum affirme que le sous-sol de la Lorraine contient des quantités gigantesques d'hydrocarbures, essentiellement du pétrole et du gaz de schiste, une possible découverte que les experts ont accueillie avec un grand scepticisme. Le pétrolier, qui possède un permis d'exploitation sur près de 5 000 kilomètres carrés dans l'est de la France, se base sur un audit réalisé par le cabinet américain Netherland, Sewell & Associates (NSAI). Ce document affirme que ce territoire, qui s'étend sur quatre départements (Moselle, Meurthe-et-Moselle, Meuse, Vosges) contiendrait 649 700 milliards de pieds-cubes de gaz de schiste et jusqu'à 164,7 milliards de barils de pétrole de schiste. Le site de prospection lorrain contiendrait également en quantité des hydrocarbures conventionnels : 2,1 milliards de barils de pétrole et 2 200 milliards de pieds-cubes de gaz. A titre  de comparaison, les réserves jugées exploitables dans le monde entier étaient fin 2010 de 1 383 milliards de barils de pétrole et de 6,6 millions de milliards de pieds-cubes de gaz, selon la BP Statistical Review ofWorld Energy. \"LE SEUL JUGE DE PAIX, C'EST LE FORAGE\" En ce qui concerne l'exploitation des hydrocarbures de schiste, Elixir Petroleum a annoncé qu'elle ne comptait pas utiliser  la seule technique existante, à savoir  la fracturation hydraulique, qui a été interdite en France en juillet. La compagnie australienne précise se concentrer  désormais \"sur dix-neuf cibles très prospectives\" d'hydrocarbures conventionnels. Elixir Petroleum a tenu à souligner  qu'il s'agissait d'une estimation des hydrocarbures \"en place\" dans le sous-sol, dont seul \"un pourcentage relativement faible\" peut véritablement être  extrait. Ces chiffres immenses ne semblent pas avoir  convaincu les experts gouvernementaux français. \"Géologiquement, j'ai d'énormes doutes\", a résumé un géologue du Bureau exploration production des hydrocarbures (BEPH), qui souligne que toutes les recherches en Lorraine par le passé se sont montrées infructueuses et qu'il s'agissait pour l'heure de \"spéculations\". \"Le seul juge de paix, c'est le forage\", a-t-il rappelé. L'annonce d'Elixir coïncide avec la remise au gouvernement de rapports des compagnies disposant de permis dans les hydrocarbures de schiste, sommées de clarifier  leurs intentions après l'interdiction de la fracturation, au risque deperdre  leurs permis.   Le monde "}