{"url": "https://www.wikistrike.com/article-le-rapport-secret-du-pentagone-sur-le-changement-climatique-107284641.html", "title": "Le rapport secret du Pentagone sur le changement climatique ", "author": "", "date": "", "content": "    Le rapport secret du Pentagone sur le changement climatique   Rédigé en 2003, il n'est pas si secret que ça puisqu'il fut aussitôt disponible en librairie. Il est donc fort probable qu'il constitua un moyen de sensibiliser la société civile aux catastrophes climatiques à venir sans faire intervenir les visions prémonitoires des sujets PSI, ni la venue de la fameuse 10 ème planète qui est la véritable cause du réchauffement climatique sur Terre mais également sur les autres planètes du système solaire.\nIl contient donc une certaine part de désinformation, le problème c'est que jusqu'ici le scénario exposé se déroule exactement comme prévu Il faut donc se préparer à de brusques changements dans nos modes de vie...   Si tout le monde s’accorde aujourd’hui à reconnaître la réalité du changement climatique en cours, les avis divergent sur son ampleur et ses conséquences. Le département de la Défense du Pentagone a commandé ce rapport afin de prévoir l’impact d’un changement climatique brutal sur la sécurité des Etas-Unis. Or les conclusions s’en sont révélées si alarmantes que les plus hautes autorités ont tout fait pour l’étouffer. Ses auteurs, Peter Schwartz et Doug Randall, envisagent pour 2010, en prenant appui sur les plus récentes études et sur l’évolution générale des conditions climatiques à l’échelle terrestre, un brusque refroidissement du climat, qui ferait suite à des années de réchauffement croissant. \n\nAvec une implacable logique, ils en analysent les effets sur les conditions de vie dans les différents continents ainsi que leurs prolongements inévitables, qui conduiront la planète au bord du chaos. Ils ébauchent ainsi un scénario détaillé et réaliste des conséquences géopolitiques de ce changement abrupt sur trente ans : engloutissement de certaines villes européennes suite à la montée des eaux, développement des conflits sur toute la planète dus au déplacement des populations et à la raréfaction de l’eau potable, famines, émeutes généralisées, etc. \n\n« Imaginer l’inimaginable » afin de s’y préparer, tel est le but de ce document, qui n’a rien d’une dénonciation vertueuse des effets nocifs de l’activité industrielle, mais anticipe le scénario le plus probable compte tenu des tendances climatiques et politiques actuelles. Ses auteurs, qui ne sont ni gauchistes ni écologistes, ont simplement voulu alerter la Maison Blanche et la rationalité de leur description n’en fait que plus froid dans le dos. \n\n« La recherche indique qu’une fois dépassé un certain seuil de température, des conditions météorologiques défavorables pourraient apparaître de manière assez rapide : des changements durables dans la circulation atmosphérique provoquant des chutes de 3 à 6 degrés Celsius environ en seulement dix ans. Des données paléoclimatiques laissent penser que les perturbations du système climatique pourraient perdurer pendant un siècle - comme ce fut le cas il y 8200 ans quand la boucle formée par la circulation des eaux du globe s’effondra. » \n\n\n\nSommaire : \n\nImaginer l’inimaginable \n\nIntroduction \n\nA la source du scénario : l’histoire passée en revue \n\nUn scénario de changement \n\nClimatique pour le futur \n\nConséquences sur la sécurité intérieure \n\nCela pourrait-il vraiment arriver ? \n\nSommes-nous préparés à ce que l’histoire se répète ? \n\nConclusion    "}