{"url": "https://www.wikistrike.com/article-l-agence-spatiale-europeenne-confirme-que-la-magnetosphere-est-devenue-une-passoire-111755324.html", "title": "L'agence spatiale européenne confirme que la magnétosphère est devenue une passoire ", "author": "", "date": "", "content": "L'agence spatiale européenne confirme que la magnétosphère est devenue une passoire      Cluster, le quatuor de satellites de l'ESA qui étudie la magnétosphère terrestre, a découvert que notre bulle protectrice magnétique laisse pénétrer le vent solaire  dans le cadre d'un éventail de conditions plus larges qu'on ne le croyait auparavant.\nLe champ magnétique terrestre est la première ligne de défense de notre planète contre le bombardement du vent solaire. Ce flux de plasma est lancé par le Soleil et se déplace à travers le système solaire, emportant son propre champ magnétique avec lui.\n\nSelon la façon dont champ magnétique interplanétaire du vent solaire - IMF - est aligné avec le champ magnétique terrestre, différents phénomènes peuvent se produire dans l'environnement immédiat de la Terre.\n\nUn procédé bien connu est la reconnexion magnétique, où les lignes de champ magnétique pointant dans des directions opposées se brisent spontanément et se reconnectent avec d'autres lignes de champ à proximité. Cela redirige leur charge de plasma dans la magnétosphère, ouvrant la porte au vent solaire et lui permettant d'atteindre la Terre.\n\nDans certaines circonstances, cela peut affecter la \"météo spatiale\", générant des aurores spectaculaires, interrompant les signaux GPS et affectant les systèmes électriques terrestres.  Le système Cluster En 2006, Cluster a fait une découverte aussi surprenante qu'énorme, 40 000 km tourbillons de plasma situés le long de la limite de la magnétosphère - la magnétopause - pourraient permettre au vent solaire d'entrer, lorsque le champ magnétique terrestre et le champ IMF sont alignés.\n\nCes tourbillons ont été trouvés aux basses latitudes équatoriales, où les champs magnétiques sont le plus étroitement alignés.\n\nCes tourbillons géants sont entraînés par un processus connu sous le nom d'effet Kelvin-Helmholtz (KH), ce qui peut se produire n'importe où dans la nature lorsque deux flux adjacents glissent les uns sur les autres à des vitesses différentes.\n\nLes exemples incluent des vagues fouettées par le vent glissant sur la surface de l'océan, ou dans les nuages atmosphériques.\n\nL'analyse des données du système Cluster a maintenant déterminé que les ondes KH peuvent également survenir dans un plus grand nombre d'emplacements de la magnétopause et quand les IMF sont disposés dans un certain nombre d'autres configurations, fournissant un mécanisme pour le transport continu du vent solaire dans la magnétosphère terrestre.\n\n\"Nous avons constaté que lorsque le champ magnétique interplanétaire est orienté vers l'ouest ou vers l'est, les couches limites de la magnétopause à des latitudes plus élevées deviennent plus sujettes à des instabilités KH, à des régions assez éloignées des observations antérieures de ces ondes», explique Kyoung-Joo Hwang du Goddard Space Flight Center de la NASA et principal auteur de l'étude publiée dans le Journal of Geophysical Research.\n\n«En fait, il est très difficile d'imaginer une situation où le plasma du vent solaire ne pourrait pas pénétrer dans la magnétosphère, puisque ce n'est pas une bulle magnétique parfaite.\"\n\nLes résultats confirment les prédictions théoriques et sont reproduites par les simulations présentées par les auteurs de la nouvelle étude.\n\n\"Le vent solaire peut entrer dans la magnétosphère à différents endroits et sous des conditions de champ magnétique que nous n'avions pas connue avant,\" dit le co-auteur Melvyn Goldstein, également du Goddard Space Flight Center.\n\n\"Cela suggère qu'il existe un« tamis comme «propriété de la magnétopause permettant au vent solaire de s'écouler en continu dans la magnétosphère.\"\n\nL'effet KH est également observée dans les magnétosphères de Mercure et Saturne, et les nouveaux résultats suggèrent qu'il peut également  fournir un mécanisme d'entrée possible et continu de vent solaire dans les magnétosphères de ces planètes.\n\n\"Les observations  de ces ondes limites par Cluster ont fourni une grande avance sur notre compréhension de vent solaire et des interactions de la magnétosphère, qui sont au cœur de la recherche météorologique de l'espace», explique Matt Taylor, scientifique de l'ESA Cluster projet.\n\n\"Dans ce cas, la séparation relativement faible des quatre satellites Cluster pendant qu'ils passaient par la magnétopause diurne à de hautes latitudes a donné un aperçu sur les processus microscopiques de bréches de la magnétopause permettant l'entrée directe de particules solaires dans l'atmosphère.\" 24 Octobre 2012\n\n\nhttp://www.esa.int/esaCP/SEMOVAMFL8H_index_0.html\n\n\nTraduction :\nhttp://leschroniquesderorschach.blogspot.com/    "}