{"url": "https://www.wikistrike.com/2015/11/changement-climatique-15-verites-qui-ont-de-quoi-deranger.html", "title": "Changement climatique : 15 verités qui ont de quoi déranger... ", "author": "", "date": "", "content": "  Il n'est pas scientifiquement établi par les observations que les concentrations atmosphériques mondiales de dioxyde de carbone sont majoritairement la conséquence des émissions de dioxyde de carbone liées à l'utilisation des combustibles fossiles depuis 1750. Bien que le bilan carbone soit des plus complexes, le GIEC prend pour hypothèse que les échanges naturels de dioxyde de carbone entre les océans et les terres émergées sont connus et constants et que seul le dioxyde de carbone « fossile » s'accumule dans l'atmosphère.Cette façon simpliste de voir les choses est pourtant en contradiction avec des études qui tendent à montrer que la hausse de la température précède celle du CO2, autrement dit que le GIEC confondrait l'effet avec la cause et inversement. \n\nÀ l'appui de sa thèse le GIEC invoque certaines tendances : \n\n- la teneur en isotopes de carbone \n- la différence de concentration en CO2 entre l'hémisphère Nord et l'hémisphère Sud \n- la concentration en oxygène dans l'atmosphère \n- la constatation d'une acidification des océans \n- l'étude du bilan carbone \n\nEn l'état actuel des connaissances : \n\n- « Le fractionnement isotopique (exprimé en δ 13C), les variations saisonnières de concentration en CO2 dans l'hémisphère Nord et le délai entre les variations des taux de CO2 dans les hémisphères Nord et Sud, ne peuvent pas encore être expliqués de manière satisfaisante. » \n- si la combustion des combustibles fossiles utilise de l'oxygène, on connaît mal, voire ignore, les flux nets entre l'atmosphère, la biosphère et l'hydrosphère. \n\nDe plus, pour ce qui concerne les autres tendances : \n\n- la diminution du PH basique des océans est minime et cela ne prouve qu'une chose, que le dioxyde supplémentaire anthropique y est dissous \n- l'équation simple du GIEC : augmentation dans l'atmosphère = émissions anthropiques - puits de carbone, ne tient compte ni de l'augmentation naturelle du CO2 atmosphérique, suite à l'élévation de température des océans, ni de l'augmentation du CO2 due à l'activité volcanique. \n\nLes reconstitutions historiques, toute imparfaites qu'elles soient, montrent qu'une teneur élevée en carbone n'est pas incompatible avec le début d'une nouvelle période glaciaire... et que la teneur en CO2 de l'époque industrielle n'est pas plus importante que celle des 1300 dernières années.  L'élévation de la température moyenne globale du demi-siècle passé n'est pas atypique par rapport aux 1300 dernières années \n\nIl faut d'abord dire que la température moyenne globale n'a pas de signification physique. C'est seulement un « indicateur synthétique commode ». Toutes les reconstitutions historiques de température moyenne globale montrent qu'il y a bien eu un Optimum médiéval, entre 1100 et 1300, et un Petit âge glaciaire, entre 1500 et 1700, à l'exception de la fameuse « courbe en crosse de hockey », élaborée par Mann et al., dont se sert le GIEC et qu'elle a remplacée en 2007 par son célèbre « plat de spaghettis », volontairement illisible... Pourquoi la courbe de Mann se singularise-telle ? \n\n- parce qu'elle est « le résultat de l'application en statistique d'une méthode incorrecte » : on y accorde « un poids considérable aux années de la période la plus récente au lieu de donner la même importance dans l'analyse à toutes les valeurs » \n- parce qu'elle utilise des reconstitutions historiques à partir de cernes des arbres : or, en vieillissant, les anneaux extérieurs des arbres deviennent plus épais... \n- parce qu'elle est le résultat d'une combinaison, qui fausse l'image, de températures reconstituées à partir d'échantillons situés en pleine nature et de températures par thermomètre réalisées dans ou près des villes ou dans des aéroports... \n\nLa courbe de Mann est donc fortement sujette à caution, scientifiquement parlant. Sur la courbe publiée par le CRU de l'université d'East Anglia, qui sert aujourd'hui de référence au GIEC, \n\n« on observe une hausse de la température « globale » jusque dans les années 1940 (qui ne peut être attribuée aux combustibles fossiles). Il s'ensuit une diminution légère, puis une stagnation dans les années 1970, et enfin [entre 1979 et 1998] une nouvelle augmentation jusqu'à la fin des années 1990″. \n\nC'est cette seule période de 20 ans qui sert de justification au réchauffement climatique, attribué, de plus, à la seule activité humaine... et la courbe s'arrête opportunément à l'année 2002, ce qui ne permet pas de vraiment visualiser la période de stagnation de la température moyenne globale observée depuis 1998... \n\nLa quasi totalité des modèles climatiques sont passés à côté de cette stagnation. Ils ont surestimé peu ou prou la température moyenne globale future, l'écart grandissant au fil des années avec les températures mesurées. Cette stagnation est d'autant plusgênante pour la thèse du GIEC que, dans le même temps, la teneur en CO2 a augmenté considérablement... \n\nLe CO2 provenant des combustibles fossiles ne contribue pas, en tout cas pas significativement, à la hausse de température depuis le milieu du XXe siècle \n\nLa mesure de la température moyenne globale pose problème, du fait que le nombre de stations a fortement diminué après l'effondrement du bloc soviétique en 1990 et que les deux tiers de celles qui restent se trouvent aux États-Unis... De plus, ce sont les stations rurales qui ont le plus diminué. Le CRU n'en continue pas moins à calculer une température moyenne globale... Quoi qu'il en soit, localement on n'observe pas de tendance généralisée au réchauffement. En effet, il n'y a pas de relation causale directe entre les variations de température et du taux de CO2 : à certains endroits il y a réchauffement, à d'autres refroidissement, et au même endroit il peut y avoir des oscillations importantes de température. \n\nEn fait il existe des périodes de hausse et de baisse de la température moyenne globale, sur des échelles de temps très variables, allant de quelques années à une centaine d'années, indépendamment de la teneur en CO2. La température moyenne globale peut baisser, alors qu'augmente la teneur en CO2 , ou augmenter fortement, alors que baisse la teneur en CO2 . Ce qui signifie en clair, tout simplement, qu'il n'y a pas corrélation. Une corrélation inverse est même plus vraisemblable : la variation de la température induirait celle du CO2. \n\nComment expliquer l'augmentation de la teneur en CO2 observée pendant la période industrielle ? Son taux est : « probablement lié au dégazage des océans et aux variations de la biosphère suite à une augmentation de température et cela peut s'appliquer à la période depuis 1850 ». La théorie du « changement climatique dû à l'homme » \n\nElle s'appuie sur des modèles ou simulations numériques avec tous les aléas, hypothèses et approximations que de tels modèles comportent. Les modèles sont une aide à l'analyse mais ils ne constituent en aucun cas une preuve scientifique. \n\nUn moyen simple de vérifier l'exactitude des prévisions d'un modèle est de le calibrer sur les résultats expérimentaux jusqu'à une date donnée, par exemple l'année 2000, et comparer sa prédiction pour la décennie suivante, de 2000 à 2010, avec l'évolution observée. \n\nLas, tous les modèles utilisés par le GIEC divergent fortement des températures mesurées, sans doute parce qu'ils partent de l'a priori d'une hypersensibilité de la température à la teneur en CO2. Et ne tiennent pas suffisamment compte de la complexité du système climatique. \n\nEt plus ses modèles divergent, perseverare diabolicum, plus le GIEC a la certitude que le « réchauffement climatique » est dû à l'Homme : « Cette confiance dans la cause anthropique (action néfaste de l'Homme sur le climat) augmente de manière proportionnelle à l'écart entre les valeurs réelles et calculées. »... Quant aux prédictions apocalyptiques du GIEC, dûment datées, elles ne se sont pas réalisées... Les observations mettent en évidence d'autres facteurs majeurs (Soleil, volcans, courants océaniques, nuages, etc.) dans l'évolution du climat, dont le GIEC ne tient pas ou pas suffisamment compte. Le GIEC ne tient surtout pas compte, ou pas suffisamment, des phénomènes cycliques observés. Ils sont en effet plus visibles à l'échelle régionale qu'à l'échelle globale... La fonte de l'Arctique, par exemple, que le GIEC considère comme anormale et due au réchauffement climatique, est un phénomène ancien qui a débuté à la sortie du Petit âge glaciaire. Le GIEC insiste d'ailleurs sur la fonte de la banquise en été, mais ne parle guère de sa reformation en hiver... Quant à l'Antarctique, c'est vraiment pas de chance pour sa thèse, il « s'enrichit chaque année de quantités croissantes de glace » : « À l'heure d'aujourd'hui [2014], l'Antarctique compte plus de 1 million de km2 de surface de glace supplémentaire par rapport à l'année de référence 1979. À cette même date, la banquise arctique possède 0,792 million de km2 en moins, ce qui fait un bonus global de l'ordre de 0,2 million de km2 ! » Plusieurs cycles, à périodicité très variable, relativement longs (de 1000, 1200 ou 1500 ans) ou relativement courts (11, 27, 78 ou 181 ans), ont été mis en évidence. Selon d'aucuns, ces fluctuations seraient dues à la circulation thermohaline, selon d'autres à l'activité solaire et aux champs magnétiques terrestres. \n\nEn prenant une fenêtre de temps bien déterminée, telle que la période de 1979 à 1998, pour base de ses prédictions, le GIEC a introduit un biais parce que cette période peut très bien être une partie ascendante d'un cycle. \n\nEn effet, comme les méthodes d'analyses du GIEC « sont essentiellement basées sur le calcul d'une moyenne mobile et de droites de régression », l'étude de cette seule fenêtre l'a conduit à prédire une augmentation de température qui peut très bien être terriblement contredite si advient une partie descendante d'un cycle... \n\nConclusion \n\nCompte tenu de ces cinq vérités qui dérangent, le collectif, auteur du livre, pose la question qu'il importe de se poser : \n\n« Et s'il s'avérait que le CO2 fossile n'était pas responsable de la température et qu'au contraire nous subissions dans les prochaines décennies un refroidissement naturel global ? » Eh bien, on serait mal, très mal même, parce qu'on aurait pris les mauvaises décisions et qu'on n'aurait plus les moyens de prendre les bonnes. Commentaire : Bah, la clique politicienne pourra toujours vertueusement s'indigner d'avoir été induit en erreur par les scientifiques. En attendant, il faut faire feu de tout bois : si le réchauffement anthropique rapporte du pognon, profitons-en ! : \n\n- Propagande climatique : bientôt l'apocalypse, c'est sûr... sauf avec notre pognon, heureusement \n- Business du « réchauffement climatique » : mode d'emploi pour du pognon \n\nSi ça peut restreindre la liberté de penser, c'est encore mieux : \n\n- Le fascisme climato-excité français \n- Un petit goût de fascisme climatique \n- Propagande climatique : Hitler, enfin ! \n\nEt si en plus les vilains terroristes, c'est aussi à cause du climat, c'est le nirvana !! Morceaux choisis : Cette tribune, qui fait coup double en dénonçant aussi l'interdiction de la fiesta manifestation pour sauver la Galaxie le 29 novembre, explique en effet que : Combattre le changement climatique, c'est aussi mettre en œuvre des solutions aux crises géopolitiques que nous traversons et dont les attentats du 13 novembre sont un sanglant symptôme. C'est bien connu en effet : pour régler un problème, il suffit d'essayer d'en régler un autre - de préférence imaginaire (une solution plus ancienne consiste à créer une commission). La démonstration de nos vainqueurs est imparable : N'oublions pas que Daech se finance en partie par le pétrole de contrebande. Or, c'est bien la fin du tout pétrole et des énergies fossiles qui est visée avec la conférence sur le climat, via une plus grande autonomie énergétique des États permises par les performances toujours plus grandes des énergies renouvelables. On ignorait jusque là que les principaux pays émetteurs de Céhodeux que sont la Chine, les États-Unis, l'Inde ou la Russie achetaient leur pétrole à Daech. Mais ce n'est pas là la seule info décoiffante de la tribune. En effet, nous apprenons aussi que la COP21 n'aura pas que pour fonction d'empêcher les pays émergents d'émerger de bannir le vilain Céhodeux : elle va aussi régler le reste des problèmes du monde. Guérir les écrouelles et sauver le scarabée pique-prune, bien sûr, mais pas seulement : Et que dire de la lutte contre les paradis fiscaux, places financières opaques ou transitent les flux financiers des réseaux mafieux et terroristes, et permettent leur blanchissement ? \n\nLa conférence sur le climat intègre des discussions autour de l'assainissement des circuits financiers internationaux. Là encore, il s'agit de lutter pour le climat et contre les groupes terroristes qui en usent. L'enjeu est d'importance! Si des engagements en ce sens sont pris dans la déclaration des États à l'issue de la COP, les collectivités et les entreprises du monde seront invitées à les rejoindre pour ne plus être, indirectement, les complices de nos bourreaux. Il a peut-être manqué à nos lauréats de cette semaine une touche de poésie pour mettre en balance les flux de gaz satanique avec les flux de l'argent sale. Ou pour dresser le parallèle entre réseaux électriques exploitant des centrales à charbon et réseaux mafieux et terroristes exploitant le fondamentalisme. Mais ne nous laissons pas emporter par le lyrisme : après avoir lu cette tribune, frappée au coin de la science et de la géopolitique de comptoir bon sens, la seule chose à ajouter est : CQFD.     "}