{"url": "https://www.wikistrike.com/article-le-supervolcan-de-santorin-sous-haute-surveillance-101549759.html", "title": "Le Supervolcan de Santorin sous haute surveillance ", "author": "", "date": "", "content": "    Santorin est un point chaud du tourisme en Méditerranée mais c’est aussi un point chaud volcanique dont l’activité est en recrudescence. Depuis janvier 2011, une série de séismes a été enregistrée sur ce site, l’île de Santorin étant en fait les bords de la caldeira d’un supervolcan qui s’est effondré il y a 3.600 ans au cours d’une éruption majeure. D’après le géophysicien américain Andrew Newman (Georgia Tech, Etats-Unis) la chambre magmatique du volcan, son réservoir situé à 4 km de profondeur, est en train de se remplir. Cette chambre a enflé de 14 millions de mètres cubes depuis janvier 2011, selon Newman et ses collègues grecs, qui publient un article dans lesGeophysical Research Letters.\n\nLe Santorin, qui était calme depuis sa dernière éruption en 1950, se déforme à des taux jamais observés auparavant, souligne Newman sur le site de son université. 20 stations GPS ont été installées depuis 2006 pour surveiller cette déformation. Depuis janvier 2011, les instruments situés au nord de l’île ont bougé de 5 à 9 cm, rapporte le chercheur.\n\nEn l’état actuel des connaissances il n’est pas possible de dire si une éruption aussi violente que celle de l’époque Minoenne peut se produire et à quelle échelle de temps. D’après une étude réalisée par des géologues français sur le supervolcan du Santorin, d’énormes quantités de magma ont rempli la chambre magmatique au cours des 100 années qui ont précédé l’éruption il y a plus de 3.500 ans. Une durée relativement courte par rapport à la période de calme du volcan. Mais qui demeure très longue à l’échelle d’une vie humaine.   "}