{"url": "https://www.wikistrike.com/article-depuis-le-23-aout-les-seismes-se-multiplient-sur-le-continent-americain-resume-83187870.html", "title": "Depuis le 23 août, les séismes se multiplient sur le continent américain : résumé ", "author": "", "date": "", "content": "   Un fort séisme de magnitude 6,4, dont l'épicentre se trouvait à environ 600 km sous terre, a frappé le nord de l'Argentine vendredi, ne causant aucun dégât ni aucune victime, selon les premiers éléments communiqués, a annoncé l'institut géophysique américain (USGS).\n \nLe tremblement de terre a eu lieu à 13H47 GMT à environ 30 km à l'ouest d'Anatuya, une petite ville de la province septentrionale de Santiago del Estero, selon les experts de l'institut américain.\n \nUn autre fort séisme, de magnitude 7, avait frappé la même région peu densément peuplée en janvier. En raison d'un épicentre déjà situé très profondément sous terre, ses effets en surface avaient été limités.\n \nUn tremblement de terre de magnitude 6,1 avait en revanche tué deux personnes dans le nord de l'Argentine en février 2010. Il avait été précédé quelques heures auparavant par un puissant séisme de magnitude 8,8 au Chili, qui avait fait plus de 500 morts et entraîné un tsunami. (belga)   Séisme de 6,8 au large de l'Alaska   Un fort tremblement de terre de magnitude 6,8 sur l'échelle du moment a secoué vendredi l'Alaska à 10H56 GMT, a annoncé l'institut américain de géophysique (USGS), qui a lancé un avertissement au tsunami avant de le lever une heure plus tard.\n\nL'USGS avait dans un premier temps fait état d'une magnitude de 7,1.\n\nL'épicentre du séisme a été localisé dans les îles Aléoutiennes, un archipel qui relie l'Alaska à la Russie, à 1.679 km à l'ouest-sud-ouest d'Anchorage, la principale ville de l'Alaska. La profondeur de la secousse a été située à 35 km.\n\nAucune victime ni dégâts n'ont été signalés dans la région frappée par le séisme peu avant 03H00 du matin en heure locale.\n\n\"Il s'agit d'une région très éloignée\" et il est probable que peu de gens ont ressenti la secousse, a déclaré à l'AFP Jessica Sigala, sismologue à l'USGS.\n\nUne réplique de 4,5 sur l'échelle du moment s'est produite une demi-heure après la première secousse.\n\nLe Centre d'alerte aux tsunamis pour la côte Ouest et l'Alaska a levé son alerte qui concernait les côtes de l'Alaska. (belga)   Un petit tremblement de terre a secoué Los Angeles   Un séisme d'une magnitude de 4,2 a touché la région de Los Angeles jeudi, vers 13h47, heure locale, et l'épicentre était situé à une quarantaine de kilomètres au nord-ouest du centre-ville de Los Angeles. Le séisme a été largement ressenti , mais aucun dommage important n'a été signalé. (7sur7Sydney/ca)   Séisme de magnitude 7 dans l'est amazonien, 19 blessés   Un fort tremblement de terre, de magnitude 7 selon l'Institut de géophysique du Pérou, a secoué mercredi l'est du pays andin et a été ressenti jusque dans la capitale, Lima, située sur la côte ouest, faisant 19 blessés légers, ont annoncé les autorités. \n\nLe tremblement de terre de magnitude 7 s'est produit à 12H46 locales (17H46 GMT), à 149 km de profondeur avec un épicentre situé dans une zone au sud de Contamana, une localité de 17.000 habitants à près de 600 km au nord-est de Lima, a indiqué à l'AFP un porte-parole de l'Institut. \n\n19 persones ont été \"légèrement blessées\", deux d'entre elles dans l'effonfrement d'une habitation précaire dans le district de Perené, dans la province de Chanchamayo, a indiqué le chef de l'Institut de défense civile (Indeci), Alfredo Murgueytio. \n\nLe séisme a par ailleurs provoqué des glissements de terrain à Contamana, capitale de la province d'Ucayali, selon le chef régional de la Défense civile, Robert Falcon. A Lima, où les secousses telluriques de moyenne intensité sont monnaie courante, le tremblement de terre a poussé les occupants de quelques bureaux à sortir dans les rues, selon les recommandations d'usage de la Défense civile, mais sans hâte ni panique apparente, a constaté un journaliste de l'AFP. Le séisme a également été ressenti au Brésil et en Equatuer. (afp)   Un séisme a frappé Washington et New York   Un séisme de magnitude 5,8 a été ressenti mardi vers 17H50 GMT sur la côte Est des Etats-Unis, notamment à New York et Washington, où le Pentagone ainsi que de nombreux immeubles de bureaux ont été évacués. Aucun incident ou victime n'était signalé vers 18H00 GMT. \n\nL'Institut de géophysique américain (USGS) a indiqué qu'il s'agissait d'un séisme de magnitude 5,8. Un tremblement de terre est considéré comme \"puissant\" à partir de 6. L'épicentre du séisme se situe à 54 kilomètres de Richmond (capitale de l'Etat de Virginie, Est) et à 139 km de la capitale américaine. A Washington, la secousse a fait trembler des bâtiments pendant plusieurs secondes, ont constaté des journalistes de l'AFP. \n\nLes trottoirs étaient envahis de personnes s'étant précipitées dans la rue au moment de la secousse. Beaucoup d'entre elles tentaient de joindre leurs proches au téléphone, mais les lignes étaient perturbées. Dans le métro, la secousse a également été ressentie, mais le réseau continuait de fonctionner. A New York, des milliers de personnes ont évacué des bâtiments dans le quartier du palais de justice au sud de Manhattan et sont descendues dans la rue. Aucun signe de panique n'était toutefois visible, a constaté une journaliste de l'AFP. (afp/mb) 7s7.be "}