{"url": "https://www.wikistrike.com/article-le-pole-nord-est-devenu-un-lac-119278608.html", "title": "Le pôle Nord est devenu... un lac ", "author": "", "date": "", "content": "Le pôle Nord est devenu... un lac             Attention à ce qu0e vous lisez là-dessous, d’autres rapports procurés par WikiStrike sont différents et plus inquiétants. Le pôle nord magnétique bouge très vite, trop vite… le réchauffement climatique n’existe pas, il y a 100 ans à peine, le climat était plus chaud…   Si le pôle nord est sous la flotte, ce n’est pas grave, sachez d’abord que la terre est une pile. Le pôle sud est à plus 500 mètres, le pôle nord est à moins 500 mètres. On le dit si peu… ENVIRONNEMENT - Après avoir enregistré d'importantes chutes de neige cet hiver, le pôle Nord a connu une hausse de température telle que la glace entourant le point le plus septentrional de la planète a fondu, créant un petit lac. Entre le 30 juin et le 25 juillet, le pôle Nord a vu ses températures grimper au point que la glace et la neige présentes au point le plus septentrional de la planète Terre ont fondu, créant un petit lac. Le site hongrois 444, dont l'info est relayée par Gizmodo.com, a créé un Gif - une image animée -, à partir des photos prises à intervalle régulier par le site North Pole Environmental Observatory.      Un mois de juillet particulièrement \"chaud\" Ainsi, le 13 juillet dernier, la température a été de 1 à 3 °C plus élevée que la moyenne et le mois est globalement plus chaud que d'habitude. Après d'importantes chutes de neige en avril, la température de l'Arctique s'est rapidement élevée dès le mois de juin et continue depuis, sa progression. Il fait actuellement un petit peu plus de 0 °C au point le plus au nord de la Terre.   Pas d'alarmisme pour autant : ce n'est pas la première fois que la glace fond au pôle Nord et la température a déjà été plus élevée sur la région. Cependant, le réchauffement climatique n'est sans doute pas totalement étranger à ce phénomène.    "}