{"url": "https://www.wikistrike.com/article-un-tremblement-de-terre-est-aussi-un-haut-parleur-geant-111562638.html", "title": "Un tremblement de terre est aussi... un haut-parleur géant ", "author": "", "date": "", "content": "Un tremblement de terre est aussi... un haut-parleur géant   Les sons et les infrasons émis durant les séismes seraient provoqués par les mouvements de montée et de descente du sol, comme le fait un haut-parleur. Le plus grand subwoofer du monde vient tout simplement d'être découvert ! Le plus grand subwoofer du monde (c'est-à-dire un haut-parleur produisant des sons de fréquence inférieure à 80 Hz) a été mis au jour. Inutile de le chercher dans un magasin audio: pour le voir, il suffit de baisser les yeux... Il s'agit en effet du sol, mais uniquement durant les tremblements de terre ! \n\nCette découverte sera présentée par Stephen Arrowsmith du Los Alamos National Laboratorydurant le 164th meeting of the Acoustical Society of America (Asa) qui se tiendra à Kansas City, aux États-Unis, du 22 au 26 octobre 2012. \n\nLes séismes, selon leur importance, sont associés à des images catastrophiques de maisons effondrées, de routes fissurées ou des gratte-ciels vacillant. Mais on parle moins des grondements (audibles) et des infrasons (non décelables par l'oreille humaine, avec une fréquence inférieure à 20 Hz) qui les accompagnent. \n\nLe chant des séismes est riche en informations \n\nLes haut-parleurs se composent d'un moteur transmettant une énergie mécanique, produite à partir d'un signal électrique, à une membrane. Les mouvements de vibration sur l'air provoquent l'émission de sons. Les chercheurs sont donc partis de l'hypothèse suivante : lors d'un tremblement de terre, selon sa magnitude et divers paramètres géophysiques, le sol peut effectuer d'infimes mouvements d'aller-retour, comme une membrane. Pourquoi alors ces déplacements ne produiraient-ils pas de sons, qu'ils soient audibles ou non ? \n\nUn modèle permettant d'étudier la dynamique des haut-parleurs a ainsi été utilisé pour déterminer les infrasons émis par un séisme survenu le 3 janvier 2011 à Circleville, dans l'Utah aux États-Unis (magnitude de 4,6). Un choix judicieux puisque l'université de l'Utah possède dans la région plusieurs stations sismiques couplées à des récepteurs d'infrasons. Les données théoriques ont ainsi pu être comparées à des mesures concrètes. Le résultat serait tout à fait concluant. Les mouvements de « pompage » du sol durant un séisme seraient bien responsables des émissions sonores enregistrées autour de l'épicentre. \n\nL'étude de ces signaux acoustiques dès les premiers instants suivant la survenue d'un séisme pourrait fournir de précieuses informations, par exemple sur les mouvements effectués par le sol ou sur l'importance des dégâts auxquels il faut s'attendre. Le gain de temps par rapport à l'utilisation des méthodes conventionnelles serait évident, plus besoin en effet de relever et d'analyser les enregistrements de nombreux sismographes. Le modèle doit cependant encore être amélioré, notamment pour mieux tenir compte des effets du vent, une cause de distorsion sur les infrasons. La découverte de ce subwoofer géant pourrait donc avoir de nombreuses applications pratiques. \n\nLiens externes  Soure: Futura-Sciences  "}