{"url": "https://www.wikistrike.com/article-seisme-en-chine-au-moins-une-centaine-de-victimes-117237258.html", "title": "Séisme en Chine, au moins une centaine de victimes ", "author": "", "date": "", "content": "  Séisme en Chine, au moins une centaine de victimes   Dernière nouvelle 16h30: 157 morts (bilan provisoire)     Un tremblement de terre de magnitude 6,6 a frappé samedi matin le sud-ouest de la Chine, faisant des dizaines de morts et des centaines de blessés selon les autorités locales qui ont dépêché des milliers de soldats en renfort pour les opérations de secours.La catastrophe s'est produite au pied du plateau tibétain, dans la province du Sichuan, une région de forte activité sismique déjà lourdement endeuillée en 2008 par un puissant séisme.    \n\n«Le séisme à Ya'an, dans le district de Lushan, a fait des centaines de morts ou de blessés», a indiqué l'agence de sismologie du Sichuan, sur un site internet gouvernemental. La cellule d'urgence de la province a fait elle état, plus de quatre heures après la secousse tellurique, d'un bilan provisoire de 56 décès et 600 blessés.\n\n La population surprise à 8 heures \n\nLe séisme a surpris la population juste après 8 heures locales (2 heures en France), et de nombreux résidents se sont précipités dehors encore en pyjama.Les premières photos de la catastrophe montraient des bâtiments peu élevés qui se sont effondrés, avec de nombreux gravats encombrant les rues.Certains clichés pris du ciel montraient des zones rurales où des maisons semblaient avoir été rasées jusqu'aux fondations et d'autres, d'habitat plus dense, où les dommages semblaient plus limités.\n\nPlus de 2.000 militaires ont été dépêchés en urgence, renforçant les secouristes déjà sur place pour les opérations de sauvetage, a rapporté l'agence Chine nouvelle. Le nouveauprésident chinois, Xi Jinping, a demandé des efforts tous azimuts pour venir en aide aux victimes et le Premier ministre Li Keqiang a fait savoir qu'il se rendait dans la région touchée. Son prédécesseur, Wen Jiabao, s'était acquis une certaine popularité en Chine en allant sur les lieux de précédentes catastrophes.\n\nL'agence de presse officielle chinoise a indiqué que le séisme avait atteint une magnitude de 7, alors que l'Institut de géophysique américain (USGS) l'a estimé à une magnitude de 6,6. L'accès des secours était entravé par des glissements de terrain provoqués par le séisme, a relaté la télévision d'Etat CCTV. Beaucoup de bâtisses anciennes du district de Lushan se sont écroulées ou ont été endommagées, a indiqué l'agence Nouvelles de Chine.\n\nDéjà 87.000 morts dans le Sichuan en 2008\n\nLa province du Sichuan, une des plus peuplées de Chine, avait été frappée en mai 2008 par un tremblement du terre dévastateur qui avait fait quelque 87.000 morts et disparus. L'USGS a estimé probable qu'il y ait cette fois un nombre «important» de victimes, avec des destructions «étendues». La profondeur du séisme a été estimée à 12 km, soit relativement peu, ce qui favorise l'ampleur des dommages. La secousse a été fortement ressentie à Chengdu, la capitale provinciale du Sichuan, et jusqu'à la métropole géante voisine de Chongqing, une municipalité ayant rang de province habitée par quelque 33 millions de personnes. Dans ces deux mégalopoles, les habitants ont quitté leur domicile en hâte, pour sortir à l'air libre.\n\nDes étudiants pourraient être pris au piège dans les bâtiments de leur université\n\nUn résident de Chengdu, cité par Chine nouvelle, a décrit avoir éprouvé la secousse tellurique, selon lui d'une vingtaine de secondes, dans son appartement situé au treizième étage. Il a relaté avoir vu des tuiles tomber des bâtiments alentour.\n\nDes étudiants sont pris au piège sous un bâtiment universitaire qui s'est effondré à Ya'an, a rapporté le portail d'information Sina.com.\nDes locaux hébergeant une garderie d'enfants dans le district de Lushan se sont également écroulés, faisant un nombre inconnu de victimes, selon un résident local qui a publié une photo sur l'internet.\nLe samedi, jour du séisme, les écoliers chinois n'ont généralement pas cours, au contraire de certains lycéens.\nPeu après le tremblement de terre de 2008, la qualité de construction des bâtiments scolaires avait suscité un véritable tollé.\nLa Chine est un pays coutumier des tremblements de terre, même si la population y est nettement moins sensibilisée au risque sismique qu'au Japon.\nElle a notamment été le théâtre de l'un des séismes les plus meurtriers de l'Histoire, dans la région de Tangshan (nord-est), en 1976, avec au moins 242.000 morts officiellement et jusqu'à 700.000 selon d'autres sources Les édifices bâtis dans les zones rurales chinoises sont souvent construits avec des matériaux de qualité médiocre et les normes antisismiques sont rarement respectées.    "}