{"url": "https://www.wikistrike.com/article-bangkok-est-en-train-de-couler-87068246.html", "title": "Bangkok est en train de couler ", "author": "", "date": "", "content": " L'armée thaïlandaise renforçait dimanche des digues vulnérables le long de la Chao Phraya qui traverse Bangkok, au moment où une soudaine élévation du niveau du fleuve a nui aux efforts pour contenir les pires inondations depuis des décennies. La Premier ministre, Yingluck Shinawatra, a prévenu samedi que la crise pourrait durer \"quatre à six semaines\", appelant les habitants de la capitale à se préparer à des inondations qui risquent d'atteindre un mètre par endroits. Les autorités, qui ont ouvert il y a quelques jours les écluses des canaux qui traversent la mégalopole de 12 millions de personnes pour évacuer une énorme masse d'eau venue du Nord, se battent sur plusieurs fronts. \n\nDésormais, le niveau de la Chao Phraya fait l'objet d'une \"grande inquiétude\", a indiqué le gouvernement dans un communiqué. Samedi, le fleuve a débordé par endroits, causant des inondations limitées dans des districts du centre, dont le coeur de la vie politique, et obligeant à une nouvelle course contre la montre pour combler les fuites avant la prochaine marée haute dimanche après-midi. L'administration de la capitale a appelé 3.000 personnes vivant sur ses rives à partir. \n\nDans le nord de la ville, où des canaux ont débordé et inondé plusieurs quartiers depuis vendredi, l'eau se rapprochait de l'aéroport de Don Mueang (vols intérieurs), dont un terminal accueille des milliers d'évacués et qui est protégé par des murs de sacs de sable. \"La situation semble sous contrôle, nous voyons moins d'eau déborder et l'armée travaille à arrêter les fuites\", a assuré dimanche à l'AFP le responsable du district de Don Mueang, Phumpat Damrongkiatisak. \n\nLe gouvernement, qui subit son premier vrai test depuis sa prise de pouvoir en août, a longtemps tenté d'empêcher la capitale d'être gagnée par les eaux après une mousson surabondante qui a déjà tué plus de 350 personnes. Les journées du 28 au 30 octobre devraient être un nouveau moment crucial, avec une grande marée qui va rendre plus difficile l'évacuation de l'eau vers la mer. (afp)   "}