{"url": "https://www.wikistrike.com/article-quand-la-terre-respire-au-rythme-des-saisons-video-119350909.html", "title": "Quand la Terre respire au rythme des saisons (vidéo) ", "author": "", "date": "", "content": "  Quand la Terre respire au rythme des saisons       John Nelson, un spécialiste en visualisation de données a eu l’idée de réaliser des animations à partir d’images de la Terre prises ponctuellement depuis l’espace par la NASA. Le résultat surprenant montre la planète bleue \"respirer\" au rythme des saisons.        Montrer comment la Terre \"respire\", tel est l’objectif que s’est fixé John Nelson. Pour ce faire, le spécialiste en visualisation de données est allé directement puiser dans la banque de photographies de la NASA mise à disposition gratuitement sur Internet. Parmi ces images, l’agence spatiale américaine poste régulièrement des vues très détaillées de la planète bleue prises depuis l’espace.  La résolution de la série de clichés, baptisée Blue Marble (la bille bleue), est par exemple de l’ordre d’un kilomètre carré par pixel. John Nelson a ainsi récupéré de nombreux clichés pour leur donner vie. Il explique sur son blog : \"J’ai téléchargé les 12 mosaïques d’images sans nuages de la Terre pour chaque mois de l’année. Je les ai réunies dans des projections sympathiques, puis je les ai assemblées pour créer quelques GIFs animés\". Interrogé par le Mailonline, ce passionné explique : \"la construction des animations m’a pris seulement une après-midi\". Grâce à l’équipe en charge du site internet Visible Earth, destiné à valoriser les images prises par l’observatoire de la Terre de la Nasa, le travail de John Nelson a gagné en visibilité. Ses animations ont d’ores et déjà fait le tour de la Toile. On peut y voir les variations saisonnières des différents continents se matérialiser comme une alternance entre glace et végétation. Le résultat donne l’impression de voir la Terre en train de respirer. L’auteur espère que son projet donnera aux gens une nouvelle façon de voir la planète bleue. Il conclut : \"En assemblant une série d’images de la planète entière pouvant paraître impersonnelles, je me suis mis à voir la Terre avec un battement de cœur\".\n\nSource: http://www.maxisciences.com/terre/quand-la-terre-respire-au-rythme-des-saisons_art30397.html  "}