{"url": "https://www.wikistrike.com/article-seismes-de-7-en-papouasie-nouvelle-guinee-et-de-6-5-au-large-du-perou-103561233.html", "title": "Séismes de 7 en Papouasie-Nouvelle-Guinée et de 6,5 au large du Pérou ", "author": "", "date": "", "content": "         Un séisme de magnitude 7 s'est produit mardi près des côtes nord-est de la Papouasie-Nouvelle-Guinée, mais aucune alerte au tsunami n'a été émise, a annoncé l'Institut de géophysique américain (USGS). Le séisme est survenu à 09H14 HB, à 141 km au nord de Lae (est), deuxième ville du pays, et 443 km de la capitale Port Moresby, à une profondeur de 201 km, a précisé l'institut. Aucune alerte au tsunami n'a été lancée, selon le centre américain chargé de la surveillance des tsunamis dans le Pacifique.\n\nEn mars, deux secousses de magnitude 6,7 et 6,4 respectivement ont été enregistrées et ressenties, sans pour autant causer de dégâts matériels significatifs. Les séismes de cette intensité sont fréquents dans la région, située sur la \"ceinture de feu\" du Pacifique, à la jonction de plusieurs plaques tectoniques.\n\nUn tsunami, provoqué par un séisme sous-marin, avait fait quelque 2.000 morts en 1998 près d'Aitape, sur la côte nord-ouest de la Papouasie Nouvelle-Guinée.        Selon la sécurité civile chilienne, la secousse ne présente pas les caractéristiques susceptibles de provoquer un tsunami. Le séisme a été ressenti jusque dans la capitale, Santiago, indiquent les médias américains.\n\nLe séisme n'a pas provoqué de gros dégâts ni de tsunami dans l'immédiat, ont rapporté des organismes spécialisés au Chili et aux Etats-Unis. La secousse a néanmoins provoqué des mouvements de panique, ainsi que des pannes d'électricité et de téléphone dans plusieurs communes de Santiago, selon les autorités.\n\nSelon l'Institut américain de géophysique (USGS), l'épicentre du séisme, qui s'est déclenché à 23H50 (05H50 heure belge) est situé à 48 km de Valparaiso, à une profondeur de 25,9 km. Le Bureau national chilien des situations d'urgence (Onemi) précise de son côté qu'il n'a relevé ni victimes ni dégâts importants et que le séisme a touché les régions de Coquimbo (nord) et El Maule (sud).\n\nLe Centre de prévention des tsunamis de Hawaii a indiqué pour sa part que le séisme ne provoquerait pas de tsunami \"général et destructeur\", mais que, localement, il pouvait s'en produire le long des côtes distantes d'une centaine de kilomètres de l'épicentre.    "}