{"url": "https://www.wikistrike.com/article-un-rapport-trompeur-sur-le-changement-climatique-circule-sur-le-net-98058221.html", "title": "Un rapport trompeur sur le changement climatique circule sur le Net ", "author": "", "date": "", "content": "        Qu'on en juge. Après avoir  aligné un grand nombre de chiffres, présentés sans marges d'incertitude, sur des réductions de production de blé, de riz, de maïs, le rapport avance des variations parfois considérables : -30 % de la production de riz et de blé en Inde, par exemple. Les auteurs prévoient pour 2025, sous l'effet du changement de régime des pluies et de la désertification, la disparition pure et simple des deux tiers des terres arables en Afrique... L'ensemble de ces estimations est cependant fondé sur une erreur lourde : la température moyenne globale de la Terre ne peut pas augmenter  de 2,4 °C au cours des dix prochaines années, en raison de l'inertie du système climatique. La majorité des travaux scientifiques sur le sujet indiquent que les températures d'ici à la fin du siècle excèderont de 1,1 °C à 5 °C celles qui prévalaient avant l'ère industrielle. En outre, si les conséquences futures du réchauffement sur l'agriculture mondiale sont certaines et vraisemblablement de grande magnitude, de nombreuses incertitudes demeurent sur les régions du monde qui seront le plus affectées. Par exemple, la question de l'impact du changement climatique sur le régime de précipitations au Sahel demeure ouverte : les différents modèles de simulation du climat ne s'accordent pas pour dire  si, dans un monde plus chaud, il pleuvra plus ou moins dans cette région... Quant aux observations, elles suggèrent pour l'heure que l'intensité de la mousson africaine est liée à un cycle qui affecte l'Atlantique avec une période d'environ cinquante ans (\"l'Atlantic MultidecadalOscillation\")... L'INFORMATION LANCÉE SUR UN SITE SCIENTIFIQUE Comment ce rapport d'une ONG inconnue – sans lien avec une étude scientifique publiée dans une revue à comité de lecture – est-il parvenu à capter  une telle attention ? D'abord, le communiqué de presse annonçant les grandes lignes du rapport de l'ONG argentine a été posté, mardi 18 janvier, sur Eurekalert, un site administré par la prestigieuse American Association for the Advancement of Science (AAAS), dans une zone d'accès réservée aux journalistes scientifiques. Y sont en général relayés des communiqués d'institutions de recherche (universités, laboratoires...) annonçant la publication de travaux scientifiques dans des revues internationales. En général seulement. \"L'AAAS ne donne pas sa caution à ce qui est posté sur Eurekalert, explique une porte-parole de la grande société savante. Il y a environ 900 organisations qui peuvent y annoncer  des informations et ces informations sont placées sous leur responsabilités, non sous celle de l'AAAS. C'est une agence de relations publiques, Hoffman&Hoffman, qui a posté le communiqué en question.\" Alertée par un journaliste du quotidien britannique The Guardian,l'association américaine – par ailleurs éditrice de la revue Science – a cependant retiré le rapport trompeur du site d'information. Trop tard : l'information était déjà \"sortie\". Et commençait à faire  son chemin sur la Toile. Et pour cause : l'ONG se prévalait d'un climatologue argentin Osvaldo Canziani, qui co-présidait le groupe II du GIEC lors de la rédaction du quatrième rapport d'expertise, publié en 2007. M. Canziani, était injoignable, jeudi 20 janvier, pour s'exprimer  sur sa réelle participation à la rédaction du rapport de l'ONG...  UN PRÉCÉDENT RÉCENT L'affaire n'est pas sans rappeler  celle, qui a plongé le GIEC dans la tempête au début de l'année 2010 : le quatrième rapport du panel avait cité un rapport d'ONG – et non, comme le veut l'exercice, une étude scientifique dûment publiée – donnant pour probable la disparition des glaciers himalayens d'ici à 2035. Le rapport en question, rédigé par le WWF, citait un article de presse du New Scientist, lui-même inspiré d'un rapport commandé par l'Unesco à un glaciologue russe... Ce rapport mentionnait la date de 2350 – une coquille s'est donc glissée dans le texte du journaliste, s'est répercutée dans le rapport du WWF pour finir ... dans le quatrième rapport du GIEC. Dans le cas présent, les travaux du GIEC ne sont nullement impliqués. La communauté scientifique a même fait preuve d'une grande vigilance : sur le blog collectif Realclimate , le climatologue Gavin Schmidt, chercheur au Goddard Institute for Space Studies (NASA), révèle que lui et plusieurs scientifiques ont prévenu l'ONG, dès lundi 17 janvier, des erreurs grossières contenues dans le rapport, en vain. Plusieurs chercheurs, interrogés par l'AFP, ont également ditavoir  prévenu les auteurs du texte, sans succès. La vitesse à laquelle s'est propagée l'information, une fois \"sortie\" du site Eurekalert, est considérable. Reprise par plusieurs agences et journaux, elle a fait un bref passage sur Lemonde.fr – par le biais d'une reprise de dépêche – avant d'en être  ôtée. Interrogé par l'AFP, Marshall Hoffman, responsable de l'agence de relations publiques Hoffman&Hoffman, maintient la pertinence du rapport... Stéphane Foucart    "}