{"url": "https://www.wikistrike.com/article-une-atlantide-de-56-millions-d-annees-79493968.html", "title": "Une \"Atlantide\" de 56 millions d'années ", "author": "", "date": "", "content": "  Une \"Atlantide\" de 56 millions d'années   Non, il ne s’agit pas de la découverte de la mythique île de Platon, mais de l'existence, au nord-est des îles Orcades et Shetland, de vastes territoires au-dessus du niveau de la mer il y a environ 56 millions d’années. Le fait a de quoi surprendre...   Depuis que l’on connaît la nature basaltique du plancher océanique de l’Atlantique nord, les espoirs qu’il puisse exister des vestiges engloutis d’une civilisation avancée ayant vécu sur un morceau de continent disparu il y a plus de 3.000 ans se sont effondrés. En effet, un continent est constitué de roches plus légères que le fond des océans et il flotte sur les roches du manteau. S’il peut s’enfoncer légèrement sous la pression d’un glacier, comme ce fut le cas pour le Canada et le Groenland lors de la dernière glaciation, il ne peut disparaître sous les flots. Dommage pour les fans des Cités d’Or ou autres séries basées sur les mythes de l’Atlantide et du continent de Mu. Toutefois, on ne peut s’empêcher de penser à l’Atlantide devant la découverte révélée par une publication récente dans Nature Geoscience. Des géophysiciens marins de l’université de Cambridge on en effet utilisé une technologie issue de la prospection pétrolière pour cartographier en 3D le plateau continental au nord-est des îles Orcades et Shetland, au large de l’Écosse.   Les images obtenues ont été déduites des ondes sismiques générées par le relâchement brutal d’air fortement comprimé effectué par des bateaux. Cette technique de sismique réfraction permet de sonder la structure du relief recouvert par des dépôts de sédiments. À leur grande surprise, les chercheurs ont vu se dessiner les contours de vallées érodées par des rivières. Des carottages ont ensuite été effectués, ramenant en surface des échantillons dans lesquels ont été trouvés des pollens et du charbon. Il a fallu en conclure qu’il y a environ 56 millions d’années, une surface de près de 10.000 km² au moins se trouvait à une altitude d’environ un kilomètre au-dessus du niveau de l’océan. Il semble que cette zone du plateau continental se soit élevée de 200 à 400 mètres en trois étapes et soit restée au-dessus du niveau de l’océan pendant un million d’années. La cause doit probablement en être cherchée du côté du panache de magma ayant provoqué quelques millions d’années plus tôt l’ouverture de l’Atlantique nord et qui causera quelques dizaines de millions d’années plus tard la formation de l’Islande et encore plus tard des éruptions comme celles de l'Eyjafjöll.         Futura-sciences  "}