{"url": "https://www.wikistrike.com/article-russie-plus-de-26-c-dans-l-arctique-80339038.html", "title": "Russie : plus de 26°c dans l'arctique ", "author": "", "date": "", "content": "Retour de la canicule et des feux de foêt   MOSCOU - La canicule revient en Russie avec des températures dépassant quarante degrés au sud et trente degrés jusque dans l'Arctique, alors que les feux de forêt dévastent à nouveau des milliers d'hectares après la catastrophe de l'été 2010, ont indiqué les autorités.\n\nLa température était de 33 degrés Celsius dans la journée de mercredi à Moscou, rendant l'air irrespirable dans cette mégalopole déjà polluée.\n\nSelon le service météorologique russe, la température a atteint 42 degrés dans des régions du sud comme Saratov, 40 degrés dans celle de Samara, sur le cours de la Volga.\n\nEn raison de l'extension des masses d'air subtropicales presque jusqu'au cercle polaire, la température a atteint le 26 juillet des records absolus dans les régions du Grand Nord, a ajouté le service météo, signalant 33,2 degrés dans la région d'Arkhanguelsk, baignée par la mer Blanche.\n\nUne canicule et une sécheresse sans précédent avaient frappé la Russie à l'été 2010. Le pays avait dû interdire les exportations de céréales, et 11.000 décès supplémentaires par rapport à l'été précédent avaient notamment été enregistrés à Moscou en deux mois.\n\nPar ailleurs, les feux de forêt qui font rage depuis le printemps ont continué de ravager des milliers d'hectares dans le pays.\n\nSelon un communiqué du ministère des Situations d'urgence, 220 foyers de feux de forêt continuaient d'être actifs mercredi sur plus de 18.000 hectares au total, en particulier dans le nord-ouest du pays.\n\nLa Carélie et les régions d'Arkhanguelsk (nord-ouest), des Komi (nord), de Khabarovsk (Extrême Orient) connaissent les situations les plus difficiles, selon la même source.\n\nQuatre localité sont menacées par le feu dans le sud, dans les régions de Volgograd et de Rostov-sur-le-Don, selon le ministère.\n\nPlus de 4.000 hommes, 800 engins, et une vingtaine d'avions dont des bombardiers d'eau sont mobilisés pour lutter contre le feu.\n\nL'été 2010 avait été marqué par des incendies de forêts et de tourbières sans précédent, en particulier en Russie européenne. Une soixantaine de personnes avaient trouvé la mort, plus de 3.000 habitations, près de 200 localités avaient été détruites par le feu.    Romandi ia sott  "}