{"url": "https://www.wikistrike.com/article-eau-douce-les-reserves-du-proche-orient-ont-chute-de-facon-alarmante-115366099.html", "title": "Eau douce : les réserves du Proche-Orient ont chuté de façon alarmante ", "author": "", "date": "", "content": "         Selon des informations communiquées par la NASA, les parties arides du Proche-Orient ont vu leurs réserves d'eau douce baisser de manière alarmante au cours des 10 dernières années. Alors que l'accès à l'eau constitue encore un problème majeur sur la planète, c'est une découverte préoccupante que viennent de révéler des chercheurs américains. Dirigée par Jay Famiglietti, professeur d'hydrologie à l'Université de Californie à Irvine, une étude révèle que des zones étendues dans les parties arides du Proche-Orient ont vu leurs réserves d'eau douce baisser de manière alarmante au cours de la dernière décennie. Des mesures effectuées par des satellites de la NASA montrent en effet qu’en 7 ans (2003-2010), des parties de la Turquie, de la Syrie, de l'Irak et de l'Iran dans les bassins du Tigre et de l'Euphrate ont perdu 144 kilomètres cubes d'eau, soit l'équivalent de la mer morte. Un cinquième de ces pertes a résulté de l'assèchement du sol en partie en raison de la sécheresse de 2007. Un autre cinquième s'explique par l'évaporation de l'eau à la surface des lacs et réservoirs. Le reste est dû à l’assèchement des nappes phréatiques en raison du pompage. \"Cela représente assez d'eau pour satisfaire les besoins de dizaine de millions de personnes chaque année...\", relève M. Famiglietti cité par l'AFP. Comme il l’explique, \"les données des satellites montrent une baisse alarmante des réserves totales d'eau des bassins du Tigre et de l'Euphrate, qui subissent actuellement la deuxième plus rapide perte d'eau douce sur la planète après l'Inde\". Il faut dire que lorsqu’une sécheresse vient réduire les disponibilités d'eau douce en surface, les autorités se replient sur les réservoirs naturels dans le sous-sol pour faire face aux besoins. Une gestion de l'eau inadaptée \"Le Proche-Orient n'a déjà pas beaucoup de ressource en eau et c'est l'une des régions du monde qui aura le moins de précipitation en raison du changement climatique\", souligne Jay Famiglietti. Aussi, \"le Proche-Orient doit gérer les ressources d'eau disponibles au mieux.... alors que la demande continue à augmenter\", indique-t-il. \"Mais les pays de la région ne coordonnent pas leur gestion de l'eau en raison de différentes interprétations des lois internationales\" et des tensions politiques ce qui risque de poser très rapidement de gros problèmes, ajoute t-il soulignant ainsi l'importance de réagir au plus vite.        "}