{"url": "https://www.wikistrike.com/2014/09/un-cratere-extraterrestre-apparait-dans-un-lac-aux-etats-unis.html", "title": "Un cratère \"extraterrestre\" apparaît dans un lac aux Etats-Unis ", "author": "", "date": "", "content": "Etrange n'est-ce pas ?   Un mystérieux cratère a été découvert le mois dernier à Circleville, dans l'Utah. Prenant la forme d'un trou sous la surface de l'eau, son origine précise reste inconnue mais il pourrait être dû selon les scientifiques, à un phénomène de \"sols rétractables\".\n  De l'art martien à l'éruption volcanique en passant par l'explosion d'un gazoduc, toutes les théories y sont passées. Objectif : expliquer le mystérieux cratère sous-marin qui est soudainement apparu au beau milieu d'une étendue d'eau située dans le sud de l'Utah, aux États-Unis. Sur le moment, les scientifiques ont été très intrigués par le phénomène. Désormais, des géologues estiment que l'explication est, en réalité, bien plus simple qu'elle n'y paraît. Selon eux, il serait apparu suite à un phénomène appelé \"sols rétractables\", où le remplissage fréquent du lac aurait causé un effondrement du sol, créant une petite éruption. Cratère sous-marin Le cratère a été découvert le mois dernier par Gary Dalton, à Circleville, après qu'il a aperçu un trou plutôt inhabituel dans le lac. \"Le soleil était juste à droite. Donc, j'ai aperçu ce satané truc que personne n'avait jamais vu\", se rappelle-t-il, repris par le DailyMail. M. Dalton a repéré le trou après qu'une grande partie de l'eau du lac a été drainée pour l'irrigation. Juste sous la surface de l'eau, il a ainsi vu des cercles concentriques se former, avec un diamètre d'environ sept mètres. Le cercle extérieur est en fait une dépression remplie d'algues. Le cercle interne quant à lui, rappelle la forme des cratères volcaniques. \"On dirait de l'art martien. Enfin, je ne sais pas\", avançait alors Gary Dalton. Les experts de l'Utah Geological Survey se sont empressés d'y jeter un coup d’œil et sont, eux-mêmes, restés ébahis. Sans pour autant prôner la piste alien… \"Oui, bien sûr, nous avons plusieurs théories. Mais la plupart ont, pour l'instant été réduites en fumée\", explique le géologue Bill Lund. Plusieurs scientifiques penchaient plutôt pour une source d'eau naturelle, déversant son trop-plein acquis avec les pluies récentes depuis le sous-sol du lac. Toutefois, cette théorie a rapidement été mise de côté après observations de photos aériennes prises alors que le lac avait été creusé il y a deux ans et demi.  \"C'était un champ de luzerne avant et il n'y avait pas de source à cet endroit. Ça ne peut donc pas être une source\", affirme le chercheur. Pipeline, méthane, séismes ou météorites ? D'autres théories ont été avancées. Par exemple, un pipeline ayant été percé durant la construction du lac. Toutefois, les experts ont été fermes : aucun pipeline ne passe à cet endroit. Autre possibilité ? Une remontée de méthane provenant de matériaux organiques en décomposition sous le plan d'eau. Mais M. Lund doute de la véracité de cette théorie car la géologie locale n'est pas susceptible d'être liée à de tels événements. \"Si c'était une région de charbon, je passerais un peu plus de temps sur cette hypothèse, mais ce n'est pas le cas\", précise-t-il. Aucun tremblement de terre assez puissant n'a été enregistré sur la zone de Circleville. Les scientifiques ont donc également mis cette possibilité de côté. Au cours de la visite des géologues, Gary Dalton et ses fils ont déplacé une plateforme afin d'observer le cratère de plus près. Et bien qu'une météore soit apparu dans le ciel quelques semaines auparavant, le cratère est bien trop récent pour en être le résultat. De plus, personne à Circleville n'a entendu d'impact… Les géologues ont pu prendre les mesures de ce mystérieux cratère : la dépression centrale fait environ 17,8 cm de profondeur. Il ont également pu insérer un morceau de métal de 33 cm directement au centre. \"Quelque chose est remonté et a créé ce cercle. Mais il s'est ensuite effondré sur lui-même, bouchant ainsi l'aération\", décrit le chercheur. La théorie des sols rétractables C'est ainsi que la théorie des sols rétractables a émergé. En effet, le lac a été drainé et rempli une douzaine de fois en deux ans. Ainsi, l'ajout de poids répété dans le lac a provoqué un effondrement du sol sous le plan d'eau, créant une minuscule éruption. \"Lorsque le sol s'est effondré et compacté, il a rejeté de l'air et de l'eau vers le haut, créant cette chose. Je pense que ça ne s'est produit qu'une seule fois, c'est tout\", avance-t-il. Bien que ce phénomène n'ait jamais été observé sous l'eau, c'est l'explication la plus plausible. Mais \"il reste encore beaucoup de questions sans réponse à son propos\", conclut Bill Lund.\n\n http://www.maxisciences.com/crat%e8re/d-039-ou-vient-ce-mysterieux-cratere-apparu-dans-un-lac-de-l-039-utah_art33417.html "}