{"url": "https://www.wikistrike.com/article-breaking-news-l-ouragan-sandy-rencontre-une-autre-tempete-c-est-sans-precedent-111708537.html", "title": "Breaking news: L'Ouragan Sandy rencontre une autre tempête. C'est sans précédent. La Maison blanche peut-être évacuée... ", "author": "", "date": "", "content": "    Breaking news: L'Ouragan Sandy rencontre une autre tempête. C'est sans précédent. La Maison blanche peut-être évacuée...          Des vents forts et des précipitations très importantes sont attendus dans la région de New York, avec des chutes de neige également prévues dès le début de semaine prochaine. \"Ca va durer presque une semaine, a estimé Jim Cisco, du National Oceanic and Atmospheric Administration (NOAA). Ce sera une tempête très étendue et très sérieuse. Nous n'avons aucun précédent moderne à laquelle la comparer\".        \"FRANKENSTORM\"  Les premiers effets se feront sentir en début de semaine prochaine, lorsque l'ouragan Sandy touchera le New Jersey. Actuellement, l'ouragan est de catégorie deux sur l'échelle de Saffir-Simpson qui en compte cinq. Mais il devraitbaisser d'intensité lors de son arrivée en Floride, avant de continuer vers le nord-est.   L'ouragan a provoqué la mort de onze personnes à Cuba, selon la défensecivile. Son passage au large d'Haïti a fait neuf morts et trois disparus, selon un bilan provisoire du ministère de l'intérieur. Près de 10 000 Haïtiens ont été déplacés, plusieurs régions inondées, des routes coupées, des ponts effondrés et des maisons détruites. En Jamaïque, une personne de 74 ans a été tuée par un éboulement à Kingston.   Les météorologues américains prévoient d'ores et déjà que les dégâts provoqués par cette immense tempête, déjà baptisée \"Frankenstorm\", pourraient avoisinerle milliard de dollars. Ses effets pourraient continuer à se faire sentir sur toute la partie Est des Etats-Unis jusqu'à début novembre, et pourraient perturberl'organisation de l'élection présidentielle, le 6 novembre.   Source: Le Monde   Restez en contact, WikiStrike suit l'évolution de Sandy...   HAARP ?        Ce site prétend avoir installé 28 \"sensors\" à travers les États-Unis, dans l'ionosphère, qui détectent et mesurent les fréquences envoyées par HAARP.  Si ce site fournit des données scientifiquement valables, le graphique ci-haut montre que le nord de la côte est américaine est bombardée par HAARP.  Selon les estimations, la côte est pourrait être frappée d'ici les 5 prochains jours. (Conscience du peuple)   http://www.haarpstatus.com/status.html   Dernière info: La maison blanche évacuée   Nous venons de recevoir une information importante: La Maison blanche pourrait être évacuée. La décision sera prise assez rapidement.       "}