{"url": "https://www.wikistrike.com/article-bilan-du-seisme-de-5-sur-richter-en-italie-un-mort-et-des-sismologues-en-taule-111710591.html", "title": "Bilan du séisme de 5 sur Richter en Italie: un mort, et des sismologues en taule ? ", "author": "", "date": "", "content": "    Bilan du séisme de 5 sur Richter en Italie: un mort, et des sismologues en taule ?      Un tremblement de terre d'une magnitude de 5 sur l'échelle de Richter a eu lieu dans la nuit de jeudi à vendredi dans le sud de l'Italie, causant la mort d'un homme de 84 ans des suites d'un infarctus, a-t-on appris de la Protection civile italienne. Le tremblement de terre a été fortement ressenti dans toute la zone du parc national du Pollino, entre la Calabre et la Basilicate. L'homme de 84 ans qui est mort d'un infarctus n'habitait pas dans cette zone mais sur la côte, à Scalea, dans la province de Cosenza. Les communes de Rotonda (province de Potenza), Mormanno et Laino Castello (toutes deux dans la province de Cosenza) ont été particulièrement touchées. Des éléments de façades se sont effondrés à Mormanno et la cathédrale est en cours d'inspection comme le reste du centre historique de ce village de près de 3.400 personnes. Des habitations en ruine dans la zone de Castrovillari (dans la province de Cosenza) se sont également effondrés, sans faire de victime. Trente-huit personnes ont été évacuées de l'hôpital de Mormanno et ont été hébergées en Calabre. Près de Laino Castello, à Laino Borgo, les 23 pensionnaires d'une maison de retraite ont été également évacués et relogés. De nombreuses répliques du séisme sont enregistrées vendredi matin par l'Institut national de géophysique et de vulcanologie. La terre a tremblé à 1h05 du matin avec une magnitude de 5.0, selon les relevés de l'Institut national de géophysique et de vulcanologie italien, cités par la Protection civile.    "}