{"url": "https://www.wikistrike.com/article-pomper-l-eau-de-la-mer-rouge-pour-sauver-la-mer-morte-la-banque-mondiale-valide-le-projet-114607743.html", "title": "Pomper l'eau de la Mer Rouge pour sauver la Mer Morte ? La Banque Mondiale valide le projet ", "author": "", "date": "", "content": "Pomper l'eau de la Mer Rouge pour sauver la Mer Morte ? La Banque Mondiale valide le projet    Amener l'eau de la mer Rouge pour sauver la mer Morte, voilà le projet un peu fou qui est envisagé depuis un siècle. Si cette idée de canal suscite l'inquiétude des associations de protection de l'environnement, elle a pourtant été validée par la Banque Mondiale dans un rapport publié début janvier, après avoir mené une large étude de faisabilité.  L'assèchement de la mer Morte : une urgence absolue   La mer Morte (qui techniquement est en fait un lac) est unique au monde : située à 417 m sous le niveau de la mer, elle est le point le plus bas du globe. C'est le lac le plus dense et le plus salé : il n'est habité que par des organismes microscopiques.   Voilà plus d'un siècle que la baisse du niveau du lac inquiète. Toutefois, cette baisse a pris une autre tournure dans la période récente. Le niveau descend désormais de plus d'un mètre par an, de sorte que la surface de la mer Morte est passée de 950 km² à 637 km² en cinquante ans, selon la Banque Mondiale.   De plus, le lac est nettement moins abondé qu'avant : irrigué par le Jourdain à hauteur de 1250 millions m3 d'eau en 1950, il ne l'est plus aujourd'hui que par 260 millions de m3 par an, c'est six fois moins ! La faute au détournement du fleuve et au pompage intensif de la mer Morte pour l'agriculture (les cultures étant complètement inadaptées à ce milieu désertique), ainsi qu'aux activités d'industries extractives à outrance d'Israël et de Jordanie. Résultat : le littoral de la mer Morte a diminué de plus en plus vite, pour laisser derrière lui une plage rocailleuse et désertique, criblée de trous dangereux.   Si rien n'est fait, la mer Morte continuera de s'assécher dramatiquement, ruinant l'environnement unique créé par ce bassin hypersalé. Elle pourrait même disparaître complètement d'ici 2050.      Ramener l'eau de la mer Rouge : une solution miracle ?   Le projet pharaonique qui consiste à creuser un canal de la mer Rouge à la mer Morte est étudié depuis plus d'un siècle ! L'accélération de l'assèchement du lac salé a conduit Israël, la Jordanie et la Palestine à solliciter la Banque Mondiale pour que celle-ci mène une étude de faisabilité. C'était en 2005.   Après de longues et coûteuses études techniques qui ont duré plusieurs années, le verdict est tombé début janvier 2013 sur le site de la Banque Mondiale : l'idée de relier par un pipeline[1] de 180 kilomètres de long la mer Rouge au grand lac salé a été approuvée.   Ce projet ambitieux a un coût : la Banque Mondiale évalue les fonds nécessaires à 10 milliards de dollars. Ceci permettra d'acheminer jusqu'à 2 milliards de m3 d'eau par an. Une partie sera déversée dans la mer Morte et une autre sera traitée par une gigantesque usine de désalinisation, bâtie en même temps que le pipeline, afin d'améliorer l'approvisionnement en eau de la région, assez médiocre (et au cœur de nombreux conflits, nous y reviendrons). Les 400 mètres de dénivelé entre l'entrée et la sortie du pipeline pourraient également servir à faire tourner des turbines et donc à produire de l'énergie.     Et pourtant, les écologistes s'inquiètent du projet   La solution miracle semble être toute trouvée, seulement un problème de taille se pose : convoyer toute cette eau de mer vers un lac salé pourrait avoir des conséquences sur le plan environnemental, de l'aveu-même de la Banque Mondiale. Au-delà de 300 millions de m3 par an, des algues rouges[2] et du gypse blanc[3] risquent de proliférer et de changer totalement la chimie de la mer Morte, avec les conséquences que l'on imagine sur la biodiversité si rare du lac. De plus, l'eau salée de la mer Rouge pourrait infiltrer les nappes phréatiques (remplies d'eau douce) et donc polluer celles-ci. Selon la Banque Mondiale, ces impacts pourraient être contrôlés pour rester à un seuil acceptable. De leur côté, Les Amis de la Terre au Proche-Orient[4] accusent l'institution de Washington d'être irresponsable et de négliger les conséquences graves que pourraient engendrer une telle réalisation.   La mer Morte abrite un capital géologique unique : son eau contient 32% de minéraux contre 3% en moyenne dans les autres mers de la planète. On y répertorie 21 minéraux dans des concentrations absolument extraordinaires. De plus, l'eau issue de la gigantesque usine de désalinisation serait vendue à un prix inabordable pour les habitants de la région, toujours selon les Amis de la Terre.      Le canal va-t-il être réalisé ?   Israël a déjà manifesté publiquement sa volonté de voir aboutir le projet. Toutefois, celui-ci ne verra le jour qu'à la condition de réunir les fonds nécessaires : prêts internationaux, aides étrangères, investissements publics, etc. sont indispensables pour intéresser le secteur privé.   La Jordanie a annoncé en novembre 2012 qu'elle allait revoir à la baisse sa participation au projet, ce qui n'est pas de bon augure, d'autant plus que l'étude de faisabilité a coûté 16 millions de dollars. Cette somme a été financée notamment par la France, le Japon et les États-Unis.   Le canal ne sera pas réalisé sans négociations supplémentaires entre Israël, la Jordanie et l'Autorité Palestinienne, les trois territoires qui bordent la mer Morte. Selon la Banque Mondiale, si le projet était définitivement approuvé, il faudrait sans doute dix ans avant que les travaux ne commencent.      Des intérêts économiques considérables   Plus qu'un enjeu de biodiversité, la mer Morte constitue un enjeu économique. Le tourisme, l'agriculture et les industries extractives se partagent le gâteau. Si le niveau du lac continuait de baisser, beaucoup d'entreprises d'extraction seraient obligées de fermer. Or, c'est bien l'exploitation excessive des ressources de la mer Morte qui la met en danger, notamment le détournement du fleuve Jourdain, seule source d'eau (douce) de la mer Morte.   Construire un canal reviendrait finalement à ne pas poser la bonne question, qui est celle de l'exploitation du Jourdain. Le sauvetage de la mer Morte n'empêchera pas l'assèchement de celui-ci, d'après l'ONG palestinienne Water and environmental development organization (WEDO) [5] . Pour l'heure, il n'est pas envisagé de réhabiliter le Jourdain. La construction du canal permettrait la création d'emplois pour les populations locales, d'attractions touristiques (casinos, parcs d'attraction, etc.), un meilleur accès à l'eau, la production d'électricité, etc. Il semblerait une fois de plus que les intérêts économiques prévalent sur les arguments écologiques. Un sondage réalisé par la Royal Science Societyen 2008 montre que 81% des riverains de la zone approuvent l'idée de bâtir un canal.      L'eau potable, au cœur des conflits du Proche-Orient    L'explosion démographique et le réchauffement climatique ont entraîné une incroyable pression sur la ressource en eau. Le Proche-Orient est une région aride, d'où des relations très complexes entre les pays qui possèdent des ressources en eau et ceux qui n'en possèdent pas. Les prélèvements sur le Jourdain et la mer Morte pour l'agriculture et l'industrie ont été tels que la disponibilité en eau douce est désormais inférieure au seuil de rareté de 500 m3 disponibles par habitant et par an. De fait, plusieurs experts qualifient la zone de « triangle de la soif ».    Rappelons que le projet de canal est porté par Israël, la Jordanie, mais aussi en partie par les territoires palestiniens. Est-ce un premier pas vers l'apaisement dans cette zone où le conflit israélo-arabe fait rage depuis 1948 ? C'est en tout cas ce que beaucoup espèrent, c'est pourquoi ce canal a été baptisé « le canal de la paix ». Toutefois, la coopération entre les gouvernements ne garantit en aucun cas celle des populations...   Sources "}