{"url": "https://www.wikistrike.com/article-le-melancholia-de-lars-von-trier-ou-la-comete-elenin-tyche-74244544.html", "title": "Le « Melancholia » de Lars von Trier ou la comète Elénin (Tyché) ", "author": "", "date": "", "content": "Le « Melancholia » de Lars von Trier ou la comète Elénin (Tyché) Lars von Trier nous propose un nouveau film : « Melancholia » ou l’histoire d’une planète cachée derrière le soleil (Bande annonce en bas de l'article). « Melancholia »,c’est aussi un poème de notre grand poète Victor Hugo, extrait du recueil Les contemplations, et où il parle du travail dur des enfants, mais dont certains passages peuvent se superposer aux images du réalisateur Danois. Mélancholia est aussi un court-Métrage du réalisateur Guy Gilles, réalisé en 1961. Il y parle de la nostalgie de son enfance. Il n’a pourtant que vingt-cinq ans. Revenons au « Melancholia » (sans l’accent aigu) présenté à Cannes et qui sortira début août sur nos écrans. Nous sommes surpris de remarquer le timing avec la comète Elénin (du nom de son découvreur russe), qui porte également le nom de Tyché, et qui frôlera la Terre en fin d’année. Autre relation étrange, l’annonce d’une autre découverte, celle de planètes d’une taille minimale de Jupiter et qui voyagent en solitaire. Il y a un an à peine, cette thèse n’était pas envisagée et faisait même sourire. Nous pouvons poursuivre le rapport avec le professeur et chercheur indépendant Raffaele Bendandi, occulté par les scientifiques patentés, qui évoqua avant sa mort (volontaire ou pas) la présence d’une planète de grande taille entre le Soleil et Mercure. Enfin, les nombreux phénomènes récents et inexpliqués comme les explosions incessantes de transformateurs à travers le monde, les séismes et autres phénomènes naturels violents que subit notre planète, nous laissent songeurs à WikiStrike. De plus, l’agitation géopolitique inhabituelle du monde, les révolutions, les arrestations, la mort de nombreux scientifiques, tout cela ne peut non plus nous laisser indifférent. Sur Terre comme dans l’Espace, tout est lié. Que se passe-t-il réellement dans notre proche univers ? Le long métrage « Melancholia » serait-il là pour nous rappeler le cataclysme à venir (ou pas) ? Et pourquoi Lars von Trier a-t-il osé dire : « Je comprends Hitler » si ce n’est que pour nous rappeler les recherches effectuées par les Nazis et leurs désirs d’Antarctique ? Ou mieux encore, pour nous rappeler que la croix gammée aujourd’hui symbole négatif dans l’inconscient populaire était il y a un siècle à peine représentation d’une énergie positive ?  « Mélancholia » présenté le même jour que « La conquête » mettant en scène un président en fonction n’est-il pas un indice supplémentaire qu’une catastrophe d’ampleur internationale nous tombera dessus avant les élections présidentielles de 2012 ? Si beaucoup de questions surgissent autour d’un film, ce n’est semble-t-il pas pour rien. Nous pouvons ajouter que le calendrier Maya se finit bien le 28 octobre 2011.    Marina Maïakovsky pour WikiStrike    "}