{"url": "https://www.wikistrike.com/2014/12/la-supercherie-du-calcul-de-la-temperature-moyenne-de-la-planete.html", "title": "La supercherie du calcul de la température moyenne de la planète ", "author": "", "date": "", "content": "Depuis plusieurs années, les médias nous martèlent avec des nouvelles en continue liées au réchauffement climatique, que le réchauffement sans l'ombre d'un doute et a été causé par les activités humaines (toujours selon les médias et la science officielle). Des scientifiques dissidents ont exprimé des doutes quant à la véracité de ce phénomène 'irréversible' et ont été contraints de se rétracter, sous peine d'expulsion des services météo ou de l'isolation professionnelle...\" \n\nLe réchauffement climatique anthropique et \"devenu une véritable religion à laquelle nous devons croire aveuglément\". \n\nDans ce papier, je vais prendre soin de ne pas prendre du temps sur le réchauffement ou pas, mais sur la façon dont il est calculé, et le contrôle des températures. \n\nTout autour de notre planète, la plupart des stations météorologiques qui sont presque constamment surveillées, je dis presque parce que dans certaines grandes zones, ces stations sont totalement absentes. Dans d'autres, cependant, elles sont très rares. \n\nVoici la carte : \n\n  Comme vous pouvez le voir au delà du 60e parallèle sud vers le pôle Sud, il en n'est même pas question. L'absence totale, dans le nord de la Sibérie, du Groenland ainsi que dans la partie occidentale. Elles sont très rares voir peu nombreuses en Asie, en Amérique du Sud et en Afrique (les territoires les plus vastes du continent). Une glace de mer unique dans l'Arctique. \n\nOn ne pourra pas échapper du fait que l'endroit le plus froid sur Terre, en Antarctique, comme si ce lieu faisait parti d'une autre planète. Aucune mesure n'est effectuée dans le nord de la Sibérie (endroit très inhospitalier), et même à travers le Moyen-Orient ou même le Groenland. Par conséquent, l'emplacement des bornes météo créent elles-mêmes une forte déformation de la réalité et d'un climat sous contrôle. \n\nMais cela ne s'arrête pas là. \n\nLa plupart des stations existantes ont été construites il y a plusieurs décennies dans le voisinage des zones urbaines. L'expansion urbaine a fait que ces stations ont été incorporées dans les villes, ce qui créé une autre forme de lourde distorsion, parce que nous savons tous que les zones urbaines génèrent des îlots de chaleur réels qui créent inévitablement des anomalies positives, alors que les températures sont à surveiller dans les zones rurales non urbanisées. \n  Un autre point de contraste et le traitement des données pour plus d'informations. \n\nSouvent, nous entendons les gens dirent, 'cela a été le 6e mois d'Avril, le plus chaud depuis les 30 dernières années en Europe, ou' a été le 10ème mois de Décembre, le plus ' chaud au Canada, ou la 3e année en France le plus chaud du siècle... etc \n\nIl suffit de mettre parmi les nombreuses anomalies mondiales, la réalité locale, puis cela montre avec force que le seul but est d'« impressionner » le public ou les masses en déformant la « réalité » mondiale. \n\nComme autre exemple flagrant est la gestion de l'information sur la banquise. Au cours des dernières années, alors que l'Antarctique était le premier sujet des médias, rien n'a été oublié : la catastrophe des mers antarctiques vont augmenter de plusieurs mètres, les pingouins sont condamnés à l'extinction etc.etc. Comme vous le savez, rien ne s'est passé, même la glace de mer de l'Antarctique atteint des niveaux records et personne d'autre que nous en parle. Maintenant, au lieu de simplement parler de l'Arctique, l'Arctique va fondre complètement, les ours polaires sont voués à l'extinction, le pôle Nord va être libre de glace en été. Pourquoi ? Simple ... l'Arctique fait la une des médias. \n\nCela amis et lecteurs, malheureusement c'est le système. La science doit se soumettre à la politique de diktat pour des raisons économiques. \n\nQuant à mon opinion personnelle, le réchauffement climatique du 20ème siècle a existé, mais il a été largement surestimé, parfois de mauvaise foi, et en tout cas, il y a eu un réchauffement très naturel généré par la forte activité solaire, qui n'a jamais été si intense depuis les 400 dernières années. Mais maintenant les choses sont en train de changer et de changer très rapidement. \n\nLe Professeur Hathaway, n ° 1 de la physique solaire américain, après avoir prédit un cycle solaire explosif en 2006, il a été obligé de se reprendre subitement et admettre que nous sommes en présence de cycles solaires faibles de 200 ans. \n\nTrès ironiquement : Un Mais .... même s'il s'agit d'un cycle faible, il y aura pas d'impact sur le climat mondial ! ? C'est comme si vous disiez que le four est allumé ou éteint, cela ne changerait rien : la nourriture serait réchauffée de toute façon ! \n\nTraduction et adaptation de la Terre du Futur \n\nsource : http://www.attivitasolare.com/ par GEORGE MALAVOLTA    "}