{"url": "https://www.wikistrike.com/2014/11/yellowstone-forte-hausse-des-seismes-dans-l-oklahoma.html", "title": "Yellowstone ? Forte hausse des séismes dans l'Oklahoma ", "author": "", "date": "", "content": "  L’augmentation est tellement spectaculaire que les sismologues de l’État comme Austin Hollande ont peine à suivre.\nAvec 4.600 tremblements de terre cette année  à ce jour, cela fait une moyenne de 14 tremblements de terre par jour. « Il est assez remarquable de constater combien de tremblements de terre importants nous avons eu », a déclaré Hollande.\nAlors que le plus grand séisme de l’Etat reste à un 5,6 qui a frappé Prague de retour en 2011, de grands tremblements de terre se produisent plus souvent. Hollande dit que la tendance ne présage rien de bon pour l’état. « C’est inquiétant, juste pour une raison,  plus nous avons des petits et des tremblements de terre moyens , plus nous aurons de chances d’avoir un plus grand tremblement de terre, potentiellement dangereux, alors que ces tremblements de terre continuent à ce rythme, nous devenons de plus en plus susceptibles d’avoir un tremblement de terre important « , dit Hollande. C’est quelque chose que le US Geological Survey État est suit avec attention.\nSelon le sismologue Robert Williams, il est quelque chose qu’ils suivi spécifiquement – observer tout signe pour le prochain grand séisme est à venir, mais dit que c’est difficile à faire. « Nous ne savons vraiment pas le comportement et ne peut vraiment pas prédire le comportement », a déclaré Williams.\nAlors que les scientifiques disent évidemment ne pas pouvoir prédire l’heure exacte ou la taille des tremblements de terre, disent-ils étudier les tremblements qui ont eu lieu et leurs modèles permettent de prédire les modèles de tremblements de terre à venir. Et Oklahoma leur a donné beaucoup de fil à retordre.\n« Nous voulons être en mesure d’utiliser ces différents modes de tremblements de terre et le calendrier pour avoir une idée de l’éventail des possibilités et pouvoir, faire des estimations et des probabilités de tremblements de terre se produisent à l’avenir », a déclaré Williams Source: Bengarneau.com    ---------------------   "}