{"url": "https://www.wikistrike.com/article-sandy-a-staten-island-apres-le-drame-la-colere-112070940.html", "title": "Sandy: Après le drame, la colère et l'anarchie ", "author": "", "date": "", "content": "Sandy à Staten Island : Après le drame, la colère   L'île située juste en face de Manhattan est l'endroit qui a le plus souffert du passage de l'ouragan Sandy - et là où les habitants estiment que les institutions et les aides arrivent le moins.  La Croix Rouge a fait les frais, ce jeudi, de la colère des habitants et des politiques de Staten Island. Cette municipalité de l'Etat de New York, accessible par un rapide trajet en ferry depuis Manhattan, constate de grandes différences de traitement par rapport au cœur de la Grosse Pomme. Selon NBC News, le président de l'arrondissement a qualifié de «scandale absolu» le traitement des événements par l'association. «Tous ces gens avec de gros salaires devraient être ici, en première ligne, et je suis déçu, a dit James Molinaro en conférence de presse. Mon conseil aux habitants de Staten Island est: \"Ne donnez pas à la Croix Rouge américaine. Laissez-les donner leur argent ailleurs\".» \n\n«Je n'ai pas vu la Croix Rouge américaine dans un seul refuge. Je ne les ai pas vu dans le South Shore, où les gens sont enterrés dans leurs propres maisons, n'ont rien à manger ni à boire. Les habitants n'y ont pas l'électricité pour faire chauffer une soupe, qu'ils ont donnée à ceux qui ont perdu leur maison - et la Croix Rouge était introuvable», a fulminé l'élu, avant de conclure: «Ici, c'est l'Amérique. Ce n'est pas une nation du Tiers monde. Nous avons besoin de nourriture. Nous avons besoin de vêtements. Nous avons besoin de tout ce à quoi vous pourriez penser.» Pour réponse, le patron de l'association pour l'Etat de New York, Josh Lockwood, a simplement dit: «Il explique l'extrême détresse et le besoin incroyable de sa communauté. J'aurais aimé que l'on puisse répondre plus rapidement, mais nous sommes là maintenant.» \n\nPendant ce temps, New York prépare le marathon \n\nNBC News explique que cet arrondissement - le moins peuplé des cinq qui composent New York, avec 468000 habitants- est surnommé «l'oublié» ou «le négligé» par ses habitants, qui se sentent clairement délaissés au profit du reste de la ville. C'est la partie de l'Etat qui déplore le nombre le plus élevé de décès -19 sur les 48 décomptés dans l'Etat de New York. D'autant que Staten Island avait déjà souffert l'an passé avec l'ouragan Irene, comme le confirme une habitante: «Je vais juste prendre l'argent de l'assurance et partir, a affirmé Janice Kennedy au \"New York Daily News\". Je suis née et j'ai été élevée à Staten Island. Je ne veux pas partir, mais je ne veux plus risquer la vie de ma fille. Deux années de suite, qui sait ce qu'il peut arriver ensuite?», a déploré la quadragénaire. \n\nL'élu républicain Michael Grimm s'est lui aussi indigné auprès de la chaîne de télévision: «La ville de New York parle de draguer l'eau hors du Battery Tunnel pour préparer le marathon. Nous sortons des corps de l'eau. Vous voyez où est le problème?» «Il y a des gens qui sont toujours coincés. Et pourtant, nous parlons de marathons et de tunnels», a renchéri le sénateur Andrew Lanza. «La simple notion d'occuper ne serait-ce qu'un policier, qu'un employé des services d'urgence, une seule aide pour autre chose que ce carnage va au-delà de la raison», a de son côté fait savoir James Oddo, membre d'un conseil municipal de Staten Island au «New York Daily News». \n\nDeux garçonnets emportés par l'eau \n\nL'histoire la plus marquante du passage de Sandy est sans doute celle de Glenda Moore. Cette habitante de Staten Island pensait avoir réussi à sauver sa vie et celle de ses deux fils en les détachant de leurs ceintures de sécurité et en les sortant de la voiture, arrêtée au beau milieu d'une avenue inondée. Seulement, à l'extérieur, il n'y avait aucun secours. Et la volonté de la mère de famille n'a pas suffi, comme l'a expliqué sa sœur au «New York Daily News»: «Elle s'accrochait à eux, mais les vagues ne s'arrêtaient pas et les propulsaient sous l'eau». Les deux garçonnets lui ont été arrachés des bras par le flot. Les voisins, méfiants, ont alors refusé d'aider la jeune mère à retrouver ses fils, malgré ses nombreuses demandes. Les corps de Connor et Brandon, âgés de deux et quatre ans, ont été découverts sans vie, jeudi.   Source: Paris-Match   Scènes d'anarchie dans le sillage de l'ouragan Sandy L'ouragan Sandy vient nous rappeler à quel point est incroyablement fragile le mince vernis de civilisation que nous tenons tous pour acquis sur une base quotidienne. Un grand nombre des zones les plus durement touchées le long de la côte du New Jersey et de la côte de Long Island sont entrées dans un état d'anarchie. Plus de 7 millions de personnes vivent à Long Island, et des millions d'autres vivent le long de la côte du New Jersey et en ce moment ils sont en train de vivre un avant-goût de ce que serait la vie au cours d'un effondrement économique total. \n\nÀ l'heure actuelle, il y a encore environ 4,7 millions de foyers et d'entreprises qui n'ont pas de courant. Les fonctionnaires déclarent que certains de ces foyers et entreprises n'auront pas leur courant rétabli avant le 10 et 11 Novembre. En attendant, il fait très froid la nuit. Ce week-end, les basses températures enregistrées sur Long Island remontent précédemment à la fin des années trente. \n\nIl y a eu des rapports de personnes qui fouillent dans les poubelles derrière les supermarchés dans une quête désespérée de nourriture, et il y a eu d'autres rapports indiquant des mouvement de bandes de criminels se faisant passer pour des fonctionnaires de la FEMA, puis qui volent les familles à main armée une fois qu'ils ont pénétré dans leur domicile. Si les gens peuvent se comporter de cette maniére pendant une situation d'urgence qui ne dure que quelques jours, que feraient-ils lors d'un effondrement économique total ? C'est une chose effrayante à laquelle penser. \n\nLa plupart des stations d'essence le long de la côte du New Jersey et de Long Island sont soit totalement à sec ou soit elles n'ont pas de courant pour faire fonctionner les pompes à essence. On estime que plus de la moitié de toutes les stations service de New York sont fermées pour le moment, et les fonctionnaires déclarent que plus de 80 pour cent de toutes les stations dans le New Jersey ne sont pas en mesure de vendre du carburant. Donc inutile de dire que les files d'attentes aux stations-service qui restent ouvertes sont ahurissantes. \n\nIl est rapporté que dans certaines zones des gens font la queue pendant des heures pour de l'essence et que des troupes de la garde nationnale ont effectivement été déployées dans chaque station service le long de l'autoroute du New Jersey et du Garden State Parkway. \n\nCe qui suit est la façon dont un maire du New Jersey décrit la situation ... «Les files d'attentes pour l'essence font plusieurs miles», a déclaré Anthony Ammiano, maire de Freehold, New Jersey, qui a rappelé la crise du pétrole des années 1970. «C'est comme les années Jimmy Carter. C'est un flashback de mauvais souvenirs. Il y a même eu des rapports de personnes qui se battent littéralement pour de l'essence ... «C'est tellement fou. La file des voitures s'étire et les gens se battent entre eux. Il n'y a pas d'essence ici, dit Mena Aziz, qui dirige une station de Gulf Express à Bay Ridge, Brooklyn. Selon Breitbart, il y a eu des rapports continus de « bagarres et de gens apportant des armes aux stations-service » sur Twitter. Ce qui suit sont quelques exemples ... Tout simplement affreux! RT @ metrogypsy: Quelqu'un vient de sorti un couteau à la station de gaz de Greenpoint # avec de longues files d'attentes # gettingrealFAST \n- Camila Xavier (@ camilaxavier) Novembre 1, 2012 \n\nVous savez que les choses vont mal quand vous demandez au gérant de la station-service « quand pensez-vous que vous allez obtenir plus de carburant ? et qu'il se moque de vous. \n- Prede (@ predederva) Novembre 1, 2012 Malheureusement, les autorités prévoient que la pénurie de carburant pourrait durer encore au moins une semaine. \n\nQuelle sera l'ampleur de la colère et de la frustration des gens d'ici là? \n\nEt si les gens en arrivent à ce point en cas de une catastrophe temporaire, qu'elle serait leur colère et leur frustration en cas d'effondrement économique total et permanent ? \n\nMalheureusement, la vérité est que ce que nous voyons lors de l'ouragan Sandy est juste un aperçu très limité de ce qui s'en vient au niveau national.    "}