{"url": "https://www.wikistrike.com/article-l-islande-est-une-bombe-a-retardement-qui-pourrait-exploser-cette-annee-selon-deux-chaines-de-tv-114860443.html", "title": "L’Islande est une bombe à retardement qui pourrait exploser cette année selon deux chaines de TV ", "author": "", "date": "", "content": "L’Islande est une bombe à retardement qui pourrait exploser cette année selon deux chaines de TV     Deux émissions de télévisions différentes de la chaine PBS (Public Broadcasting Service) ont décrit récemment l’Islande comme une bombe à retardement qui pourrait exploser cette année. Si vous ne le saviez pas, l’Islande est une île volcanique siégeant sur la rencontre de deux plaques tectoniques. Il y a eu deux éruptions importantes en 2010, une au Fimmvörðuháls qui était seulement de la lave et l’autre qui est mieux connue pour une éruption de poussière nuageuse à Eyjafjallajökull... ce qui a forcé le président islandais à spéculer que la prochaine éruption serait surement le Katla, ce qui aurait des conséquences dévastatrices pour le reste du monde. La section télévision du New York Times nous informe que PBS a diffusé deux émissions différentes qui dépeignent l’Islande comme une bombe à retardement géologique qui pourrait exploser cette année. Pendant deux heures consécutives mercredi 2 janvier 2013, un épisode de Nova intitulé « Doomsday Volcanoes » et puis le premier épisode d’une série en six parties nommées Life on Fire est claire à ce sujet, l’Islande est un chaudron sur le point d’entrer en ébullition et les Islandais ne devraient pas être les seuls à s’en soucier.  Les deux séries documentaires ont couvert les mêmes sujets et regarder un ou l’autre est probablement suffisant pour mettre l’Islande sur votre baromètre d’anxiété. Le nœud du sujet: le pays a la malchance d’être au-dessus d’un coin ou deux plaques tectoniques ne vont pas très bien et le résultat c’est rempli de volcan de plusieurs types qui font éruption à des fréquences alarmantes. L’article souligne le fait que les géologues sont divisés sur le sujet, et ont une opinion beaucoup plus modérée et soulignant que faire des prédictions à l’intérieur de quelques années est très difficile au mieux. « Pour comprendre comment les volcans fonctionnent, vous devez faire des mesures aussi longe que possible » explique Hazel Rymer, volcanologue pour The Open University. « Le temps d’une vie humaine n’est rien comparé à celle d’un volcan. » Il est évident que l'Islande puisse critiquer la chaine PBS car annoncer une catastrophe de grande ampleur pour cette année 2013 est digne des annonces qui ont précédé le 21 décembre 2012. L'analogie est totalement comparable. Cependant, d'autres scientifiques islandais admettent que nous sommes entrés dans une nouvelle phase éruptive islandaise et que la décennie qui nous vient devrait être beaucoup plus agitée que celle connue jusqu'à présent. Il nous reste plus qu'à attendre et voir ce qu'il adviendra...   Le nouveau paradigme  "}