{"url": "https://www.wikistrike.com/article-la-tres-violente-tornade-de-joplin-missouri-usa-74479130.html", "title": "La très violente tornade de Joplin (Missouri - USA) ", "author": "", "date": "", "content": "La très violente tornade de \"Charlie\" Joplin   Une violente tornade a frappé hier la petite ville de Joplin, dans l'État du Missouri, au centre des États-Unis. Selon un dernier bilan, le cataclysme aurait fait 24 morts et d'importants dommages matériels. La ville de Joplin (Missouri), située a quelques kilomètres des États du Kansas et de l'Oklahoma, a été violemment touchée hier par le passage d'une tornade. Ryan Nicholls, responsable de l'Office de gestion des crises du Comté de Springfield-Greene, à l'est de Joplin, rapporte dans le journal  Springfield News-Leader un bilan de 24 personnes tuées. Les dégâts matériels sont également considérables. John Miller, un photographe indépendant travaillant pour the News-Leader y décrit un paysage ravagé : \"Les grands magasins Home Depot et Walmart de Joplin ont été rasés. Les stations d'essence, les bâtiments. Partout où je tourne les yeux, tout a été très endommagé ou complètement détruit\". Pour tenter de faire face à la catastrophe, le gouverneur du Missouri Jay Nixon a déclaré l'état d'urgence. Il explique dans un communiqué : \"Ces tornades ont provoqué d'importants dégâts dans tout le Missouri, et constituent un risque certain pour ses habitants et leurs habitations\". Il ajoute : \"On a tout mis en ouvre pour venir en aide aux familles dans le Missouri, rechercher les personnes portées disparues, et apporter une aide médicale d'urgence\". Une longue série de tornades meurtrières Depuis le début du mois de mai, une série de tornades meurtrières frappent le sud-est des États-Unis. Selon les dernières estimations, les cataclysmes auraient fait plus d'un millier de sinistrés et 350 morts. Un lourd bilan qui élève la catastrophe au niveau des plus meurtrières de l'histoire des États-Unis. Selon Jay Nixon, la situation n'est pas encore stabilisée : \"Je demande instamment aux habitants du Missouri de suivre attentivement les derniers bulletins météo et de se conformer aux instructions et mises en garde des services de secours alors que ces mortelles tornades poursuivent leur avancée dans l'État du Missouri\". Selon les experts, ces tornades résulteraient d'une rencontre dans le sud des États-Unis entre des courants froids descendant du pôle Nord et des courants chauds provenant du golfe du Mexique. Les Grandes Plaines situées entre les Rocheuses et les Appalaches offrent des conditions favorables à la formation de cataclysme. Pour cette raison, la région du sud composée de l'Oklahoma, du Kansas, de l'Arkansas, de l'Iowa et du Missouri a été baptisée Tornado Alley.              Qui es-tu, Joplin ?   Joplin est une ville du sud du comté de Jasper au nord du comté de Newton dans le coin sud-ouest de l'État américain du Missouri . Joplin est la plus grande ville de Jasper County, mais n'est pas le siège du comté au recensement de 2010 , la ville comptait 50.150.  En 2009, les environs Metropolitan Statistical Area avait une population estimée à 174.300.   Bien que souvent considérée comme nom de compositeur de ragtime Scott Joplin qui vivaient dans Sedalia, Missouri , Joplin est en fait le nom du révérend Harris Joplin le fondateur de la de la première congrégation méthodiste. La ville a acquis sa célébrité du fait qu'elle se situe sur la  Route 66          "}