{"url": "https://www.wikistrike.com/article-antarctique-la-fonte-des-glaces-est-bien-irreversible-123610980.html", "title": "Antarctique : la fonte des glaces est bien irréversible ", "author": "", "date": "", "content": "Antarctique : la fonte des glaces est bien irréversible         Deux études montrent que la fonte des glaciers de l'ouest du continent austral va provoquer une montée du niveau des mers de 4 mètres dans les prochains siècles.   La fonte des glaces de la partie ouest de l'Antarctique est irréversible : telle est la conclusion d'une étude menée par des chercheurs de la Nasa et de l'université d'Irvine (Californie) et qu'ils viennent de publier dans la revue Geophysical Research Letters. Même conclusion pour l'étude menée par des chercheurs de l'université de Washington, pour qui cette fonte pourrait s'étaler sur une échelle de temps allant de 200 ans à 1.000 ans pour l'hypothèse la plus optimiste. Autant d'eau dans l'océan que le Groenland entier Se basant sur 40 ans d'observation des glaciers dans la région de la mer d'Amundsen, dans l'ouest de l'Antarctique, les chercheurs californiens déduisent que ceux-ci ont dépassé le point de non retour. Il ne s'agit pas là de modélisations informatiques, mais bien de l'interprétation d'observations effectuées sur place, insiste le principal auteur de l'étude, Eric Rignot, glaciologue au Jet Propulsion Laboratory (Nasa) et professeur à l'université d'Irvine. \"Ces glaciers contribuent déjà de manière significative à la montée du niveau des mers, la fonte de leurs glaces produisant pratiquement autant d'eau dans les océans que le Groenland entier\", expliquent les scientifiques. Et \"ils contiennent assez de glace pour faire augmenter le niveau des mers de 1,2 mètres. Mais ce n'est pas tout : le professeur Rignot indique que ces prévisions peuvent être largement augmentée par l'influence qu'ont les glaciers étudiés sur trois autres bassins, ce qui porterait la fourchette de montée globale des eaux à entre 3 et 4,5 mètres. \"Ce secteur sera un acteur majeur de la montée du niveau des eaux dans les décennies et les siècles à venir\", prévient Eric Rignot. \"Une estimation conservatrice serait de dire que cela prendra plusieurs siècles pour que toute la glace s'écoule dans les mers\". Les éléments mis en évidence dans l'étude pointent vers une surface inférieure des glaciers devenant instable, ainsi que la vitesse de fonte qui s'est accrue durant les 40 dernières années. Les deux effets se renforcent mutuellement : les glaciers fondant plus rapidement, ils rétrécissent et deviennent moins épais, ce qui réduit leur poids et les fait se soulever davantage de leur lits de roc. Plus la ligne où la glace est en contact avec le rocher s'éloigne, plus le glacier devient flottant : il y a donc moins de résistance au-dessous. Les glaciers ne peuvent plus échapper aux eaux chaudes remontant de l'océan, qui les font fondre encore plus rapidement. Le coupable est bien entendu le réchauffement climatique, selon le professeur Rignot : \"Le fait que le retrait des glaciers se produit simultanément sur un secteur étendu suggère qu'il a été provoqué par une cause commune, comme l'accroissement de la chaleur de l'océan sous les parties flottantes des glaciers.\" Une fonte progressive avant une disparition rapide ? L'étude menée par l'université de Washington, et qui sera publiée le 16 mai dans la revue Science, s'est elle appuyée sur des cartes topographiques détaillées et des modélisations informatiques, et, elle aussi, montre que l'effondrement a déjà commencé. Le glacier de Thwaites, qui change à grande vitesse, va disparaître en quelques siècles, faisant à lui seul monter le niveau des mers de 60 centimètres. L'étude évoque également l'échelle de temps à laquelle cette fonte se produira. Le scénario le plus pessimiste parle de 200 ans, alors que le plus optimiste parle de 1.000 ans. Mais dans tous les cas, la fonte de cette partie de l'Antarctique est désormais inévitable.   La fonte ne sera cependant pas progressive : \"Toutes nos simulations montrent que ce glacier va diminuer, contribuant de moins d'un millimètre à l'augmentation du niveau des mers par an pendant 100 ou 200 ans, et après, boum! Cela va s'accélérer\", prévient Ian Joughin, glaciologue et principal auteur de l'étude. La glace restante serait alors appelée à disparaître en quelques dizaines d'années. Les courants chauds en profondeur font fondre la glace Le fait que l'ouest de l'Antarctique perd de la glace n'est pas un phénomène que l'on découvre aujourd'hui. En revanche, le mécanisme de cette perte de glace n'était pas entièrement compris jusqu'à ce que les données fournies par les satellites d'observation de la Terre et des missions scientifiquesaériennes n'apportent de nouveaux éléments. Voici plus de dix ans, des changements dramatiques ont commencé à affecter des barrières de glaces qui s'avancent dans l'océan Austral, collectivement nommées Barrière de Larsen. En enquêtant sur ce phénomène, une équipe du National Snow and Ice Data Center (Colorado) a pu déterminer qu'entre 2001 et 2006, les glaciers qui alimentent les barrières Larsen A et B avaient perdu 12 gigatonnes de glace par an, soit 30% de la perte de glace de l'ensemble de la péninsule Antarctique.   Le glacier de Pine Island, dont la fonte contribue plus que tout autre dans l'Antarctique à l'élévation du niveau des mers, absorbe près de 80 kilomètres cube de glace par an de la calotte glaciaire de l'Antarctique de l'ouest, et continue à se détériorer. En étudiant ce site, les chercheurs ont mis en évidence le rôle des vents, renforcés par le réchauffement climatique, dans la fonte des glaces de Pine Island. Mais ils ont aussi découvert un canal sinueux sous le glacier, qui permet à l'eau chaude de l'océan de faire fondre la glace par dessous.       Alors que l'on parle de réchauffement et des fontes des glaciers de l'Antarctique, une étude de l'Australian National University publiée cette semaine tend à prouver que l'Antarctique ne se réchauffe pas aussi vite que les autres continents. Les chercheurs ont observé que des niveaux croissants de dioxyde de carbone dans l'atmosphère renforcent les vents orageux de l'océan Austral, les poussant plus au sud vers l'Antarctique, où ils emprisonnent des masses d'air froid. Or, ce sont ces vents-là qui apportent la pluie à l'Australie du sud, ce qui explique également pourquoi cette partie du pays est confrontée à de plus en plus de sécheresses. Mais si, comme l'expliquent les auteurs de l'étude, dont les données sont publiées dans \"Nature\" daté du lundi 11 mai, la fonte des glaciers et l'effondrement de la barrière de glace dans la Péninsule Antarctique (au nord), sont observées là où les vents les plus forts soufflent via le Passage de Drake, amenant au contraire un réchauffement du climat exceptionnellement rapide. La terre réagit plus vite aux changements en surface Selon une étude menée par l'université de Newcastle (Grande-Bretagne), des données récentes ont également montré que le manteau terrestre sous l'Antarctique avait une viscosité plus faible, et bougeait si rapidement qu'il en change la forme de la terre à une vitesse qui peut être enregistrée par des GPS. La vitesse de déplacement du manteau sous le nord de la péninsule Antarctique fait qu'il répond plus vite à ce qui se produit en surface. Là où les glaciers fondent, réduisant le poids sur l'écorce terrestre, le manteau pousse la croûte vers le haut. Tous les glaciers du monde cartographiés L'ensemble des 730.000 kilomètres carrés de glaciers dans le monde sont désormais également dans une gigantesque base de données cartographique. Le Randolph Glacier Inventory recense les profils d'environ 200.000 glaciers dans le monde (leur nombre varie, certains petits glaciers disparaissant chaque année, et de gros glaciers se fragmentent en plusieurs). Ce catalogue est le résultat du travail de 70 experts de 18 pays, qui ont utilisé les données satellite pour chaque glacier. Les rivières de glace ont ainsi un profil qui peut être lu informatiquement, ce qui permet de modéliser n'importe quel glacier, et d'aider ainsi les scientifiques à comprendre comment ils interagissent avec le changement climatique. Le blog de Jean-Paul Fritz sur le site du \"Nouvel Obs\" : Chroniques de l'Espace-Temps     http://tempsreel.nouvelobs.com/sciences/20140512.OBS6867/antarctique-on-sait-maintenant-que-la-fonte-des-glaces-est-bien-irreversible.html    L’Homme n’est pas le premier responsable du réchauffement climatique, et le cycle de réchauffement et de refroidissement. Les lobbys écologiques sont évidemment les grands manipulateurs de cette escroquerie mondialiste, car l’écologie n’ayant pas de frontière, elle est la mondialisation. L’impact humain sur l’environnement est toutefois catastrophique.  "}