{"url": "https://www.wikistrike.com/article-le-seisme-du-11-mars-pourrait-se-transformer-en-cauchemar-volcanique-80500811.html", "title": "Le séisme du 11 mars pourrait se transformer en cauchemar volcanique ", "author": "", "date": "", "content": "Japon: après l'eau, le feu ?     TOKYO - Ce n'est pas inhabituel pour des volcans endormis d'entrer en éruption des mois ou des années après un énorme tremblement de terre. Mais y a-t-il une relation causale entre les énormes séismes et les éruptions volcaniques ? Est-ce que le grand séisme de l'est du Japon va affecter les volcans de ce pays ?Des chercheurs ont tenté de répondre à ces questions.\n\nDeux jours après le séisme de magnitude 9,5 qui a frappé le Chili en 1960, le volcan Puyehue dans le sud chilien est entré en éruption. Le volcan est encore entré en éruption cette année en juin, après un séisme de magnitude 8.8 en février de l'an dernier. Il est difficile d'établir une corrélation statistique entre les séismes massifs et les éruptions volcaniques vue la faible fréquence de tels évènements.\n\nMais la recherche conduite par Masaaki Churei, ancien directeur de volcanologie à l'agence météorologique a montré une corrélation historique entre les deux phénomènes. « Les éruptions volcaniques dans la région de Tohoku ont eu des pics avant et après de gros séismes au large de la côte de Sanriku. » a dit Churei. D'après un document de recherche publié par Churei en 2002, 13 éruptions volcaniques, en comptant celles du Mt Chokai et du Mt Azuma, ont eu lieu dans 6 préfectures de la région de Tohoku sur une période de 156 ans, de 1841 à 1996.\n\nPendant cette période, 4 séismes de magnitude 8 - incluant le séisme de Meiji Sanriku de 1896 et ceux de Ansei Hachinohe en 1856 - ont eu lieu sur la ligne de faille japonaise. La recherche de Churei a montré que sur les 13 éruptions, 12 ont eu lieu dans les 8 ans avant ou après des séismes impressionnants. Elle a aussi montré que les volcans sont devenus actifs 3 à 4 ans après des séismes majeurs.\n\nChurei a trouvé un phénomène semblable dans la mer de Hyuganada à l'est de la préfecture de Miyazaki. Toshitsugu Fujii, professeur émérite à l'université de Tokyo et secrétaire du Comité de Coordination pour la prévision des éruptions volcaniques , a dit , « si des données statistiques justes pouvaient être compilées en les basant sur les enregistrements exacts des éruptions, des corrélations entre les éruptions volcaniques pourraient être faites dans divers endroits du monde. »\n\nUn lien entre les volcans et les séismes majeurs peut être trouvé sous la mer. Dans la mer au large de la côte dans la région de Tohoku, par exemple, la plaque tectonique Pacifique bouge vers l'ouest et s'enfonce sous la plaque continentale nord-américaine pour créer la faille du Japon, qui s'étend du nord au sud. La plaque bougeant vers l'ouest contient beaucoup d'humidité et en transfère à la plaque continentale pendant la subduction. En présence d'humidité, on pense que les rochers à une certaine profondeur ont tendance à se transformer en magma quand ils sont soumis à une haute température et une haute pression.\n\nEn effet, juste au-dessus de l'endroit où ce magma est généré, il y a un ''front volcanique'' le long de l'axe nord-sud de la région de Tohoku parallèle à la faille du Japon. Un séisme majeur arrive quand le bord d'une plaque océanique glisse soudainement sous une plaque continentale. Les relations de position et de dynamique des deux plaques changent, affectant probablement la formation du magma. Ainsi les séismes et les éruptions volcaniques sont intimement liés.\n\nMais il est estimé qu'il faut entre plusieurs milliers jusqu'à des dizaines de milliers d'années pour que le magma créé dans une plaque s'élève à la surface de la terre. Donc, un mécanisme différent semble être au travail quand un séisme massif affecte les activités volcaniques peu de temps après.\n\nDans le contrecoup du séisme du 11 mars, l'activité volcanique souterraine a enregistré un pic pour 20 volcans à travers le pays, incluant le Mont Yakedake à cheval sur les préfectures de Nagano et de Gifu, le Mont Hakone en bordure des préfectures de Kanagawa et Shizuoka et le Mont Aso dans la préfecture de Kumamoto.\n\nDes séismes qui peuvent être ressentis par des humains se sont produit aussi. En commentant les causes de ce phénomène, l'agence météorologique dit : « Les chambres magmatiques sous les volcans sont secouées par des vagues sismiques, conduisant les gaz du magma a créer des bulles magmatiques. Ceci a donné en résultat des essaims de séismes ». Beaucoup de volcanologues se concentrent sur l'hypothèse que les mouvements de la croûte déclenchés par les tremblements de terre font sortir le magma et causent les éruptions volcaniques.\n  Un de ces scientifiques est Eisuke Fujita, un chercheur senior de l'Institut de Recherche Nationale pour les Sciences de la Terre et la Prévention des Désastres. Il a cherché comment la pression gravitationnelle des roches autour de la chambre magmatique du Mont Fuji a changé avec le contrecoup du séisme du 11 mars en comparaison avec l'avant désastre.   The extinction protocol  "}