{"url": "https://www.wikistrike.com/2015/11/fraude-climatique-l-antarctique-gagne-112-milliards-de-tonnes-de-glace-par-an.html", "title": "Fraude climatique: L'Antarctique gagne 112 milliards de tonnes de glace par an ", "author": "", "date": "", "content": "Une étude récente menée par la NASA a révélé que les gains de masse de la couche de glace de l'Antarctique sont suffisants pour compenser les pertes croissantes des glaciers de la région. Selon les scientifiques, les nouvelles données offrent des gains non comptabilisés antérieurement dans l'Antarctique, mais elles vont à l'encontre des conclusions d'autres rapports tels que l'étude de 2013 du Groupe d'experts intergouvernemental sur l'évolution du climat (GIEC). Le précédent rapport du GIEC précisait que le continent était en train de perdre constamment sa masse de glace terrestre. \n\nSelon la nouvelle recherche de la NASA publié dans le « Journal of Glaciology », la calotte glaciaire de l'Antarctique a accumulé un gain net de 112 milliards de tonnes de glace par an dans la période couvrant 1992 à 2001, mais a ralenti à 82 milliards de tonnes de glace par an de 2003 à 2008. Jay Zwally, chercheur en chef, et ses collègues ont évalué des données météorologiques constamment enregistrées à partir de 1979 jusqu'à l'heure actuelle, pour montrer que l'accumulation de neige dans la région orientale de l'Antarctique a en fait diminué de 11 milliards de tonnes par an au cours des deux dernières décennies. L'équipe a examiné des données historiques recueillies à partir de carottes de glace, et a découvert que des chutes de neige d'il y a 10 000 ans se sont lentement tassées et se sont transformées en glace sur les dernières millénaires. \n\nLes chercheurs ont également constaté que l'épaississement de la glace dans la région orientale de l'Antarctique est resté stable sur la période 1992-2008 à 200 milliards de tonnes par an, tandis que les pertes dans la région de l'ouest ainsi que dans la péninsule antarctique ont monté en flèche à 65 milliards de tonnes par an. Jay Zwally estime qu'il ne faudra que quelques décennies pour que l'accumulation de glace s'inverse en nombre. Selon lui, si les pertes continuent à augmenter au même rythme que les augmentations, les pertes rattraperont les gains d'ici 20 ou 30 ans, et il n'y aura pas d'augmentation suffisante des chutes de neige pour compenser ces pertes. \n\n« La bonne nouvelle, c'est que l'Antarctique ne contribue actuellement pas à l'élévation du niveau de la mer, mais gagne 0,27 millimètres par an loin », a déclaré Jay Zwally, précisant cependant que les 0,27 millimètre par an de l'élévation du niveau de la mer en Antarctique dans le rapport du GIEC ne viennent pas du continent, et qu'il doit y avoir un autre facteur dans l'élévation du niveau de la mer qui n'est pas pris en compte. Selon les chercheurs, la nouvelle étude fournit un enregistrement à long terme des changements d'élévation qui contribueront à la compréhension du problème concernant le bilan de la masse de l'Antarctique.   "}