{"url": "https://www.wikistrike.com/article-amasia-le-futur-supercontinent-98996883.html", "title": "Amasia, le futur supercontinent ", "author": "", "date": "", "content": "       Dans 50 à 200 millions d’années, les continents terrestres seront rassemblés autour du pôle nord en un seul supercontinent, l’Amasia   Au cours de la centaine de millions d’années à venir, les continents terrestres vont se déplacer en un mouvement qui fera se rencontrer l’Amérique et l’Eurasie et disparaître l’océan Arctique et la mer des Caraïbes. Autour de ce nouvel ensemble viendront s’agglutiner l’Afrique et l’Océanie. De fait, la plus grande partie des terres émergées se retrouvera alors dans l’hémisphère Nord. Telle est l’avenir continental déduit d’une nouvelle modélisation réalisée par Ross Mitchell de l’université de Yale, aux Etats-Unis. « Au cours des deux derniers milliards d’années la Terre a connu au moins trois supercontinents » signale-t-il. Le plus ancien, la Nuna, s’est assemblé il y a 1.8 milliards d’années, il y a eu ensuite la Rodinia qui s’est formée il y 1 milliard d’années et enfin la Pangée il y a 250 millions d’années. Pour prédire la forme et surtout la position du nouveau supercontinent à venir, l’Amasia, Mitchell et son équipe ont analysé le magnétisme des roches anciennes et travaillé sur leurs emplacements autour du globe au fil du temps. Ils ont ainsi pu déterminer les mouvements du manteau situé sous la croute terrestre qui porte les continents. Selon leurs calculs, l’Amasia va pivoter de 90° par rapport à la Pangée et son centre se trouver quasiment à l’emplacement du pôle Nord actuel. En fait d’après leur modèle, depuis la Nuna chaque supercontinent se déplace de 90° par rapport à son prédécesseur.\n\nCe nouveau modèle, dont le détail est publié par la revue Nature, ne fait pas l’unanimité dans la communauté des géologues. De nombreuses équipes vont maintenant le tester pour confirmer sa validité.   "}