{"url": "https://www.wikistrike.com/article-la-montee-des-eaux-s-accelere-sur-la-cote-est-americaine-78567582.html", "title": "La montée des eaux s'accélère sur la côte est américaine ", "author": "", "date": "", "content": "  Une étude dévoilée en juin dernier dans la revue Proceedings of the National Academy of Sciencesapporte des confirmations sur le lien entre réchauffement planétaire et élévation du niveau des océans. Elle montre particulièrement une hausse de ce niveau sur la côte est des États-Unis, dont la vitesse est la plus rapide de ces deux derniers millénaires. C'est la première fois qu'une étude permet d'établir, sur la base de données scientifiques précises, le niveau des océans de manière continue depuis 2000 ans. Publiée en juin dans la revue Proceedings of the National Academy of Sciences et financée par la National Science Foundation (NSF), l'étude menée entre autres par des chercheurs de l'université Yale, de l'université de Pennsylvanie et de la Woods Hole Oceanographic Institution, fait état d'une montée constante du niveau de l'océan Atlantique au large des côtes américaines, la hausse la plus rapide enregistrée au cours des deux derniers millénaires. Par ailleurs, les chercheurs ont établi une comparaison entre ces hausses et les variations de la température du globe sur cette période. Une discipline telle que la paléontologie a permis avec la datation par le carbone des fossiles présents des les sédiments marins de connaître le niveau des mers  en Caroline du Nord. Cette reconstitution a été validée par comparaison avec celles du niveau marin du reste de la planète au cours des trois derniers siècles. L'association entre évolution de la température et évolution du niveau de la mer a permis aux chercheurs de calibrer un modèle de projection et donc d'anticiper l'évolution du niveau marin en fonction du réchauffement climatique. \"Le fait que nous disposions de données précises sur l'évolution du niveau de la mer au cours des deux derniers millénaires nous donne un précieux contexte pour comprendre et anticiper les changements actuels et leur évolution probable à l'avenir\",commente Paul Cutler, qui dirige le programme au département des Sciences de la terre du NSF. Il ajoute que \"ces données sont particulièrement précieuses pour prévoir l'évolution des systèmes côtiers, qui accueillent plus de la moitié de la population mondiale aujourd'hui\", cite notre-planete.info. Un rythme de 2 mm par an depuis le XIXe siècle C'est durant l'époque médiévale, au XIe siècle, que la montée du niveau des océans a commencé de manière très progressive avec un ordre de grandeur de 0,5 mm par an pendant 400 ans. Puis, au XIXe siècle, celui de la Révolution Industrielle, cette montée s'est accélérée franchissant un rythme de 2 mm par an. \"La montée du niveau des océans est l'une des conséquences potentiellement catastrophiques des changements climatiques (...) alors que la hausse des températures conduit à la fonte des glaces sur terre et au réchauffement des eaux marines\", a dit Benjamin Horton, de l'université de Pennsylvanie ayant participé à cette étude. Études sur le climat : un contexte hostile aux États-Unis Cette étude est parue aux États Unis dans un contexte particulièrement hostile, à l'heure où l'Association américaine pour la promotion de la science, (AAAS), éditrice de la revueScience, dénonce publiquement les pressions dont elle fait l'objet dans un texte intitulé : \"Des attaques contre des chercheurs en climatologie entravent la libre circulation des idées scientifiques\", en référence au harcèlement dont sont victimes des scientifiques de haut niveau de la part de magistrats climatoseptiques américains, rapporte Libération. L’AAAS souligne que l’existence de résultats scientifiques controversés est \"normale\" et relève du fonctionnement habituel de la science.  Maxisciences "}