{"url": "https://www.wikistrike.com/article-russie-150-morts-dans-les-inondations-dans-la-region-de-krymsk-107926316.html", "title": "Russie : 150 morts dans les inondations dans la région de Krymsk ", "author": "", "date": "", "content": "  Russie : 150 morts dans les inondations dans la région de Krymsk     Parmi des amas d’automobiles, d’arbres et de pylônes arrachés, des maisons envahies de boue, les habitants de Krymsk, dans le sud-ouest de la Russie, tentaient de s’organiser dimanche après les crues meurtrières de la veille, exprimant aussi leur colère à l’égard des autorités.\nNotre maison s’est effondrée, il ne reste que les murs en briques, on déblaye tout nous-mêmes, sans aucune aide, raconte à l’AFP Irina Morgounova, venue aider sa famille à Krymsk, dans la zone la plus touchée par les violentes crues qui ont fait plus de 150 morts dans cette région proche de la mer Noire.\nComme de nombreux habitants de la zone sinistrée, Mme Morgounova affirme que la catastrophe n’a pas été causée par les seules pluies torrentielles mais par un lâcher d’eau de la retenue artificielle de Neberjdaevskoe, en amont de Krymsk, destinée à alimenter en eau potable la ville portuaire de Novorossiisk.\nIl y a toujours eu de la pluie ici, mais jamais à ce point. Une vague de sept mètres a tout emporté ! Ce n’est pas la pluie, les vannes ont été ouvertes, mais jamais personne ne le dira. On a raconté à Poutine que c’était la pluie, estime-t-elle.\nLe président russe Vladimir Poutine s’est fait répéter plusieurs fois samedi soir par un responsable local qu’aucun lâcher d’eau volontaire n’avait pu causer la catastrophe. Mais en survolant la région en hélicoptère, il a lâché : C’est comme un tsunami ! selon les images diffusées par le Kremlin.\nLa zone sinistrée présentait dimanche un paysage de désolation, avec des quartiers inondés, des voitures immergées, des pans entiers de bitume retournés et des amas de débris.\nDe nombreux habitants affirment n’avoir été alertés d’aucune manière avant le déferlement d’eau dans la nuit de vendredi à samedi, à l’image de Mikhaïl Bogomazov, un homme de 83 ans réfugié dans une école maternelle de Krymsk transformée en abri temporaire.\nIl a plu toute la journée et de plus en plus fort pendant la nuit, mais personne ne nous a prévenus, je pense que les services de la météo ont mal fait leur travail, a déclaré M. Bogomazov, joint par téléphone par l’AFP.\nJ’étais dans mon lit, j’ai vu l’eau monter jusqu’au niveau des genoux, puis de plus en plus. Je me suis mis sur une table et il ne restait plus que dix centimètres jusqu’au plafond, ajoute-t-il.\nL’octogénaire a finalement été secouru in extremis, comme sa voisine : Elle avait de l’eau jusqu’à la gorge. A cinq minutes près, elle n’aurait pas survécu, dit-il.\nDans la matinée, l’eau a commencé à refluer et les secours sont arrivés : Ils m’ont transporté dans un bateau, raconte le vieil homme évacué dans un premier temps à l’hôpital.\nIl a lui aussi entendu parler d’une vague de sept mètres, alors que la rumeur selon laquelle la catastrophe a été causée par un lâcher d’eau volontaire continuait d’alimenter les conversations des habitants dimanche.\nL’octogénaire souligne que c’est la pire crue qu’il ait connue.\nIl y a eu une crue en 2004, mais il n’y avait pas d’eau dans mon salon. Cette fois, j’avais de l’eau jusqu’au cou, raconte M. Bogomazov.\nDimanche, sa fille et ses petits-enfants déblayaient sa maison où le niveau d’eau atteignait encore 30 centimètres à certains endroits.\nIl y a beaucoup de travail. Et il va y avoir d’importantes réparations à faire, s’inquiète-t-il. Afp                "}