{"url": "https://www.wikistrike.com/article-la-terre-bascule-a-180-a-intervalles-reguliers-115166692.html", "title": "La Terre pivote de 180° à intervalles réguliers ", "author": "", "date": "", "content": "    L’apocalypse spatiale qui touchera les quatre éléments, l’Eau, la Terre, l’Eau et l’Air, menace notre planète, estiment les professeurs de l’Université de l’Extrême-Orient Alexandre Panitchev et Alexandre Goulkov. La nouvelle version de la fin du monde ne laisse aucune chance de survie à la Terre. Les experts ont exposé leur hypothèse dans le livre L’absolu et l’homme. Les scientifiques ont étudié les témoignages géologiques de trois catastrophes : du déluge universel, de la période glaciaire et de la mort des dinosaures. Ces trois cataclysmes dont le début coïncidait avec un événement global de courte durée, se sont déroulés conformément au même scénario, et entraînaient finalement des extinctions de masse des espèces sur la planète. A la recherche de la nature de cet événement global, les professeurs se sont rappelés d’un effet peu connu qui a été découvert en 1985 par le cosmonaute soviétique Vladimir Djanibekov. Il a constaté les modifications d'axes de rotation d'un solide en impesanteur qui pivote de 180° à intervalles réguliers. Les scientifiques ont supposé que l’effet Djanibekov pourrait jeter de la lumière sur les raisons des catastrophes sur la Terre qui aurait pu faire des « culbutes » similaires en impesanteur. La planète aurait ainsi changée la direction de sa rotation. Cette « inversion de l’axe » aura des conséquences irréversibles : les forêts et les sols seront soulevés dans les en airs et retomberont, une vague énorme couvrira la planète, le magma sortira de la Terre et les cendres cacheront le soleil. Une nouvelle ère glaciale arrivera avec la mort de la plupart des organismes.  « Il n’y a aucun doute que nous serons un jour témoins d'événements similaires », indiquent les scientifiques. Selon leurs estimations, les cataclysmes se déroulaient sur la planète tous les 23 à 30 millions d’années. La dernière catastrophe s’est produite il y a 25 millions d’années. Les professeurs supposent ainsi que la « culbute » de la Terre est attendue d’un jour à l’autre. /L    "}