{"url": "https://www.wikistrike.com/article-la-capitale-peruvienne-se-prepare-a-un-tremblement-de-terre-geant-106255515.html", "title": "La capitale péruvienne se prépare à un tremblement de terre géant ", "author": "", "date": "", "content": "La capitale péruvienne se prépare à un tremblement de terre géant   Ont-ils des infos que l'on n'a pas ?   « Un tremblement de terre d’une magnitude 8 ou plus pourrait se produire à Lima, faisant plus de 50 000 morts, détruisant des dizaines de milliers d’habitations et causant des dégâts incalculables », explique Susana Villaran, maire de Lima. Crédits : AFP/ERNESTO BENAVIDES / ERNESTO BENAVIDES 1 sur 8 Les habitants de Lima, mégalopole péruvienne chaotique de huit millions d’habitants située sur la « ceinture de feu du Pacifique », ont participé jeudi à une simulation de tremblement de terre pour tenter d’atténuer le spectre d’un désastre annoncé, par manque de préparation. « Un tremblement de terre d’une magnitude 8 ou plus pourrait se produire à Lima, faisant plus de 50 000 morts, détruisant des dizaines de milliers d’habitations et causant des dégâts incalculables », explique Susana Villaran, maire de Lima. « Au Pérou, nous ne sommes pas préparés », dit-elle,« l’ampleur d’un désastre peut être considérablement réduite si nous investissons dans la prévention ». Le Pérou, sur le littoral Pacifique, est situé sur une zone de subduction entre plaques tectoniques et les secousses de magnitude 4 à 5, voire 6, y sont fréquentes. Depuis le début de cette année, au moins cent séismes de moyenne intensité ont été enregistrés. Mercredi et jeudi, deux séismes de 4 et 4,7 degrés sur l’échelle de Richter ont été ressentis à Lima et dans l’est amazonien quelques heures avant une simulation géante de séisme accompagné d’un tsunami jeudi dans la capitale. Lima, poumon économique et financier du pays, représentant 47 % du PIB, est particulièrement vulnérable en raison de l’urbanisation sauvage de ces dernières années et du manque de prévention. La capitale péruvienne est construite sur un désert de sable et des sols meubles où plus de 5 000 bidonvilles, comptant deux millions d’habitants, forment une ceinture de pauvreté. « Sur ces 5 000 bidonvilles, 3 000 se trouvent dans des zones à risque », estime Susana Villaran. Ces 50 dernières années, deux séismes d’une magnitude supérieure à 7,5 se sont produits à Lima, respectivement en 1966 (200 morts) et 1974 (252 morts). LE TRAUMATISME DE 1746 Un séisme majeur en 1746 détruisit cette ville, où seules 25 maisons restèrent debout, faisant entre 15 000 et 20 000 morts et provoquant un tsunami qui rasa le port voisin d’El Callao. Les répliques se poursuivirent pendant deux mois, selon les historiens. « Nous devons nous habituer à l’idée que les séismes sont cycliques et doivent se répéter », relève Hernan Tavera, directeur de sismologie de l’Institut de géophysique du Pérou. Le« silence sismique » de Lima est de plus de 250 ans en ce qui concerne un tremblement de terre majeur de magnitude 8 ou plus sur l’échelle de Richter, comme celui qui a frappé le Chili voisin en 2010, et augmente la probabilité qu’il se reproduise, dit-il. La vulnérabilité des quartiers portuaires du Callao - où se trouve également l’aéroport international - face à un tsunami, d’anciens quartiers du centre construits en pisé et des faubourgs pauvres sans dispositifs antisismiques, contribueraient à un bilan extrêmement lourd, avertit la défense civile. Ces conclusions coïncident avec l’activation de plans de prévention prévoyant en particulier des séries d’inspections de l’habitat et de zones de sécurité, mais plusieurs sismologues reprochent au Pérou d’avoir une « culture sismique »insuffisante.  "}