{"url": "https://www.wikistrike.com/article-l-ile-volcan-el-hierro-naissance-imminente-d-une-ile-surtseyenne-86647373.html", "title": "L'île volcan El Hierro : Naissance imminente d'une île surtseyenne. ", "author": "", "date": "", "content": "  Depuis le début de l'éruption sous marine, début octobre, sur les flancs du « seamount » localisé à 4/5 kilomètres au large, Sud-Sud-Ouest de la Restinga, quatre nouveaux évents se sont manifestés à des profondeurs variant entre 500 et 700 mètres de profondeur. Le tremor volcanique est toujours aussi intense et au moins 5 séismes de magnitude comprise entre 1.5 et 2.6, - dont un de magnitude MbLg 2.6, eépicentre à 700 mètres environ de Port Naos, hypocentre 12,6 kilomètres de profondeur focale -, se sont produits, le 14 Octobre, au large des côtes Sud-Ouest de l'île volcan El Hierro au-dessous et au-dessous du niveau basal du volcan sous marin. Ces tremblements de terre générent de nouvelles cassures, sur l'emprise même de l'édifice volcanique ennoyé, dans le plancher océanique et proche, - entre 600 mètres et 3 kilomètres -, de Port Naos et de La Restinga. Parallèlement, l'inflation du sol est en permanente augmentation.    L'éruption volcanique en cours au sommet du seamount à 2.5 kilomètres de la Restinga   Les essaims séismiques, tant en milieu marin qu'en millieu terrestre, - sous le niveau basal des Montañas El Julan et La Dehesa -, ont repris dès les premières heures du 15 Octobre avec des magnitudes MbLg comprises entre 1,5 et 2,9 et d'hypocentre entre 10 et 14 kilomètres de profondeur focale. La multiplicité de ces aléas séismique laisse à craindre l'ouverture d'une faille sur le rift El Julan ou limitrophe et un probable déversement lavique avec de probables glissements de terrain et non des effondrements, - comme certains apocalyptiques se plaisent à le prédire -, qui ne peuvent être, eux, consécutifs qu'à des tremblements de terre de forte intensité et de grande ampleur, - magnitude comprise entre 5.0 et 6.5 – et générateurs d'éruption au moins vulcaniennes au pire pliniennes(1).    L'éruption volcanique en cours au sommet du seamount à 2.5 kilomètres de la Restinga    Au large de la Restinga et de Port Naos, les évents éruptifs déversent des centaines de mètres cubes de magma qui se transforme en tuf et en pierre ponce qui surnagent, au milieu d'une coloration des eaux vertes, - dégazage – et jaunâtre, - téphras accumulés et consolidés -, sur plusieurs hectares, sur le plan océanique. Et samedi 15, un nouvel évent s'est manifesté et est rentré en activitén à une profondeur de 150/200 mètres, à 500/600 mètres au large de Port Naos et à 2,5/3 kilomètres de La Restinga. Proche des côtes et sur le flanc du volcan sous-marin. A cette profondeur, la colonne d'eau maintenant le magma au fond de la mer, aucune explosion côtière ne peut se produire. Aussi cette nouvelle éruption est sans risque apparent pour la population îlienne.   Panache volcanique cypressoïde   Enfin, à cette profondeur, - 150 mètres -, et si l'éruption est importante, il ne fait aucun doute que le cône volcanique se rapprochant de la surface, sous quelques heures, un jour ou deux ou plus, le contact de l'eau et de la lave engendrera un choc thermique qui provoquera la vaporisation de l'eau et la fragmentation de la lave au cours d'explosions qualifiées de « cypressoïdes » pour la ressemblance des panaches volcaniques avec des cyprès, une éruption sans aucun danger apparent pour la population locale. Lors, il sera plausible qu'apparaisse, dans un premier temps, une île surtseyenne et, dans un deuxième temps, si l'éruption est conséquente et prolongée, dans les semaines à venir, un éventuel raccordement à l'île El Hierro entraînant une extension de sa superficie.   Source : C4N  "}