{"url": "https://www.wikistrike.com/article-ouragan-sandy-le-bilan-des-degats-depasse-41-milliards-de-dollars-dans-l-etat-de-new-york-112890198.html", "title": "Ouragan Sandy : le bilan des dégâts dépasse 41 milliards de dollars dans l'Etat de New York ", "author": "", "date": "", "content": "  La facture laissée par l'ouragan Sandy aux Etats-Unis s’envole. Elle atteint maintenant les 41,9 milliards de dollars (environ 32 milliards d'euros) pour le seul Etat de New York. Un peu moins d'un mois après le passage de l'ouragan Sandy, les Etats-Unis tentent encore d'évaluer le coût total des dégâts causés par la catastrophe. Mais celui-ci ne cesse d'augmenter. Selon le gouverneur de l’Etat de New York, Andrew Cuomo, la facture estimée de l’ouragan Sandy s’élève désormais à 41,9 milliards de dollars (soit environ 32 milliards d'euros) pour ce seul Etat. Devant la presse, il a précisé que le coût des réparations était de 32,8 milliards de dollars et que celui des nécessaires dépenses de prévention, meilleure protection des réseaux électriques et téléphoniques par exemple, seraient de 9,1 milliards. Alors que Katrina, en 2005, avait fait 1.800 morts, Sandy n’a fait \"que\" 110 victimes. Pourtant, M. Cuomo estime que Katrina, \"n'avait pas eu, à de nombreux égards, un impact aussi important\". En 2005, 214.700 habitations ont été endommagées ou détruites contre 305.000 cette fois-ci. De même, plus de 2,1 millions de foyers ont été privés d'électricité par Sandy contre 800.000 après Katrina. Quant aux entreprises touchées, elles étaient 265.300 dans le cas de Sandy, un chiffre colossal comparé à celui de 18.700 observé en 2005. Ces premiers chiffres qui devraient encore être revus à la hausse dans les mois prochains classent d'ores et déjà Sandy comme l'un des ouragans les plus onéreux à avoir frappé les Etats-Unis depuis 1900. Lundi, le maire de New York jugeait que Sandy avait causé 19 milliards de dollars de pertes dans sa seule ville.   "}