{"url": "https://www.wikistrike.com/article-l-origine-des-alpes-de-l-antarctique-enfin-elucidee-89015965.html", "title": "L’origine des \"Alpes\" de l’Antarctique enfin élucidée ", "author": "", "date": "", "content": "  Une étude révèle les trésors géologiques enfouis dans la chaîne montagneuse de l’Antarctique, dans une vallée de 2.500 kilomètres de long et enfouie sous des kilomètres de glace. Elle explique également comment se sont créées ces véritables Alpes du pôle. Un dixième de la croûte terrestre reste pratiquement inconnu. Ce dixième est masqué par l'inlandsis est-antarctique, une nappe de glace de la taille du Canada. Mais contrairement à ce qu’on pourrait imaginer, cette région du globe, voisine de l’Australie autrefois, est hérissée de vallées et de montagnes. La plus grande de ces chaînes de montagnes subglaciaires, la chaîne des Gamburtsev, est comparable en taille et en surface aux Alpes : s'y trouvent ainsi des pics de 2.700 mètres s’étalant sur 1.200 kilomètres de long. Or, à une telle attitude, ce relief escarpé est caractéristique des montagnes \"jeunes\" et est donc a priori incompatible avec l'histoire très ancienne de la formation de l'Antarctique. C’est dans une étude publiée hier par la revue britannique Nature, que des scientifiques du British Antarctic Survey (BAS) donnent la clef de cette énigme. \"Le système de rift est-antarctique ressemble à l'une des merveilles géologiques du monde, le grand Rift d'Afrique de l'est\", explique Fausto Ferraccioli, qui a dirigé cette étude. \"Cela fournit la pièce manquante du puzzle qui permet d'expliquer la chaîne subglaciaire des Gamburtsev\", indique-t-il. Un mécanisme de formation en plusieurs étapes Cette \"pièce manquante\" était enfouie sous trois kilomètres de glace et date d'un milliard d'années, bien avant que les plantes et les animaux n'aient commencé à évoluer sur la terre ferme. A cette époque, plusieurs continents ou micro-continents sont entrés en collision et ont écrasé et comprimé les roches les plus anciennes qui composent la chaîne des Gamburtsev. C’est ainsi que s'est formée une épaisse croûte terrestre de plus de 70 kilomètres. Au fil du temps, ces montagnes originelles ont été érodées par les éléments, mais pas leur \"racine\" très dense et froide, explique le BAS. Puis, il y a environ 250 millions d'années, puis à nouveau 150 millions d'années plus tard, des phénomènes de clivage ont déchiré l'écorce terrestre et ont abouti à la formation de vallées surélevées et encaissées, exactement comme dans la grande vallée du Rift, en Afrique de l'est. Des premiers échantillons de roche bientôt prélevés Ce n'est qu’il y a entre 34 et 14 millions d'années, que les rivières et glaciers ont creusé les hauts plateaux et sculpté le paysage spectaculaire que présentent actuellement les Gamburtsev. Pour arriver à ce résultat, les scientifiques ont dû \"observer\" et analyser le paysage subglaciaire sur deux millions de kilomètres carrés au moyen de deux avions spécialement équipés. \"La prochaine étape sera de constituer une équipe pour forer la glace et prélever les premiers échantillons de roches des Gamburtsev. C'est surprenant mais si nous possédons des échantillons de la Lune, nous n'en avons aucun de ces montagnes\", relève Robin Bell, géologue à l'Université américaine de Columbia, qui a pris part à l'étude. "}