{"url": "https://www.wikistrike.com/article-les-profondeurs-de-la-terre-devoilees-par-le-bruit-sismique-113226464.html", "title": "Les profondeurs de la Terre dévoilées par le bruit sismique ", "author": "", "date": "", "content": "        Des chercheurs ont montré que l'analyse du bruit sismique permettait de sonder l'intérieur de la Terre jusqu'à plusieurs centaines de kilomètres de profondeur.  En permanence, la Terre vibre faiblement sous les coups des multiples phénomènes transitoires qui agitent sa surface : interactions entre la houle et la terre ferme, variations de pression atmosphérique, explosions… On sait depuis peu utiliser ce « bruit de fond sismique » pour caractériser les structures de la croûte terrestre et du manteau supérieur, situé juste en dessous. Piero Poli, de l’Université de Grenoble, et ses collègues ont montré qu’il pouvait aussi révéler les structures plus profondes : grâce à l’analyse du bruit sismique, ils ont ainsi mis en évidence la zone dite de transition, située entre 410 et 660 kilomètres de profondeur, qui sépare le manteau supérieur du manteau inférieur. La plupart de nos connaissances sur les profondeurs terrestres proviennent de l’étude des ondes sismiques émises par les tremblements de terre : la façon dont elles se propagent, et notamment leur vitesse, est caractéristique des structures rencontrées. Il y a quelques années,une méthode alternative a fait son apparition, fondée sur l’étude du bruit sismique. Bien que de faible amplitude, ce bruit est permanent et réparti de façon plus homogène que les séismes. En établissant des fonctions de corrélations entre les signaux de bruit reçus par des sismographes situés en différents endroits, les sismologues reconstruisent les structures géologiques traversées. Certains chercheurs pensaient que cette méthode ne pouvait révéler que des structures peu profondes. En effet, le signal de bruit capté par les sismographes est dominé par des ondes dites de surface, qui se propagent dans les couches superficielles ; dès lors, la contribution des ondes « de volume », qui ont pénétré dans les profondeurs et s’y sont réfléchies, était indécelable. Piero Poli et ses collègues sont parvenus à mettre en évidence cette contribution, révélant des ondes sismiques réfléchies par deux discontinuités à 410 et 660 kilomètres de profondeurs. Ces discontinuités marquent le début et la fin de la zone de transition et se caractérisent par un changement de structure minéralogique des roches. Les sismologues ont analysé les données enregistrées en continu pendant un an par un réseau de 42 sismographes, nommé POLENET/LAPNET et installé en Finlande. Ils ont notamment retranché les contributions des ondes de surface au signal, pour dégager celle des ondes qui ont pénétré plus profondément dans la Terre. La zone de transition étant déjà connue, l’intérêt de cette étude réside moins dans sa mise en évidence que dans les perspectives ouvertes : désormais, une nouvelle méthode d’analyse des structures profondes de la Terre est disponible.  "}