{"url": "https://www.wikistrike.com/2015/08/le-refroidissement-des-oceans-prouve.html", "title": "Le refroidissement des océans prouvé ", "author": "", "date": "", "content": "Le refroidissement de la surface des océans ces 2.000 dernières années, avant le réchauffement global dû aux activités humaines, a été démontré par la première étude climatique marine internationale. Il a fallu quatre ans au groupe de chercheurs Pages (Past Global Changes), auquel le professeur Hugues Goosse (Université catholique de Louvain et FRS-FNRS) a participé, pour élaborer la synthèse \"Ocean 2k\". Les 57 mesures marines utilisées, moyennées par intervalles de 200 ans pour observer les tendances à long terme, reconstruisent des variations de températures de surfaces à partir de divers enregistrements issus de tous les océans du globe, des tropiques aux pôles, détaille un communiqué de l'UCL diffusé lundi.\n\n\"Les résultats suggèrent que des éruptions volcaniques seraient vraisemblablement à l'origine du refroidissement durant la période 801-1800. Les fortes éruptions volcaniques provoquent tout d'abord un refroidissement de l'atmosphère durant quelques années. A long terme, lorsqu'elles deviennent plus fréquentes, elles ont pour effet de refroidir la surface des océans\", soulignent les scientifiques.\n\nLes éruptions volcaniques contrebalancent les effets des gaz à effet de serre, confirment les chercheurs, \"mais nous ne pouvons pas prédire quand les éruptions volcaniques se produiront\". Quant à l'opportunité de provoquer des éruptions volcaniques pour stopper le réchauffement climatique, les scientifiques de Pages le déconseillent, celles-ci étant \"imprévisibles et incontrôlables\". \n\nLa compréhension du rôle des éruptions dans les changements de températures de l'océan ouvre des voies nouvelles. \"Une grande partie de l'énergie accumulée dans le système climatique à la suite du réchauffement global est absorbée par les océans. L'augmentation récente des températures de surface préfigure le réchauffement additionnel à venir, de la même manière que le refroidissement était la réponse à long terme aux épisodes volcaniques plus intenses et fréquents\", a expliqué le Professeur Evans, associé à l'Université du Maryland (USA) et coordinateur du programme Ocean 2k.   "}