{"url": "https://www.wikistrike.com/article-des-oceanographes-decouvrent-un-gigantesque-9-au-fond-de-la-mer-de-barentz-120396270.html", "title": "Des océanographes découvrent un gigantesque \"9\" au fond de la mer de Barentz ", "author": "", "date": "", "content": "  Des océanographes découvrent un gigantesque \"9\" au fond de la mer de Barentz       Ce gigantesque \"9\" mesure environ 1000 mètres de long et son trait est épais de 70 mètres pour une profondeur de 10 mètres dans les sédiments. Il est situé dans la mer de Barents à 820 mètres de profondeur.\n\n\"Nous avons vu beaucoup de lignes et de dessins sur le fond marin. Ils ont été faits lorsque les glaciers se sont détachés au cours de la dernière période glaciaire. Les icebergs ont voyagé avec les courants océaniques et des parties d'entre eux ont été en contact avec le fond de l'océan\", explique Hanne Hodnesdal de l'autorité norvégienne de cartographie.\n\n\"Le fond est mou, il est principalement constitué de sédiments fins contenant du gravier et de l'argile\" déclare l'océanographe et expert des glaciers Lilja Rún Bjarnadóttir à la Commission géologique de Norvège (NGU) à VG.\n\nCet immense \"9\" a été découvert sur le sol nord-est de l'océan de la ville norvégienne du Nord de Vadsø dans le cadre du projet de cartographie des profondeurs MAREANO qui doit répertorier les conditions du plancher océanique, la biodiversité, les habitats et la pollution des sédiments dans les zones marines et côtières norvégiennes.\n\nLes images des fonds marins sont capturées au moyen d'impulsions à partir d'un navire de surface. Ces impulsions sonores sont réfléchies par le fond et tous les points de mesure sont utilisés pour modéliser le fond marin.\n\n\"Nous avons des images de plusieurs de ces motifs. Nous avons trouvé un joli dessin clair d'un oiseau dans la mer de Norvège, mais à part ça le  \"9\" est le plus spécial, car il est très clair\" déclare Hodnesdal. Autres motifs :           "}