{"url": "https://www.wikistrike.com/article-il-faut-evacuer-le-cachemire-92155557.html", "title": "Il faut évacuer le Cachemire ! ", "author": "", "date": "", "content": "  Prévisions américain d'un méga séisme imminent au Cachemire   Photo: Le séisme de 2005 au Cachemire \n Srinagar, 10 déc (IANS) Elle est comme la prophétie apocalyptique de la vallée du Cachemire. Un débat intense a suivi samedi, suite aux prédictions d'un sismologue américain d'un tremblement de terre d'une ampleur-9.\nLes journaux locaux ont publié des articles en première page sur Roger Bilham de l'Université du Colorado prédire un séisme majeur au Cachemire qui pourraient déclencher des glissements de terrain qui aurait du barrage de la rivière Jhelum et de plonger dans la vallée sous l'eau.\nLa prédiction a également dit que, une fois libérés, les eaux causerait de graves inondations au Pakistan.\n\"Les deux nations devraient élaborer un plan de coopération pour faire face aux conséquences d'un mega séisme au Cachemire,\" conseille l'étude Bilham.\nLe professeur américain a déclaré que son nouveau système de positionnement global (GPS) des lectures données révèlent le mouvement progressif de roches dans les montagnes au nord de la vallée du Zanskar, et que les estimations antérieures du séisme maximal possible dans la région ont été faibles.\nDans ses prévisions apocalyptiques typique, l'étude met en garde: «La zone serait la rupture lors d'un séisme se produit finalement le séisme serait de 200 kilomètres de large, contre 80 km prédit plus tôt.\".\n\"La zone engloberait la vallée du Cachemire, y compris la ville de Srinagar avec ses 1,5 million d'habitants forte,« il dit.\n«Si le glissement se produit sur une longueur de 300 km, comme cela est possible, un séisme de magnitude méga-9 est susceptible de se produire. Etant donné les codes du bâtiment et de la population dans la région, cela pourrait signifier un péage mort de 300.000 personnes\", ajoute l'étude .\nBilham a toutefois mis aucun calendrier pour ses prédictions.\nM.I. Bhat, un géologue senior locale, dit IANS: \"Comme Bilham a dit, plus tôt nous avons cru que la vallée du Cachemire a été vulnérable à la destruction des tremblements de terre générés le long de la chaîne de Pir Panchal de montagne Mais avec la disponibilité des données GPS de la région, il est. maintenant évident que le côté nord de la vallée est plus vulnérable à la génération tremblement de terre que la chaîne de Pir Panchal. \"\nLe Cachemire moyen, incapable de comprendre les données scientifiques, est fortement perturbé par les rapports.\n\"Ce serait la fin du monde pour nous si ce que le sismologue américain a déclaré arriverait\", a déclaré Bashir Ahmad guerre, un vétérinaire à la retraite ici.\nD'autres sections locales sont peut-être pas tant philosophique que la guerre. La publication de la prévision effrayante les a secoué.\n\"Nous ne pouvons attendre que notre destin se passer comme il est ordonné. Cachemire a toujours été dévastée par des tremblements de terre dans le passé\", a déclaré Mehraj-ud-din, un vendeur de fruits dans le secteur du chemin de résidence de Srinagar.\nA déclaré Javaid Shah, rédacteur d'un journal local: «Comment quelqu'un peut-il échapper à la catastrophe si elle va réellement se produire.\"\nQue ses prévisions apocalyptiques se réalise ou non, le sismologue américain d'étude est devenu un sujet de discussion chaude au Cachemire.\nPlus de 40.000 personnes ont été tuées à travers la Ligne de Contrôle (LOC) au Cachemire administrée par le Pakistan et les parties du Cachemire dans un séisme de magnitude 7,9 sur l'échelle de Richter en 2005.\n\nSource     "}