{"url": "https://www.wikistrike.com/2016/05/canada-les-incendies-ont-double-et-menacent-les-exploitations-petrolieres.html", "title": "Canada: les incendies ont doublé et menacent les exploitations pétrolières ", "author": "", "date": "", "content": "Les surfaces ravagées par des feux gigantesques ont doublé aux premières heures de dimanche dans la région de Fort McMurray à l'ouest du Canada, se rapprochant dangereusement d'importantes exploitations pétrolières où la production a été arrêtée, annonce l'AFP. A 00h00 locale dimanche (06H00 GMT), les feux couvraient environ 2.000 km2 et les foyers d'incendie progressaient vers le nord-est de ville, a indiqué la cellule de crise du gouvernement de la province de l'Alberta. Après un samedi où le thermomètre a frisé les 30 degrés avec des vents de 40 km/h alimentant les flammes dans des forêts et des broussailles asséchées par deux mois sans pluie, l'espoir des secours reposait maintenant sur un temps plus humide. Des températures de 15 degrés au maximum étaient attendues, mais les vents vont se renforcer et les averses devraient être limitées. Mais \"nous avons besoin de fortes pluies, les averses ne suffisent pas\", a indiqué samedi Chad Morrisson, directeur du service des incendies de l'Alberta.   Sur les 1.100 pompiers qui combattent les 43 incendies à travers la province grande comme la France, environ la moitié sont concentrés sur la catastrophe de Fort McMurray afin de protéger les structures vitales de la ville en eau, télécommunications, électricité ou gaz La situation reste imprévisible et dangereuse et c'est un feu énorme et dangereux hors de contrôle\", a indiqué le ministre de la Sécurité publique Ralph Goodale en référence aux 3 foyers toujours incontrôlés. Les feux qui ont commencé dimanche dernier se propagent si rapidement que les 88.000 habitants ont à peine le temps de quitter Fort McMurray. Une partie considérable de la ville n'existe plus.    Devant l'avancée des feux suivie par satellite par les pompiers, il a fallu accélérer la sortie des 25.000 personnes coincées dans des abris des compagnies pétrolières, où elles avaient trouvé refuge quand la route du nord était la seule issue possible au départ des feux il y a maintenant une semaine. La première ministre de l'Alberta avait prévu la fin de l'évacuation samedi soir de tous ces sinistrés encerclés à quelques dizaines de kilomètres au nord de Fort McMurray. L'évacuation de ces personnes a duré trois jours, dont la moitié par un pont aérien d'une ampleur inédite. Les autres ont en emprunté un couloir sécurisé le long de l'autoroute 63 à bord de leurs véhicules —souvent tractant une énorme caravane et au milieu d'épaisses fumées-, pour rejoindre Edmonton, la capitale de l'Alberta située à 400 km.   "}