{"url": "https://www.wikistrike.com/article-seisme-japon-six-mois-apres-le-bilan-83722518.html", "title": "Séisme Japon : six mois après, le bilan ", "author": "", "date": "", "content": "Séisme Japon : six mois après, le bilan      Le 11 septembre prochain, cela fera exactement 6 mois que le séisme et le tsunami qui l'a suivi ont frappé le Japon. Un désastre qui a également déclenché une catastrophe nucléaire à la centrale de Fukushima dont les conséquences ont eu un retentissement mondial. Aujourd'hui, le Japon se remet à peine et reconstruit peu à peu les territoires dévastés. Le 11 mars 2011, le Japon était secoué par un séisme de magnitude 8,9 sur l’échelle de Richter au large de la côte Pacifique de Tohoku au nord-est de l'archipel. Quelques minutes plus tard, la violente secousse déclenchait un tsunami de 10 mètres de haut dont les flots se sont déversés sur les terres engloutissant tout sur leur passage et dévastant la côte.  Immeubles effondrés, maisons emportées, terres inondées, le bilan du séisme s'est révélé catastrophique laissant sur son passage des scènes de désolation sur toute la côte. D'après l'Asahi Shimbun, 15.689 personnes auraient trouvé la mort pendant le désastre et 4.744 ont été portées disparues au fur et à mesure que les secours s'affairaient dans les décombres, faisant chaque jour des découvertes macabres.  Parallèlement, le séisme déclenchait la plus grande catastrophe nucléaire depuis celle de la centrale de Tchernobyl. Le 12 mars, une explosion se produisait à la centrale de Fukushima Daiichi marquant le début d'une importante crise du nucléaire. Le 14 mars, l’Autorité de sûreté nucléaire (ASN) faisait état d’un \"accident nucléaire très grave\", qui montait les échelons de gravité au fil des jours. Au total, trois des six réacteurs ont subi une fusion partielle de leur coeur, provoquant des rejets radioactifs considérables dans les alentours. Les groupes électrogènes en panne, suite au séisme, la centrale devenait quasi-incontrolable et son opérateur Tepco tentait tout pour éviter le pire.  L'une des pires catastrophes qu'a connu le Japon Quelques jours seulement après le séisme, la catastrophe était déjà classée comme la plus onéreuse de l'Histoire du Japon après le tremblement de terre de Köbe en 1995. Si le Japon se remet à peine du désastre, il a déjà commencé les travaux de reconstruction qui devraient toutefois prendre plusieurs années, au moins cinq, et nécessiter entre 123 et 235 milliards de dollars, soit 2,5 à 4 % du produit intérieur brut du pays.      Maxisciences   "}