{"url": "https://www.wikistrike.com/article-secheresse-une-pluie-de-departements-affectes-74724588.html", "title": "Sécheresse : Une pluie de départements affectés ", "author": "", "date": "", "content": " Pour 46 départements, ça ne mouille plus.    La sécheresse ne cesse de gagner du terrain en France, et ce mercredi 25 mai, près de la moitié des départements sont touchés et soumis à des restrictions d'eau. Dans son dernier bilan de la situation, le ministère de l'Ecologie annonce que quarante-six départements sont aujourd'hui concernés.   Près d'un département métropolitain sur deux est aujourd'hui touché par la sécheresse, annonce sur son site Internet le ministère de l'Environnement. Samedi, quarante-deux départements étaient soumis à des arrêtés préfectoraux imposant des restrictions d'eau. Ce mercredi 25 mai, ils sont quarante-six à souffrir de la sécheresse. Dix-huit d'entre eux, dont la Vendée, la Dordogne, le Lot, l'Oise, l'Eure ou encore le Loiret, sont placés au niveau 3, le plus élevé. Les restrictions d'eau interdisent ou limitent les usages non prioritaires tels que l'arrosage, le lavage des voitures ou le remplissage des piscines, pour les particuliers. Elles peuvent également concerner l'irrigation agricole. Alors que cinq autres départements sont placés en vigilance, indique le ministère, cette situation n'est pas appelée à s'arranger. Météo France ne prévoit pas de précipitations significatives dans les jours à venir. Or \"on est dans une situation de mois de juillet en ce qui concerne tous les indicateurs : nappes, débit et fonte des neiges\", avait souligné la ministre Nathalie Kosciusko-Morizet après une première réunion du comité sécheresse. Un comité qui doit à nouveau se réunir en juin afin de dresser un bilan de la situation et décider des mesures à mettre en oeuvre pour y faire face. Déjà, le gouvernement a décidé d'apporter son aide aux exploitants, en autorisant le fauchage plus tôt que prévu, mais aussi en débloquant le Fonds national de garantie des calamités agricoles, qui est doté d'une centaine de millions d'euros.  "}