{"url": "https://www.wikistrike.com/article-le-jubile-rose-un-enorme-diamant-rose-decouvert-en-australie-99896571.html", "title": "Le Jubilé Rose : un énorme diamant rose découvert en Australie ", "author": "", "date": "", "content": "    Un diamant rose de près de 13 carats a été découvert par Rio Tinto, le géant minier anglo-australien, dans l’une de ses exploitations minières. Il serait selon lui la pierre la plus rare et la plus précieuse jamais trouvée sur le territoire australien. La pierre brute de 12,76 carats a été trouvée dans une mine de diamants exploitée par Rio Tinto dans la région de Kimberley (ouest), a annoncé lui-même le groupe minier. Ce bijou a été baptisé l'Argyle Pink Jubilee (le Jubilé rose Argyle) pour sa couleur et sa rareté. \"Un dimanat de ce calibre est sans précédent en Australiue\", a déclaré Joséphine Johnson, de la division Argyle Pink Diamonds. \"Il a fallu attendre 26 ans pour extraire cette pierre et nous pourrions ne jamais en revoir une semblable\", selon elle. Sa valeur n’est pas encore déterminée mais le Jubilé rose devrait valoir une petite fortune, sachant qu'un carat de ce type de diamant peut atteindre les 755.000 euros. Depuis une vingtaine d’années, le diamant rose a en effet connu un succès croissant, s'accompagnant d'un véritable boom des prix. \"Ces pierres représentent désormais une des formes les plus concentrées de richesses, bien plus que les diamants blancs\", selon un porte-parole de Rio Tinto. Baptisé en l'honneur du jubilé de la reine Elizabeth II, la pierre rose pâle fait penser au Williamson Pink de 24 carats, découvert en Tanzanie, qui avait été offert à la reine d'Angleterre en 1947, lors de son mariage avec le duc d'Edimbourg. Selon la légende aborigène, la mine Argyle se serait formée lorsqu'un poisson barramundi a sauté à travers les mailles d'un filet de trois pêcheurs. Les diamants blancs seraient ainsi ses écailles étincelantes et les roses des fragments de son coeur. Une fois taillé et poli, le Diamant du Jubilé sera estimé par des experts internationaux, montré dans plusieurs pays puis mis aux enchères lors d'une vente privée, plus tard dans l'année.    "}