{"url": "https://www.wikistrike.com/article-les-climatosceptiques-preparent-leur-contre-offensive-99772252.html", "title": "Les climatosceptiques préparent leur contre-offensive ", "author": "", "date": "", "content": "   PAR IVAN DU ROY, SOPHIE CHAPELLE - BASTAMAG   Une fuite de documents confidentiels de l’institut Heartland, un cercle de réflexion libertarien basé à Chicago, met en lumière les montagnes de dollars déployés dans le but de saper le travail des scientifiques étudiant le réchauffement climatique. On apprend par ces documents, révélés parDeSmogBlog, que l’institut s’apprête à financer une équipe d’« experts » à hauteur de 230 000 euros, dont la mission est de démonter les recherches de la branche climat de l’ONU. Autre projet relevé par Le Monde.fr : proposer 76 000 euros à un ex-employé du département américain de l’Énergie pour écrire un programme scolaire alternatif qui remet en cause le réchauffement climatique. Le rôle de milliardaires comme les frères Koch dans la levée de ces fonds est confirmé par ces documents (lire à ce sujet Ces milliardaires qui spéculent sur l’avenir de la planète). Ces milliardaires, actionnaires des médias Il n’y a pas qu’aux États-Unis que les lobbies climato-sceptiques tentent de renforcer leur influence. La plus grosse fortune australienne, Gina Rinehart – 18 milliards de dollars en 2012 selon le magazine Forbes –, vient de devenir la principale actionnaire du groupe de presse australien Fairfax. Gina Rinehart a bâti sa fortune sur l’extraction minière. Héritière du groupe Hancock Prospecting, elle possède notamment des filiales communes avec le géant minier Rio Tinto Alcan, célèbre pour ses activités très polluantes (y compris en France). Aux côtés de l’industrie minière, l’héritière avait vivement combattu l’été dernier le projet de taxe carbone mis en œuvre par le gouvernement travailliste en Australie. En investissant dans le groupe de presse Fairfax, moins marqué à droite que son concurrent, News Limited, propriété du sulfureux Rupert Murdoch, Gina Rinehart suit ainsi à la lettre les conseils du Britannique Christopher Monckton, ancien journaliste, leader du Parti pour l’indépendance du Royaume-Uni (ultraconservateur et anti-européen), et tête de file du courant climatosceptique anglo-saxon. En juillet dernier, celui-ci encourageait « les grandes fortunes à investir dans les médias pour faire passer leurs idées, en créant, s’il le faut, une nouvelle chaîne de télé en Australie. \"Quoi que vous fassiez au niveau local, cela n’aura pas beaucoup d’impact par rapport à l’acquisition de toute une compagnie de médias\", explique-t-il », relève lacorrespondante du Monde à Sidney. La quête d’influence politique semble avoir remplacé celle de la rentabilité. Dans un contexte où les grandes fortunes et les mégaprofits sont de plus en plus pointés du doigt pour leur implication dans des activités polluantes ou leur responsabilité dans la crise sociale et financière, le contrôle des médias « mainstream » va-t-il devenir un enjeu prioritaire pour l’oligarchie financière ? Aux États-Unis, des fortunes sont investies pour faire tomber Obama. En France, Le Figaro, propriété de Serge Dassault, s’est transformé en « pravda » du sarkozysme. D’où l’importance de soutenir l’émergence de nouveaux médias indépendants ! "}