{"url": "https://www.wikistrike.com/2015/10/g-b-ne-pas-croire-au-rechauffement-climatique-pourrait-devenir-un-crime.html", "title": "G-B: Ne pas croire au réchauffement climatique pourrait devenir un crime ! ", "author": "", "date": "", "content": "  Nous vous laissons apprécier ce qui nous attend avec la cour de justice internationale climatique qui serait créée à l'initiative par de Grande Bretagne.  Qu'est-ce que ça signifie ? Tout simplement que nier le réchauffement climatique d'origine humaine va devenir illégal et passible de poursuites.   ---------   Un pas de plus vers la dictature climatique \nJacques Henry\n  Grâce à la sagacité exemplaire de la journaliste canadienne Donna Laframboise qu'il faut remercier ici, on découvre que le totalitarisme climatique planétaire se met progressivement en place sous l'égide des Nations-Unies. L'information a été reprise ce 11 octobre 2015 par The Telegraph, un quotidien britannique connu pour ses opinions de gauche modérée. Il s'agit d'un fait révélateur de ce qui attend la population de la planète entière (voir le lien). \n\nÀ la fin du mois de septembre dernier, s'est tenue dans les locaux de la Cour Suprême britannique une conférence sponsorisée par le King's College, le gouvernement britannique, la Cour Suprême britannique, l'Asia Development Bank et l'UNEP (United-Nations Environment Program).Ce dernier organisme onusien est également le principal pourvoyeur de fonds de l'IPCC. Cette conférence réunissait des juges, des professeurs universitaires de droit, des avocats et naturellement, bien que jamais l'identité et la provenance des participants ne furent révélées, des représentants mandatés par la famille royale britannique. Il s'agissait de mettre en place une cour de justice internationale climatique. \n\nQu'est-ce que ça signifie ? Tout simplement que nier le réchauffement climatique d'origine humaine va devenir illégal et passible de poursuites. En d'autres termes puisqu'un accord global sur le climat est loin d'être acquis lors de la prochaine réunion COP21 à Paris, il faudra donc légiférer à l'échelle mondiale et ce sera l'affaire des Nations-Unies. Ça rappelle tout simplement la mise en place des tribunaux de l'Inquisition mis en place par la papauté. Ce sera, selon les informations recueillies par cette journaliste canadienne à la Cour Internationale de Justice de statuer sur les cas de déni climatique individuels, de la part de gouvernements ou d'entreprises industrielles et/ou commerciales. \n\nSans reprendre mots pour mots l'article du Telegraph, on peut imaginer que les Chinois et les Indiens vont doucement rigoler à Paris quand on leur demandera les larmes aux yeux de réduire leurs émissions de carbone alors que l'essentiel de l'énergie électrique produite par ces pays repose sur le charbon et le pétrole. Il en est de même du Japon qui a timidement redémarré un seul réacteur nucléaire depuis l'arrêt total de la production électronucléaire du pays après le grand tremblement de terre du 11 mars 2011. Idem pour l'Australie, le Canada, le Brésil et encore plus les USA qui n'accepteront jamais de sacrifier leur industrie pour satisfaire les lubies de l'IPCC et de l'UNEP. Le COP21 ne collectera que des déclarations de bonnes intentions qui ne seront jamais suivies d'effet, voilà quel en sera le résultat. \n\nOn comprend donc mieux qu'instaurer une loi climatique mondiale coercitive ne soit plus que le seul moyen restant pour imposer les vues totalitaires du 0,01 % de la planète. C'est un grand pas vers le retour aux heures sombres du nazisme et du totalitarisme bolchévique qu'on croyait disparues à jamais ... \n\n« Bienvenue dans un monde meilleur », tel était le slogan en exergue des émissions de Nicolas Hulot sponsorisées par Rhône-Poulenc ... \n\nSource : http://www.telegraph.co.uk/comment/11924776/Judges-plan-to-outlaw-climate-change-denial.html ethttp://nofrakkingconsensus.com   Lu ici "}