{"url": "https://www.wikistrike.com/article-climat-il-fera-50-dans-dix-jours-118031104.html", "title": "Climat:Il fera 50° le 15 juin ", "author": "", "date": "", "content": "    Climat: Il fera 50° dans dix jours, évidemment, ce n'est pas vrai, ou pas...   Pour savoir s'il va pleuvoir près de chez vous dans les 5 minutes, c'est par ici, pour l'amour, hélas, on n'y peut rien.      Pour ceux qui s\"inquiètent du climat actuel en France, soyez rassurés, rien d'anormal. Le courant jet est cette année plus violent, et cette situation est régulière. Le courant jet prend en l'occurrence des courants bien plus sinusoidaux qu'à l'habitude, ils sont plus dirigés nord-sud qu'est-ouest, cette situation atmosphérique est attendue jusqu'à la mi-juin. Il est donc fort probable, que les températures s\"élèvent d'un coup (pour le bonheur des amants) juste avant l'été, les météorologues pensent au 15 juin pour une significative et soudaine élévation des températures. Il n'y a aucun réchauffement climatique, c'est votre coeur quui fond, et c'est sans doute excellent. Nous vous laissons quelques liens ci-dessous, parfois anciens, pour vous offrir courage et lumière sous la pluie. En attendant, n'oubliez pas que la pluie fait pousser les coeurs.    Ghisham Doyle pour WikiStrike      Les articles ci-dessous datent de 2011 à 2013 mais demeurent d'actualité. ----------------------     Dérèglement climatique : allons-nous vers une nouvelle période glaciaire ?     intempéries exceptionnelles constatées dans de nombreux pays. Une vague de froid qui a frappé la Russie, faisant 170 morts, avec des températures qui ont atteint -30° près de Moscou et approché de très près -60° en Sibérie, alors que le record précédent remonte à 1901 ! (source) \n\nLe Proche-Orient n'est pas épargné, de la neige est tombée mercredi en Syrie, au Liban, dans les Territoires palestiniens, en Israël et en Jordanie, faisant pour le moment onze victimes, sans parler des pluies diluviennes qui ont paralysé plusieurs pays. \n\nLes Etats-unis ne sont pas en reste, avec des températures allant de -23°jusqu'à -35°C en Amérique du Nord, et 15 cm de neige au Mexique. Paradoxalement, une vague de chaleur extrême frappe l'Australie avec des pointes record avoisinant les 60°, alors que le précédent record date de 1960. \n\nAlors, vague passagère ou évènements anonciateurs de dérèglements à venir de plus en plus intenses ? J'ai publié récemment un article relatant l'ondulation inhabituelle du jet-stream qui explique les aléas actuels du climat, mais est-ce bien lui le seul responsable ? Cela va-t-il durer ? D'autres paramètres peuvent ils influer cette tendance ? \n\nLe Jetstream a son homologue aquatique, le Gulfstream, courant thermohaline (wiki), qui lui aussi contribue en grande partie à la régulation climatique de notre globe en faisant circuler un courant d'eau chaude, or, des études ont démontré que le Gulfstream a divergé de sa route habituelle depuis 2011 (lien). De plus, ce courant marin est propulsé et contrôlé par une combinaison d'interactions dont les forces éoliennes (Jetstream) font partie, et une altération du Gulf Stream est évoquée par plusieurs scientifiques comme cause possible du petit âge glaciaire survenu dans les années 1800 (wiki). \n\nA cela vient s'ajouter le fait que les éruptions volcaniques jouent un rôle essentiel dans les phases de reffroidissement climatiques. En effet, les particules rejetées lors d'éruptions peuvent nettement diminuer l'efficacité du rayonnement solaire et ainsi favoriser une très nette baisse de températures, et l'activité volcanique a elle aussi été mise en cause concernant le « petit âge glaciaire » des années 1800. Hors, si vous lisez régulièrement Le veilleur, vous devez savoir que le nombre d'éruptions volcaniques a largement augmenté depuis plusieurs mois (voir la rubrique activité volcanique). \n\nL'activité solaire a elle aussi son rôle à jouer, comme l'ont admis dernièrement les experts du GIEC (Groupe intergouvernemental d'experts sur l'évolution du climat) (lien) dont ils semblerait que certains experts commencent à douter de la réalité du réchauffement climatique (lien). Les éruptions solaires, parfois accompagnées d'éjections de masse coronale, peuvent être gigantesques et propulser vers la terre des flux thermiques énormes, ainsi que des rayons gamma et rayons X, et il se trouve qu'en ce début 2013 nous seront témoins d'un nouveau maximum d?activité solaire, cycle de onze ans durant laquelle notre astre risque de nous en mettre « plein la vue ». \n\nDonc, pour résumer, nous avons le Jetstream ainsi que le Gulftream qui montrent des signes de dérèglements et d'instabilité, ainsi que qu'une activité volcanique à la hausse, tout comme l'activité sismique qui y est liée, accompagné d'une période de maximum solaire qui de plus pourrait être agitée... \n\nJe ne suis pas climatologue, mais après recoupement de toutes ces informations, je me pose des questions sur ce qui nous attend, mais peut être ai-je trop regardé « Le Jour d'après » ? \n\n~ Le veilleur \n\nRussie : 170 décès dus au froid \n\nLe début d'hiver rigoureux qu'a connu la Russie a fait 170 morts, dont un enfant. Un précédent bilan faisait état de 123 morts. Au total, 1.594 personnes ont été hospitalisées, dont 69 enfants. Sur les dernières 24 heures, neuf personnes ont été hospitalisées. \n\nUne vague de froid intense a frappé la Russie en décembre, faisant descendre les températures jusqu'à -30° dans la région de Moscou et -59° en Iakoutie (extrême nord-est de la Sibérie). Ces températures étaient au moins de 10 degrés en-dessous de la norme saisonnière, les grands froids survenant généralement en janvier-février. \n\nLe thermomètre est par la suite remonté, amenant même brièvement de la pluie à Moscou fin décembre, et s'établissait mercredi à -12° dans la capitale, une température normale pour la saison, selon les services météorologiques russes. \n\nLe Proche-Orient en proie à des intempéries exceptionnelles \n\nLes intempéries exceptionnelles qui balayent depuis quatre jours le Proche-Orient ont causé la mort de onze personnes et la disparition de plusieurs autres et rendent encore plus difficiles les conditions de vie des réfugiés syriens, notamment au Liban. \n\nLes services météorologiques n'attendaient aucune amélioration du temps avant jeudi. Les températures ont chuté en deçà des normales saisonnières dans plusieurs pays, et de la neige est tombée mercredi en Syrie, au Liban, dans les Territoires palestiniens, en Israël et en Jordanie. Au Liban, un homme a été retrouvé mercredi mort de froid dans sa voiture à Taalabaya. En Cisjordanie, quatre Palestiniens, dont trois femmes, ont péri mercredi. \n\nCes morts portent à onze le nombre de personnes mortes en raison des intempéries depuis dimanche dans la région (trois au Liban, trois en Israël et cinq en Cisjordanie). En prévision de chutes de neige dans l'après-midi à Jérusalem, la municipalité israélienne a décidé la fermeture des établissements scolaires. Les autorités palestiniennes ont elles aussi prolongé les vacances scolaires jusqu'à samedi. Même mesure au Liban, où les écoles restent fermées jusqu'à vendredi. Les intempéries ont entraîné des coupures d'électricité mercredi et jeudi dans tout le Liban, où des salariés de la compagnie nationale d'électricité chargés de réparer le réseau sont en grève. En Jordanie, mercredi a été décrété jour férié. \n\nDes pluies diluviennes \n\nLes pluies diluviennes ont paralysé la circulation dans plusieurs pays. En Jordanie, de nombreux grands axes à Amman et dans d'autres régions du royaume étaient fermés et la police a conseillé aux gens de « ne sortir qu'en cas de nécessité » alors que le mauvais temps a causé plus de 700 accidents de la route ces dernières 48 heures. Au Liban, où la tempête a fait également un disparu, un nourrisson de six mois, les routes et dans certaines régions les habitations, ont été inondées en raison des fortes pluies, alors que la circulation était fortement perturbée. \n\nEn Egypte, des pluies torrentielles se sont abattues toute la nuit sur le Sinaï et la Haute-Egypte, provoquant des inondations, ainsi qu'à Alexandrie, où le port était fermé pour le quatrième jour consécutif. Dans le Grand Caire, les fortes pluies ont perturbé le trafic. Les garde-frontières et l'armée continuaient par ailleurs de chercher dix pêcheurs portés disparus depuis que leur embarcation a sombré au large de Marsa Matrouh. \n\nEn Syrie, la télévision d'Etat diffusait des images en direct de Damas sur laquelle s'abattait une forte neige. La ville de Homs était également sous la neige. En dépit des intempéries, les bombardements et les combats entre soldats et rebelles qui déchirent le pays depuis vingt et un mois, se poursuivaient sans relâche, rendant encore plus difficiles les conditions de vie des Syriens. En plus des pénuries de mazout, les habitants affrontant un froid glacial sont également privés d'électricité plusieurs heures par jour. \n\nDe leur côté, les centaines de milliers de Syriens ayant fui les violences pour se réfugier dans des camps installés dans les pays limitrophes, sont touchés de plein fouet par le mauvais temps. Cécile Fradot, chargée des relations extérieures du Haut Commissariat aux réfugiés de l'ONU au Liban, a indiqué que ses services étaient « en état d'alerte », les secours se concentrant sur la vallée de la Bekaa, où il a neigé. \n\n« Les gens ont vraiment besoin d'assistance. Aujourd'hui, dans le Nord, nous déplaçons les familles dont les abris ont été inondés », selon elle. \n\nGrand froid en Amérique du Nord : jusqu'à -35°C, neige au Mexique \n\nSi l'hiver est aux abonnés absents sur l'Europe de l'ouest (hormis quelques jours en première décade de décembre), ce n'est pas le cas dans l'ensemble de l'hémisphère nord. Il y a une dizaine de jours, la Russie passait un Noël glacé avec des valeurs comprises de -25 à -60°C d'ouest en est du pays. Plusieurs tempêtes de neige ont également touché le Canada et les Etats-Unis. La plus spectaculaire la semaine dernière a apporté près de 1m dans la région des Grands Lacs et jusqu'à 40 cm à Montréal. \n\n-25°C dans le centre d'Ottawa \n\nDepuis, les conditions anticycloniques sont revenues sur l'ensemble du continent américain. Si le temps y est calme et sec avec un bon ensoleillement, les températures ont profité des sols enneigés et de l'absence de vent pour baisser significativement. Les minimales de l'hiver ont donc été relevées hier avec jusqu'à -35°C dans le nord-est du Canada, -30°C dans les montagnes du Colorado et même -25°C dans le centre-ville d'Ottawa. Le record de froid dans cette ville canadienne est de -39°C. \n\nTout le nord-est du Canada, ainsi qu'une bonne moitié nord des Etats-Unis, sont concernés par ces températures particulièrement basses. Ces prochains jours, les conditions resteront favorables avec une large domination anticyclonique. Les maximales en profiteront pour gagner quelques degrés et rejoindre lentement les moyennes saisonnières. \n\n15 cm de neige à Ciudad Juarez \n\nDans le même temps, un front a circulé hier également à la frontière américano-mexicaine. Le secteur de Ciudad Juarez (état de Chihuahua) a été le plus touché avec jusqu'à 15 cm en centre-ville. La circulation a été fortement perturbée par ces chutes qui sont tombées dès 800 m d'altitude sur ces hauts plateaux. Guadalajara et Tijuana ont également vu tomber la neige. \n\nIl fait si chaud en Australie que la météo a ajouté une nouvelle couleur à ses cartes \n\nIl fait si chaud en Australie que le Bureau national de météorologie a ajouté mardi une nouvelle couleur à ses cartes. Le point violet au centre de l'image ci-dessus représente une prévision de température de 54 °C. , a déclaré David Jones, patron de l'unité de suivi et de prévisions au Sydney Morning Herald. \n\nLe précédent record (50,7 °C) avait été enregistré en 1960 à l'aéroport d'Oodnadatta, dans la région la plus touchée par l'actuelle vague de chaleur. Mardi, la Nouvelle-Galles du Sud, l'Etat le plus peuplé d'Australie, où se trouve Sydney, comptait plus de 130 feux de brousse. Les autorités ont prévenu qu'il s'agissait de l'une des journées les plus dangereuses de l'histoire du pays en matière d'incendies, mettant en alerte des milliers de pompiers. \n\nUne échelle introduite après les feux meurtriers de 2009 dans l'Etat de Victoria - qui avaient fait 173 morts - classe les risques d'incendie pour la journée de mardi au niveau « catastrophique », ce qui signifie qu'ils seront incontrôlables, imprévisibles et très rapides, avec pour seule option l'évacuation des habitants. \n\nLe Soleil victime d'une forte poussée d'acné \n\nCe début d'année 2013 est marqué par l'apparition de très nombreuses taches sur notre étoile. Le Soleil devrait atteindre son maximum d'activité dans les mois qui viennent. \n\nLes observateurs solaires attendaient ce moment depuis 2001, année du dernier maximum d?activité solaire. L'année qui commence devrait être celle du maximum d'activité du cycle 24 sans que l'on sache exactement quand. Depuis plusieurs mois, on assiste à un regain de vitalité de notre étoile sous la forme de grandes taches solaires et de filaments spectaculaires qui expédient dans l'espace leur flot de particules énergétiques. Des tempêtes solaires dont la beauté (sous forme d'aurores boréales et australes) ne doit pas faire oublier les menaces qu'elles font peser sur les occupants de l'ISS et des avions en région polaire, nécessitant la mise en place de systèmes d'alerte. \n\nLe 5 janvier dernier, l'observatoire solaire spatial SDO (Solar Dynamics Observatory), qui surveille notre étoile sans interruption dans de nombreuses longueurs d'onde depuis février 2010, a photographié plus d'une douzaine de régions actives sur le Soleil. Celui-ci semble victime en ce moment d'une maladie de peau réservée aux adolescents. Selon les prévisionnistes de la NOAA, cette dermatose aiguë pourrait entraîner une augmentation de 25 % des éruptions solaires de classe M et de 5 % celles de classe X, les plus puissantes. L'échelle des éruptions solaires se note sur cinq niveaux, notés A, B, C, M et X, et repose sur l'énergie émise dans le domaine des rayons X (longueur d'onde de 1 à 8 angströms), mesurée au voisinage de la Terre par les satellites et exprimée en W/m2. \n\nCorée du Sud : exercice de préparation à une panne électrique géante \n\nLes sirènes ont retenti jeudi à travers la Corée du Sud et toutes les rames de métro stoppées tandis que les habitants étaient encouragés à éteindre ordinateurs et appareils ménagers, dans le cadre d'un exercice national de préparation à une panne électrique géante. \n\nAu début de cet exercice d'une vingtaine de minutes, des présentateurs à la télévision ont demandé aux Sud-Coréens, chez eux et dans les bureaux, d'éteindre toutes les lumières, les appareils ménagers, les ordinateurs et le chauffage. Cet exercice national intervient alors que l'hiver 2012/13 est extrêmement rigoureux et que le niveau des réserves électriques est descendu très bas. \n\nLe gouvernement a émis plusieurs alertes au cours du mois passé, automatiquement déclenchées lorsque les réserves descendent à 4 millions de kilowatts pendant plus de 20 minutes. L'exercice de jeudi s'appuie sur un scénario où les réserves chutent sous les 2 millions de kilowatts. \n\nSi les réserves tombent sous les 2 millions de kilowatts, ça devient grave et l'arrêt d'une seule centrale électrique pourrait alors causer un black-out national, a déclaré le ministre de l'Economie Hong Suk-Woo à la télévision nationale. Dans certaines stations de métro étaient organisés des exercices de secours aux passagers piégés dans des ascenseurs ou dans des rames entre deux stations. \n\nLes températures sont descendues dans tout le pays à des niveaux jamais atteint depuis des décennies, en décembre et ce début janvier, frôlant les -26 degrés au nord, près de la frontière avec la Corée du Nord. \n\nD'après des scientifiques Russes, une nouvelle ère glaciaire débutera en 2014  \n\nLes scientifiques russes vont présenter leur version de la fin du monde. Selon eux, un refroidissement brusque viendra dans la Terre. Le nouvel Age de glace va durer au moins deux siècles et littéralement gèlera le monde. \n\nLe chef de secteur des études spatiales de l'observatoire de Poulkovo de l'Académie des Sciences de Russie, doctorat Habiboullo Abdoussamatov a déclaré que la planète a déjà commencé à refroidir. En étudiant la fréquence des changements de l'activité solaire, on peut faire des conclusions sur le réchauffement et le refroidissement à l'avenir. , a expliqué le scientifique. , prévient Habibullo Abdusamatov. , conclut le scientifique.     L'article date de l'an dernier   Gulf Stream: La désinformation circule bien...   Alors que l'Europe à traversé et traverse encore une vague de froid exceptionnelle, et  que  de nombreuses incertitudes sur l'implication du Gulf Stream existent, on peut lire des articles affirmant qu'il serait imperturbable face au \"réchauffement climatique\".   Cependant, aucun ne fait référence à la panne de ce courant indispensable à notre climat tempéré survenu en 2004. Des informations contradictoires, parfois cachées semant le trouble et la confusion dans les esprits obligeant à faire des recherches de plus en plus poussées pour comprendre ce qu'il se passe réellement.   Le 19 févfrier 2012 le site Maxisciences publie cet article:   ______________________________________________________________________________________________   Le Gulf Stream imperturbable face au réchauffement climatique       En utilisant des données recueillies sur la circulation thermohaline Atlantique, des chercheurs climatologues ont réalisé la première prédiction concernant le développement des courants océaniques.   Selon eux, le Gulf Stream ne devrait pas être touché par le réchauffement climatique sur le court terme.     Le Gulf Stream constitue un facteur déterminant dans le climat européen. C’est un courant océanique qui prend sa source entre la Floride et les Bahamas et se propage dans l'océan Atlantique vers la longitude du Groenland après avoir longé les côtes européennes. Il sert de régulateur climatique. Or, des chercheurs climatologues de l’Université d’Hambourg en Allemagne ont déterminé que la circulation Atlantique dont fait partie le Gulf Stream ne sera pas directement transformé par le réchauffement des températures.   Selon même, elle ne diminuera pas au moins durant les quatre prochaines années. Mais ce résultat n'est pas une découverte inédite alors qu'un article de 2010 publié par Geophysical Research Letters (GRL), révélait déjà que la Circulation Méridionale Atlantique (AMOC) ne montrait aucun signe d'essoufflement.     Désormais, \"nous pouvons prévoir le temps correctement pour quelques jours et nous pouvons calculer le changement climatique à long-terme, mais notre habilité à prédire efficacement les effets du climats à cause de l'activité humaine pour les années à venir est très limitée. Le fait que nous puissions prédire maintenant la circulation Atlantique pour plusieurs années signifie une avancée majeure pour les prévisions climatiques dans seulement quelques années\", conclut Jochem Marotzke cité par notre-planete.info ______________________________________________________________________________________________   Comment affirmer de tel propos sans faire référence aux événements de 2004 dont voici l'article du Guardian:   Le Gulf Stream a connu une panne de 10 Jours         En novembre 2004 le courant marin qui réchauffe le climat européen s’est arrété durant 10 jours. L’observation réalisée par une équipe anglaise grâce à un nouveau réseau de balises surveillant le Gulf Stream, renforce les craintes à son sujet. De récentes études faisaient déjà état d’une diminution de 10% de son débit depuis 25 ans, mais c’est la première fois que l’on constate un arrêt complet. « Nous n’avions jamais observé cela, nous ne le comprenons pas, nous ne savions pas que c’était possible » Les chercheurs réunis à la Conférence sur le Changement Climatique qui vient de se tenir à Birmingham, ne pouvaient dissimuler leur surprise devant les résultats de leurs mesures. Le Gulf Stream s’est arrêté durant 10 jours en novembre 2004. Pour Lloyd Keigwin du Woods Hole Oceanographic Institution, dans le Massachusetts, il s’agit du « changement le plus abrupt jamais observé dans les études de phénomènes climatiques » « il n’a duré que 10 jours, mais imaginez qu’il se prolonge 30 ou 60 jours... A quel momment décidez vous de téléphoner au Premier Ministre pour lui dire de faire des stocks de pétrole ? » Le Gulf Stream transporte en surface les eaux chaudes depuis le golfe du Mexique jusqu’au Groenland et en Scandinavie, où il se refroidit, plonge vers le fond des océans et entrepend le voyage inverse, en longeant vers le Sud les côtes du continent américain.   Ce courant marin fait partie de ce que les scientifiques dénomment circulation thermohaline, phénomène beaucoup plus complexe que ce simple aller retour Nord Sud. Mais le Gulf Stream est pour nous de première importance car il constitue un régulateur climatique majeur pour l’Europe. Depuis quelques années des inquiétudes sont nées sur la possibilité de voir le Gulf Stream baisser en intensité ou même s’arrêter. Une étude récente basée sur des mesures ponctuelles avait avancé l’hypothèse d’une réduction de 30% du courant dans les 50 dernières années. Pour mesurer plus précisemment ce phénomène une équipe de scientifique anglaise dirigée par Harry Bryden du National Oceanography Center a déployé en 2004 au milieu de l’Atlantique un réseau de balises qui mesurent tous les quarts d’heures salinité et température de l’eau. Les premières campagnes de relevés des données accumulées par les balises ont permis de réviser les estimations sur le déclin du Gulf Stream. Selon le professeur Bryden le Gulf Stream aurait perdu 10% de son intensité au cours des 25 dernières années. La diminution observée est provoquée par l’apport d’eau douce venant de la fonte des banquises des zones polaires. Cet apport abaisse la salinité et la densité relative de ses eaux. Rendues plus légères, leur descente vers le fond des océans est alors moins intense, et la circulation générale du courant se ralentit. Le nouveau système d’observation pourra jouer un rôle de système d’alerte précoce en cas de variation climatique. On sait désormais grâce à l’étude des glaces anciennes que les derniers bouleversements climatiques majeurs ont eu lieu sur des périodes très courtes. Les changements considérables, d’une ampleur de 5 à 10 degrés qui se sont déroulés dans le passé ont été trés soudains : Ils n’excédaient pas une dizaine d’années. Le délai de réaction dont nous disposerions face à un tel évènement serait donc extrèmement réduit. Les balises du professeur Bryden permettraient de nous avertir des signes avant-coureurs d’une catastrophe majeure. Et la panne du Gulf Stream de 2004 pourrait bien constituer le premier avertissement. ______________________________________________________________________________________________   A la lecture de ces deux articles chacun comprendra qu'il y a un problème sérieux ! Où est la vérité ?   Source: David Jarry: \"2012 vers un nouveau paradigme\"     La vague de froid actuelle serait elle expliquée par un arrêt du Gulf Stream?   Tant de scénarios possibles et tant d'hypothèses concernant le futur du climat de notre  planète qu'il est difficile de nos jours de savoir à quoi s'en tenir, de savoir qui croire ou ne pas croire. Peut on sérieusement envisager que le Gulf Stream se soit arrété comme en 2004 ou la panique a gagné les scientifiques? Même si aucun scientifiques et médias n'en parlent ou osent en parler, on est amené à le croire .   En effet au vu des modélisations météorologiques, quelque chose ne va pas, bien que l'on nous fasse croire le contraire (c'est normal, déjà vu...etc).   Le Gulf Stream, coeur des courants marins et de la circulation thermohaline, est l'un des principaux processus naturels qui tempère et maintient le climat planétaire tel que nous le connaissons. Les prélèvements marins et les études géologiques ont, de nos jours, établi avec fermeté un lien direct entre ce processus et les ères glacières cycliques qui ponctuent l'histoire de notre planète. Si celui-ci devait s'arrêter, nous plongerions directement dans une ère glacière. Le problème : c'est qu'il s'est arrêté.      Bien sûr, personne n'aime les scénarios alarmants, alors on rassure l'opinion publique avec des  paroles telles que :\n« Le Gulf Stream pourrait faiblir de 30% d'ici 2100 » , « Une ère glacière prend environ 1000 ans pour s'établir », etc. Exactement de la même façon qu'on l'a si longtemps fait avec le  réchauffement planétaire : « Les températures moyennes sont en hausse de 2 degrés depuis le dernier sciècle », « La température moyenne augmentera de 3 dégrés d'ici 2070 », etc. Mais les faits nous prouvent autre chose. Nous n'avons qu'à regarder objectivement toutes les perturbations climatiques présentes, les effets de nos saisons déréglées et les  écarts de température d'une journée à une autre (régulièrement de 20 à 30 degrés en 24 heures) pour nous rendre compte que la cadence s'accélère et que rien de tout ceci ne devrait être pris à la légère.   Ouvrons les yeux et ne nous laissons pas manipuler! le Gulf Steam s'est déjà arrété deux fois en 2004 et 2006 mais peu le savent car les médias se sont bien gardés de répandre cette information qui est passé dans les faits divers.   Aujourd'hui, tous suppose qu'il se soit à nouveau arrété subitement, mais aurons nous la chance qu'il reparte cette fois encore? Et qui aura le courage de le démontrer et de le révéler?   Detlef Quadfasel, chercheur à l'institut d'océanographie de l'université de Hambourg (Allemagne), dans un commentaire publié par Nature, \"Les relevés paléoclimatiques\" montrent que les températures de l'hémisphère Nord peuvent s'effondrer de plus de 10 ºC et que ces changements abrupts sont intimement liés à des interruptions de la circulation océanique.\"   Le dernier coup de froid enregistré dans les glaces du Groenland et en Europe s'est produit non pas en période glaciaire, mais il y a 8 200 ans au coeur de la période chaude actuelle. Il résulte d'un apport massif d'eau douce dans l'Atlantique nord depuis la Baie d'Hudson : cet évènement montre que, même en période interglaciaire, un apport massif d'eau douce peut entraîner un refroidissement significatif (typiquement 5°C pendant 40 à 200 ans) (Laboratoire des Sciences du Climat et de l'Environnement, 11/2004).   Les semaines qui suivront seront décisivent: si la vague de froid persiste, s'étend jusqu'au nord de l'Afrique comme elle tend déjà à le faire (voir ici) alors peut être le Gulf Steam sera bel et bien arrété définitevement et il y aura inévitablement des conséquences très graves sur le climat planétaire. Cette information doit être partagée et comprise: chacun doit faire ses recherches et identifier la source du problème. Au delà du catastrophisme, elle permettra une prise de conscience générale.   Si nous ne faisons rien voici à quoi ressemblera la terre dans un futur proche      Image Caroline Lepage   Bien que n'ayant pas de culture scientifique a proprement parlé, mes recherches personnelles en la matière et le recoupement des théories et des données actuelles m'ont amené à publier cette hypothèse qui selon moi est loin d'être insensée.   --------------    Notes 1: L’Europe de l'Ouest, la côte Est des États-Unis et la Nouvelle-Écosse au Canada se situent à la même latitude que le Québec au climat continental. La différence principale réside dans le fait que les régions côtières de l'Est de l'Amérique et du continent européen profitent du réchauffement du Gulf Stream, amenant un climat plus tempéré. Un arrêt de la circulation thermohaline amènerait un gel de l'océan aux latitudes nordiques qui rendrait toutes ces régions continentales. Ce phénomène pourrait donc engendrer une ère glaciaire en Europe et dans les régions de hautes latitudes, tandis que l’équateur accumulerait une chaleur harassante. Selon la théorie, cette perturbation pourrait engendrer des températures hivernales de -30°C à Paris ou de -20°C à Bordeaux. Ces hivers seraient comparables à ceux du Québec. "}