{"url": "https://www.wikistrike.com/article-des-geologues-disent-qu-un-mega-seisme-est-imminent-en-californie-78306750.html", "title": "Des géologues disent qu'un méga-séisme est imminent en Californie ", "author": "", "date": "", "content": "Il faut évacuer la Californie   Ce fait est annoncé depuis de nombreuses années et les habitants de Californie savent très bien le risque encouru en étant logé sur une zone sismique capable de jeter ce segment du pays dans l’Océan Pacifique. Toutefois, depuis le début 2011, ces avertissements se sont intensifiés de façon très significative et les rapports sur ce sujet sont très nombreux depuis les 3 derniers mois, dont voici la plus récente étude. Comme une marmite fumante, une pression se construit sous la surface de la Californie, ce qui pourrait déclencher un tremblement de terre monstre à tout moment. C’est la conclusion d’une nouvelle étude de l’Institut d’océanographie Scripps. Les géologues disent que la Californie du Sud est depuis longtemps une zone réputée être à risque d’un tremblement de terre pouvant causer des dommages étendus. Le tout se résume à la mer de Salton, qui se trouve à l’est de San Diego. « The Salton Sea » se trouve directement sur la faille de San Andreas et couvre plus de 350 milles carrés. Un grand tremblement de terre frappe le fond des eaux tous les 180 ans. Lorsque les fonctionnaires ont commencé la construction de barrages de la rivière Colorado pour réduire les inondations en aval (y compris dans la Salton Sea), les tremblements de terre modérés ont cessé pour la mer de Salton. Une bonne chose vous direz? Pas nécessairement. Les sismologues pensent que le barrage a arrêté les tremblements de terre modérés, mais maintenant, ils craignent que la pression se soit accumulée et que la région pourrait être jusqu’à 100 ans en retard pour un séisme de magnitude 7.5 ou plus.   Source originale:    depuis \"l'éveil 2011\"  "}