{"url": "https://www.wikistrike.com/2014/12/toutes-les-mesures-scientifiques-s-opposent-a-la-propagande-cataclysmique-politique.html", "title": "Toutes les mesures scientifiques s'opposent à la propagande cataclysmique politique ", "author": "", "date": "", "content": "Cette fois, c'est parti. Le rouleau compresseur de la désinformation climatique s'est mis en branle et, dans les jours, les semaines et les mois qui vont suivre, va nous laminer sous le poids de ses annonces climato-cataclysmiques. Un vrai festival de terreur-fiction surréaliste nous attend.  Et pourtant, la période estivale avait été paisible : pas un zélote du brûlot mondial à l'horizon. Il faut dire que le temps, assez peu avenant, n'était guère propice aux élucubrations sur un hypothétique réchauffement climatique. Hélas, comme les hirondelles sont annonciatrices du printemps, la fin de l'été nous a apporté le retour des prédicateurs de l'apocalypse climatique. \n\nLe coup de semonce a été donné fin août à Montréal. Initié par l'Organisation météorologique mondiale qui, contrairement à son nom, n'est pas une organisation scientifique mais bien une branche politique de l'ONU impliquée notamment dans la création du GIEC, s'est tenu un congrès dont les conclusions sont tout simplement cataclysmiques. \n\nSelon ces experts en divinations assistées par ordinateurs, des vagues de 20 à 40 mètres viendront balloter les bateaux, le niveau des océans montera de 6 mètres à cause de la fonte du Groenland, les turbulences aériennes vont au moins doubler, la température moyenne de la Terre va augmenter d'environ 2 degrés d'ici 2050 (certains disent même 5,6 degrés), les événements extrêmes vont augmenter et s'accentuer : il y aura davantage de pluies plus fortes, de périodes de grands froids, de vagues de chaleur et de sècheresse intenses. Al Gore, grand spécialiste de l'hystérie climatique médiatique n'aurait pas fait mieux. \n\nLa phase 2 a commencé par une déclaration de Ban Ki-Moon, secrétaire général de l'ONU (tiens, tiens), qui a convié les dirigeants politiques, d'entreprises, financiers et de la société civile, à participer à New York, au siège des Nations Unies, à un sommet sur le réchauffement climatique. Pire. Durant cette « pause », comme disent les « réchauffistes » persuadés que les températures vont rapidement repartir à la hausse, des quantités considérables de CO2 ont été émises dans l'atmosphère. La concentration de ce gaz à effet de serre - le Vilain de l'histoire dont il faut diminuer la production et qu'il faut taxer un maximum - n'a cessé de croître et ce, sans effet aucun sur les températures, démontrant, s'il le fallait encore, qu'il n'est pas responsable d'un hypothétique réchauffement climatique anthropique. \n\nLe niveau des océans, quant à lui, n'a pas bougé de manière statistiquement significative depuis les 50 dernières années, comme le montrent les travaux de l'éminent physicien et géologue Suédois Nils-Axel Mörner. Les glaciers terrestres ont des cycles de vie variables, grandissant puis diminuant au fil des fluctuations climatiques. C'est aussi vrai pour les glaciers du Groenland qui subissent, en ce moment, une phase de fonte. Ce retrait des glaciers a ainsi permis la découverte de restes archéologiques datant des vikings, démontrant que la température était plus élevée à cette époque qu'aujourd'hui. Selon des études récentes, les glaciers alpins n'existaient quasiment pas à l'époque d'Hannibal et le recul du Mendelhall Glacier, en Alaska, a laissé derrière lui les restes d'anciennes forêts, vieilles de 1200 à 2350 ans, qui avaient poussé à des périodes bien plus chaudes qu'aujourd'hui. Décidément, l'étude des glaciers ne concorde pas avec la doxa climato-réchauffiste. \n\nLa banquise arctique, qui selon certains aurait dû disparaître totalement en 2008, 2013 ou 2014 est toujours là. Elle se porte de mieux en mieux, pour la seconde année consécutive, et sa fonte est bien moins importante que prévue. Rappelons que la fonte actuelle a débuté en 1850-1860, à la sortie du Petit Âge Glaciaire. Au contraire des observations de l'explorateur Ban Ki-Moon, la quantité de glace en Antarctique ne cesse d'augmenter depuis plus de 30 ans, les études satellitaires montrent que le désert du Sahel recule et que la quantité de verdure sur notre planète augmente depuis plus de 20 ans. Eh oui, tout l'inverse du discours officiel. \n\nToutes les mesures scientifiques effectuées à ce jour s'opposent totalement à la logorrhée catastrophiste des marchands d'apocalypse de tous poils. Hélas, elles n'empêcheront pas la fausse propagande cataclysmique de se répandre insidieusement, grâce à la puissante machine médiatique onusienne aidée par les nombreuses ONG qui en dépendent financièrement. Espérons qu'un jour, cette escroquerie à l'échelle mondiale sera enfin dévoilée et que la vraie science du climat - celle qui n'est pas dévoyée par et pour le politique - pourra s'exercer en toute sérénité, loin des pressions médiatiques, financières et politiques qui lui font tant de tort.   "}