{"url": "https://www.wikistrike.com/2016/08/crise-climatique-les-grands-froids-prevus-en-2017-obligent-les-pays-a-la-reaction.html", "title": "Crise climatique: les grands froids prévus en 2017 obligent les pays à la réaction ", "author": "", "date": "", "content": "Alors que la classe politique supposée prendre des décisions non pas au jour le jour mais sur le long terme est psychologiquement endoctrinée par les écologistes et l'IPCC, les Britanniques, sous l'impulsion de scientifiques de la Climatic Research Unit (University of East Anglia), commencent à s'inquiéter de la politique de réduction des émissions de gaz carbonique supposé présenter un effet de serre avec pour conséquence la fermeture progressive de toutes les centrale électriques à charbon du Royaume-Uni. Comme il n'y a aucun projet de remplacement de ces installations autre que celui, pharaonique, d'Hinkley Point C - deux EPR - la raréfaction des sources d'énergie électrique fiable dans un avenir proche risque de précipiter la Grande-Bretagne dans une situation énergétique catastrophique. Les scientifiques de la Climatic Research Unit ont donc tiré la sonnette d'alarme en ce qui concerne des black-out à répétition dans quelques années en raison ... du refroidissement du climat qu'ils annoncent avec une quasi certitude pour l'année 2017 ! \n\nContrairement aux affirmations tendancieuses et mensongères de l'IPCC l'humanité toute entière vit le crépuscule de 70 années d'optimum climatique qui favorisa l'expansion démographique, le développement économique et industriel avec l'abondance de nourriture, facteur essentiel du bien-être des êtres humains. Tous les épisodes passés de climat froid ont été invariablement accompagnés de famines, d'épidémies, de mouvements migratoires et de conflits armés. Va-t-on en arriver là dans quelques années ? Probablement pas à moins que des pénuries d'énergie répétées entrainent un chaos généralisé car une énergie en abondance à un prix abordable sera l'unique chance pour des peuples entiers de se prémunir contre un refroidissement brutal et durable du climat. \n\nLes Scientifiques du Climatic Research Unit ont examiné à la loupe tous les facteurs pouvant être incriminés pour provoquer un changement du climat. Il y en a 5 : la composition de l'atmosphère, les cycles solaires, les oscillations de l'Océan Pacifique Sud (El Nino), les éruptions volcanique et les cycles de Milankovitch. Les éruption volcaniques n'ont que peu d'effet durable sur le climat, tout au plus 3 à 5 années. La dernière éruption volcanique importante, celle du Pinatubo, n'a perturbé le climat que durant 3 années. Les cycles de Milankovitch sont beaucoup trop long pour être pris en compte sur le court ou le moyen terme. La composition de l'atmosphère est considérée - et c'est nouveau, ça vient de sortir - comme négligeable dans l'évolution du climat, les gaz supposés à effet de serre comme le CO2 ou le méthane n'arrivant pas à atteindre des teneurs telles qu'ils puissent influencer significativement l'évolution du climat car la vapeur d'eau est l'élément le plus abondant dans l'atmosphère pouvant jouer un rôle dans cette évolution. \n\nIl reste donc deux facteurs pris très sérieusement en compte par ces spécialistes, l'activité solaire et les oscillations du Pacifique Sud, auxquelles il faudrait ajouter celles de l'Atlantique Nord qui a tendance depuis deux ans maintenant à se refroidir.        De plus, et ce n'est pas réjouissant du tout, les astrophysiciens ont prévu que les cycles solaires suivants, au moins jusqu'en 2100 (je me rassure, je serai mort depuis longtemps), seront aussi plats que ceux du minimum de Maunder ! Ce minimum d'activité magnétique solaire, ostensiblement nié par les climatologistes de l'IPCC comme d'ailleurs l'optimum médiéval, a été bien réel : l'illustration en tête de billet est la Tamise en 1677 peinte par l'artiste Abraham Hondius n'est pas une vue de l'esprit d'un peintre dérangé mais bien la réalité... \n\nVenons-en enfin aux oscillations de l'Océan Pacifique Sud. Depuis l'évènement El Nino de 2015 qui provoqua un réchauffement climatique record imputé à tort au CO2 le réarrangement des eaux océaniques a été beaucoup plus accéléré que les modèles appuyés sur les récents phénomènes du même type le prévoyaient. Comme pour l'Atlantique Nord les observations satellitaires fiables et non digérées à des fins de propagande par l'IPCC indiquent que cet océan a aussi tendance à se refroidir. Il suffit d'ailleurs pour s'en rendre compte que les évènements météorologiques violents tels que les typhons et les ouragans sont devenus de moins en moins « violents » tout simplement parce qu'il y a de moins en moins d'énergie favorisant leur vigueur. \n\nOn se trouve donc très exactement à la charnière entre deux époques, une période d'opulence climatique et peut-être brutalement une période durable de froidure. \n\nLes spécialistes du Climate Research Unit ont donc alerté les autorités sur les risques encourus par la Grande-Bretagne en raison de la politique énergétique décidée pour plaire aux groupements de pression écologistes. Ils déplorent que cette politique ampute de plus de 40 % la production traditionnelle d'électricité avec l'abandon du charbon comme combustible. Ils constatent que les énergies alternatives dites renouvelables telles que les éoliennes et autres panneaux solaires ne pourront en aucun cas combler ce déficit. De plus l'idéologie absurde de ces écologistes a contraint le gouvernement britannique d'envisager le plus vite possible la fermeture définitive des vieilles centrales nucléaires, ce qui va aggraver la situation.    "}