{"url": "https://www.wikistrike.com/2014/11/une-formation-atmospherique-surprenante-est-apparue-dans-le-ciel-australien.html", "title": "Une formation atmosphérique surprenante est apparue dans le ciel australien ", "author": "", "date": "", "content": "Cette étrange formation atmosphérique, appelée trou de virga, a été observé dans le ciel australien dans le sud de l'État de Victoria. Crédits : Peter Fell     Ce lundi 3 novembre 2014, un magnifique trou de Virga est apparu dans le ciel, au-dessus de la région de Gippsland (Est de État de Victoria). Un trou de Virga ? Cette formation atmosphérique apparaît lorsqu'une partie des gouttelettes d'eau d'un nuage gèlent sous forme de cristaux de glace, et deviennent de ce fait un peu plus lourdes que les gouttelettes environnantes : les gouttelettes ainsi formées tombent en-dessous de la couche nuageuse, et une sorte de « trou » apparaît alors. Si le phénomène des trous de Virga est relativement courant, force est de constater que celui observé au-dessus de la région de Gippsland est particulièrement beau. En effet, du fait de la présence des cristaux de glace, un arc-en-ciel apparaît derrière, renforçant encore la beauté du spectacle. De fait, de nombreuses photos de ce trou de Virga, prises par les habitants de la région de Gippsland, circulent actuellement sur Twitter. En voici quelques-unes : Very cool shot of a rare cloud known as a Fallstreak Hole seen in Australia (Pic/David Barton) http://t.co/AUochDAP1l pic.twitter.com/ambirVEF2R — Meredith Frost (@MeredithFrost) 3 Novembre 2014 Let's forget Monday and gaze at this beautiful fallstreak hole cloud formation insteadhttp://t.co/w6CBYf24gJ pic.twitter.com/1OWtbJ0sWh — HuffPost UK (@HuffPostUK) 3 Novembre 2014 Bizarre cloud spotted above seaside town, freaks everyone outhttp://t.co/O458T8rG7f pic.twitter.com/k7D0CiNrWQ — Marc Zwygart (@mediaadvantages) 4 Novembre 20144 JDS "}