{"url": "https://www.wikistrike.com/article-alerte-magnetique-et-liste-des-hecatombes-d-animaux-2012-et-2011-97050998.html", "title": "Alerte magnétique et liste des hécatombes d'animaux 2012 et 2011 ", "author": "", "date": "", "content": "ALERTE MAGNETIQUE et liste des hécatombes d'animaux 2012 et 2011         Le pôle nord magnétique de la Terre se situe actuellement à proximité de son pôle sud géographique et vice-versa. Le pôle nord géographique et le pôle sud magnétique sont en novembre 2004 séparés de quelques centaines de kilomètres. En effet, si le pôle nord géographique est un point qui ne bouge pas, le pôle sud magnétique se déplace lentement mais constamment dans la région alentour et il se situe en ce moment au nord du Canada. Il est d’ailleurs intéressant de savoir que nos boussoles, sensées indiquer le pôle nord, indiquent en réalité le pôle sud magnétique, si bien que lorsqu’un voyageur se trouve actuellement au pôle nord géographique et qu’il utilise une boussole, celle-ci lui indique la direction du Canada, qui correspond pour lui au sud géographique ! Le problème est que le pôle sud magnétique ne se contente pas de se déplacer aux alentours du pôle nord géographique ; il lui arrive de temps en temps de basculer, de migrer brutalement, ce déplacement pouvant atteindre un angle de 180° (ainsi que l’a démontré Peter Warlow dès 1978). Or, les scientifiques enregistrent depuis quelques années une rapide décroissance de l’intensité de notre champ magnétique (probablement liée à l’accélération de la résonance de Schumann et à la perte de densité progressive de notre planète), ce qui laisse présager un brusque mouvement de l’axe magnétique terrestre, aux conséquences physiques et climatologiques incommensurables. Les géophysiciens avaient en effet déjà observé que certains changements climatiques coïncidaient avec des modifications du champ magnétique terrestre. Et il est tout à fait possible que la brusque disparition d'espèces animales entières (comme celle des dinosaures ou des mammouths) ait été due à un brutal bouleversement du champ magnétique terrestre, aboutissant à un débalancement des pôles, c’est-à-dire à un fort déplacement, voire à une inversion des pôles magnétiques. Ce processus est de toutes façons mécanique et inéluctable ; il provient des mouvements de rotation et de précession de la Terre sur sa structure interne qui est formée d’un noyau central et de plusieurs couches concentriques de natures physico-chimiques différentes abritant de vastes cavités, mais il résulte également de la réactivité de la fréquence de la Terre à sa ceinture ionosphérique (résonance de Schumann), qui s’intensifie au fur et à mesure du réchauffement climatique. Tous ces « trémoussements » de notre globe perturbent la régularité de la production naturelle des courants telluriques à l’origine du champ magnétique terrestre et sont à l’origine des changements de sa polarité successifs observés à travers les âges.   A ce jour, pour preuve,  ce phénomène est en cours.   12/01/12 : Des centaines de poissons morts aux Bahamas 05/01/12 : Les abeilles deviennent des zombies, echouage massif de phoque en Alaska Russie et Canada, 02/01/12 / 20 à 30 tonnes de poissons morts retrouvés morts sur une plage de Norvège 31/12/2011:  des oiseaux morts tombent encore du ciel en Arkansas 31/12/11 France : des milliers de poissons morts dans l'étang de Berre   List des hécatombes d’animaux pour l’année 2011   Mercredi 28 décembre 2011 : Inde: 4 tonnes de poissons meurent en 3 jours, le mystère demeure    25th Décembre 2011 - 50 oiseaux trouvés morts sur la route et plus tomber du ciel dans le Comté de Montgomery États-Unis. \n\n20th Décembre 2011 - 400 oiseaux retrouvés morts dans le comté de Davis aux Etats-Unis. \n\n20th Décembre 2011 - 17 000 poulets tués dus au virus H5N1 à Hong Kong. \n\n20th Décembre 2011 - la mort de masse de hareng sur les plages de l'Ouest en Islande. \n\n20th Décembre 2011 - Des dizaines (voire des centaines) de Crows retrouvé mort au Nouveau-Mexique Etats-Unis.\n\n19th Décembre 2011 - 25 poneys Trouvé mort New South Wales en Australie. \n\n18th Décembre 2011 - Mort massive de poissons en Australie. \n\n17th Décembre 2011 - 4000 Crows sont morts au cours des 3 derniers mois en Inde. \n\nREMARQUE: En 2011 - 600.000 vaches sont mortes au Texas. \n\n15th Décembre 2011 - Des milliers d'oiseaux meurent de «crash» dans l'Utah.\n\n15th Décembre 2011 à 1000 poulets meurent au Népal. \n\n12th Décembre 2011 à 300 corneilles mortes en Inde. \n\n10th Décembre 2011 - 10 rorquals laver morts sur les plages de Corfou, en Grèce. \n\n9th Décembre 2011 - 300 phoques trouvés morts sur la plage à Cape Town en Afrique du Sud. \n\n6th Décembre 2011 au 75 bébés phoques morts en Angleterre. \n\n5th Décembre 2011 - 30 tonnes de poissons retrouvés morts en Inde.\n\n3rd Décembre 2011 - Des milliers de poissons retrouvés morts dans un lac en Allemagne. \n\nREMARQUE: Courant 2011 - 1,7 million de bovins sont morts au Mexique. \n\nNOTE: Lors de Novembre 2011 - Plus de 125 baleines Décédé dans différents pays ... Etats-Unis, Australie, Royaume-Uni, la Nouvelle-Zélande, le Guyana, Chine, Chili, Inde, Allemagne, Ghana.\n\n30th Novembre 2011 - 100 oiseaux (étourneaux) trouvé mort sur une autoroute en Caroline du Nord. \n\n30th Novembre 2011 - Jusqu'à 1000 corneilles mortes en Inde. \n\n28th Novembre 2011 - Un grand nombre de poissons, grenouilles et serpents trouvés morts en Inde. \n\n27th Novembre 2011 - Cinq dauphins laver morts dans le Mississippi. \n\n27th Novembre 2011 - 1000 poissons retrouvés morts au Beachmere en Australie. \n\n26th Novembre 2011 - massive de poissons tuer à la baie Estero en Floride. 23rd Novembre 2011 à 77 éléphants retrouvés morts au cours des 3 derniers mois au Zimbabwe. \n\n17th Novembre 2011 - Fish Kill affectant deux miles d'un ruisseau dans l'Ouest l'Iowa aux Etats-Unis. \n\n17th Novembre 2011 - MISE À JOUR ** ** Un total de 91 baleines mortes au cours de la semaine dernière en Australie et en Nouvelle-Zélande. \n\n16th Novembre 2011 au 65 baleines pilotes meurent en Nouvelle-Zélande. \n\n14th Novembre 2011 - Des milliers de poissons morts dans la rivière de Zhangjiang High-Tech Park en Chine. \n\n13th Novembre 2011 au 22 cachalots Décédé le Beach en Australie. \n\n12th Novembre 2011 - Un grand nombre de poissons morts s'échouent le long Hamriya Port de Dubaï. \n\n11th Novembre 2011 - Tuez massive de poissons dans le lac Poway en Californie. \n\n8th Novembre 2011 - Des centaines de poissons retrouvés morts dans Changbanggang fleuve en Chine. \n\n5th Novembre 2011 - nombre inhabituel d'oiseaux et de poissons retrouvés morts en Guyane. \n\n4th Novembre 2011 - Des milliers de créatures de la mer de litière minuscules d'une plage à Lyall Bay en Nouvelle-Zélande. \n\n2nd Novembre 2011 - Des millions de poissons tués par «marée rouge» le long du Texas littoral en Amérique. \n\nNOTE: Lors de Octobre 2011 - Plus de 30 baleines Décédé dans différents pays ... Etats-Unis, en Australie, en Angleterre, en Alaska, en Afrique du Sud, Nouvelle-Zélande.\n\n31st Octobre 2011 à 500 oiseaux chanteurs morts en Virginie occidentale en Amérique. \n\n31st Octobre 2011 à 3000 poissons retrouvés morts dans Crane River, à Londres, en Angleterre.\n\n31st Octobre 2011 - Oyster Die-off à Pensacola en Amérique. \n\n29th Octobre 2011 - Des milliers de poissons retrouvés morts en mer en Inde. \n\n28th Octobre 2011 - plus de trois dauphins retrouvés morts dans le Mississippi. (14 morts ce mois-ci). \n\n25th Octobre 2011 - 300 poissons morts dans le port de Portland au Canada. \n\nNOTE: Depuis Mars l'année dernière, 580 grands dauphins et les cachalots sont morts et échoués en Floride, Alabama, Mississippi, Louisiane et au Texas. \n\n24th Octobre 2011 - Des milliers de poissons morts dans la rivière Little Wabash dans l'Illinois. \n\n22nd Octobre 2011 - Des milliers d'oiseaux morts s'échouent sur la baie Georgienne au Canada. \n\nREMARQUE: Jusqu'à présent cette année, près de 1000 tortues de mer sont morts dans la Grande Barrière de Corail en Australia\n\nDes centaines (voire des milliers) de poissons morts le long du ruisseau Briar en Géorgie - 21 Octobre 2011. \n\n13th Octobre 2011 - 15 chevaux morts à Kooralbyn dans le Queensland en Australie. \n\n8th Octobre 2011 - Des milliers de poissons morts dans l'ouest du Lac au Vietnam. \n\n4th Octobre 2011 - Plus de 100 phoques trouvés morts sur les plages en Nouvelle-Angleterre. \n\n3rd Octobre 2011 à 17 dauphins morts trouvés dans Ujung Kulon en Java. \n\nNOTE: Lors de Septembre 2011 - Plus de 18 baleines Décédé dans différents pays ... Etats-Unis, l'Australie, Philappines, Angleterre, Afrique du Sud, Iles Canaries, en Nouvelle-Zélande, le Pakistan, la Grèce et l'Indonésie.\n\n30th Septembre 2011 - Des millions d'abeilles meurent mystérieusement en Floride.\n\n27th Septembre 2011 - 10 tonnes de poissons morts dans Butre Lagoon au Ghana. \n\n22nd Septembre 2011 - Des centaines de calmar géant laver mort sur la plage Orange County inAmerica Plages. \n\n20th Septembre 2011 - Des milliers de bar blanc tournez jusqu'à morts dans l'Arkansas River, en Amérique. \n\n17th Septembre 2011 - Jusqu'à 400 Squid laver morts sur la plage de Noirs à San Diego.\n\n6th Septembre 2011 - environ 10 millions de poissons morts dans les fermes de poissons le long du fleuve Minjiang dans China\n\n3rd Septembre 2011 - Les dauphins noirs vaisselle morts en Bulgarie.\n\nREMARQUE: Au mois d'août 2011 - Plus de 25 baleines Décédé dans différents pays ... Etats-Unis, l'Irlande, l'Arabie saoudite, Australie, Philappines, en Angleterre, au Sri Lanka, Afrique du Sud, le Brésil, le Vietnam, l'Espagne et la Hollande.\n\n22 août 2011 - Des centaines de saumon et de truite retrouvé mort à Bandon River, en Irlande. \n\n19 août 2011 - Les dauphins et les phoques morts trouvés sur la plage à Oxnard, en Californie. \n\n19 août 2011 - Décès massive de poissons dans la rivière Fuhe, en Chine orientale. \n\n14 août 2011 - Des centaines de poissons et tortues morts dans la rivière des Perles, en Louisiane. \n\n1 août 2011 - Des centaines de poissons morts dans la rivière Rio Grande, au Nouveau-Mexique. \n\n1 août 2011 - Des milliers de poissons meurent dans le lac qui s'est rouges du sang, au Texas. \n\n26th Juillet 2011 - Mass Die-off de poulets et des canards dans les îles Marshall. \n\n23rd Juillet 2011 au 15 baleines meurent en Ecosse. \n\n22nd Juillet 2011 - Messe de poissons morts trouvés dans Haihe River, en Chine du Nord. \n\n22nd Juillet 2011 - Poisson vaisselle morts sur les côtes du North Falmouth, Etats-Unis. \n\n22nd Juillet 2011 - Les tortues de mer continuer à tourner jusqu'à malades et meurent côte du Queensland en Australie.\n\n21st Juillet 2011 - pleine de poissons morts en Louisiane Lake. \n\n19th Juillet 2011 - 1000 poissons retrouvés morts au Cap York River, Australie. \n\n15th Juillet 2011 - Des centaines de milliers de prions (Oiseaux) retrouvés morts en Nouvelle-Zélande. \n\n14th Juillet 2011 - De grandes quantités de poissons grands et petits continuent à laver morts dans l'Oklahoma. \n\n9th Juillet 2011 - Deux mille livres baleines trouvées mortes sur les plages du comté de Indian River, Etats-Unis.\n\n1st Juillet 2011 - Des dizaines de tortues s'échouer sur les plages dans le nord du Queensland, en Australie. \n\n29th Juin 2011 - Des centaines de poissons morts dans la tour jusqu'à la Géorgie du Sud.\n\n28th Juin 2011 - 30 dauphins morts laver dans le Lowcountry, Etats-Unis.\n\n17th Juin 2011 - Environ 750 poissons retrouvés morts dans la rivière Des Peres, dans le Missouri.\n\n5th Juin 2011 - Des milliers de vers de terre morts sur les trottoirs, dans l'Ohio.\n\n4th Juin 2011 - 800 tonnes de poissons morts dans un lac près du volcan Taal, aux Philippines.\n\n13 mai 2011 - Des dizaines de requins vaisselle morts en Californie.\n\n13 mai 2011 - Des milliers de poissons morts laver sur les rives du lac Érié, en Ohio.\n\n6 mai 2011 - Un nombre record d'animaux sauvages meurent-offs dans les Rocheuses pendant l'hiver.\n\n1 mai 2011 - Deux baleines géantes s'échouent et meurent sur la plage Waiinu en Nouvelle-Zélande.\n\n22 avril 2011 - Les requins léopard meurt à San Francisco.\n\n20th avril 2011 - 6 tonnes de sardines mortes trouvées à Ventura en Californie du Sud Harbour.\n\n20 avril 2011 - Des centaines de morts et d'un ormeau Marlin laver morte sur la plage Melkbos près de Cape Town.\n\n18 avril 2011 - Des centaines de poissons morts trouvés à Ventura en Californie du Sud Harbour.\n\n29th Mars 2011 - Plus de 1300 canards meurent à Houston Minnesota.\n\n28th Mars 2011 - Rorqual boréal lave jusqu'à morts sur la plage en Virginie.\n\n26th Mars 2011 - Des centaines de poissons morts dans Gulf Shores.\n\n8th Mars 2011 - Des millions de poissons morts dans King Harbor Marina de Californie.\n\n3rd Mars 2011 - 80 dauphins morts bébé maintenant dans la région du Golfe.\n\n25th Février 2011 - Grippe aviaire - des centaines de poulets meurent subitement au nord de Sumatra en Indonésie.\n\n23rd Février 2011 - 28 dauphins bébé laver morts dans l'Alabama et du Mississippi.\n\n21st Février 2011 - le grand gel tue des centaines de milliers de poissons le long des côtes du Texas.\n\n21st Février 2011 - La grippe aviaire? 16 cygnes meurent plus de 6 semaines à Stratford-Upon-Avon, Royaume-Uni.\n\n20th Février 2011 - Plus de 100 baleines mortes à Mason Bay, Nouvelle-Zélande.\n\n20th Février 2011 - 120 vaches retrouvées mortes dans Banting, en Malaisie.\n\n19th Février 2011 - Merles Beaucoup retrouvé mort en Ukraine.\n\n16th Février 2011 - 5 millions de poissons morts dans la rivière Mara, au Kenya.\n\n16th Février 2011 - Des milliers de poissons et de canards plusieurs dizaines de morts en Ontario, au Canada.\n\n16th Février 2011 - la mort des poissons de masse dans la région de la Mer Noire en Turquie.\n\n11th Février 2011 - 20 000 abeilles est décédé subitement à une exposition de la biodiversité en Ontario, au Canada.\n\n11th Février 2011 - Des centaines d'oiseaux morts trouvés dans le lac Charles, en Louisiane.\n\n9th Février 2011 - Des milliers de poissons morts s'échouent en Floride.\n\n8th Février 2011 - Des centaines de moineaux morts tombent à Rotorua, en Nouvelle-Zélande.\n\n5th Février 2011 - 14 baleines échouées meurent après avoir été en Nouvelle-Zélande.\n\n4th Février 2011 - Des milliers de poissons morts dans diverses flottant du fleuve Amazone et en Floride.\n\n2nd Février 2011 - Des centaines de pigeons meurt à Genève, en Suisse.\n\n31st Janvier 2011 - Des centaines de milliers d'obus Mussell Cheval laver morts sur les plages inWaiheke Island, Nouvelle-Zélande.\n\n27th Janvier 2011 à 200 Pélicans laver morte sur Topsail Beach en Caroline du Nord.\n\n27th Janvier 2011 - 2000 poissons morts à Bogota en Colombie.\n\n23rd Janvier 2011 - Des centaines de poissons morts à Dublin, en Irlande.\n\n22nd Janvier 2011 - Des milliers de morts s'échouent Herring dans l'île de Vancouver, au Canada.\n\n21st Janvier 2011 - Des milliers de poissons morts dans la rivière Détroit, au Michigan.\n\n20th Janvier 2011 à 55 morts Buffalo à Cayuga County, New York.\n\n18th Janvier 2011 - Des milliers de poulpe a été jusqu'à inVila Nova de Gaia, au Portugal.\n\n17th Janvier 2011 - 10 000 buffles et les vaches sont mortes au Vietnam.\n\n17th Janvier 2011 - Des centaines de phoques morts s'échouer sur les côtes du Labrador, au Canada.\n\n15th Janvier 2011 - 200 vaches mortes dans Portage County, Wisconsin.\n\n14th Janvier 2011 - la mort massive de poissons à Bakou, en Azerbaïdjan.\n\n14th Janvier 2011 à 300 Merles trouvés morts sur l'autoroute I-65 au sud d'Athènes, en Alabama.\n\n7th Janvier 2011 - 8000 tourterelles règne raide mort à Faenza, en Italie.\n\n6th Janvier 2011 - Des centaines de morts mainates, les moineaux et les pigeons ont été retrouvés morts dans le comté de Upshur, au Texas.\n\n5th Janvier 2011 - Des centaines de Snapper Morte sans yeux échoués sur les plages de Coromandel-Zélande inNew.\n\n5th Janvier 2011 - 40 000 + crabes morts se laver dans le Kent, en Angleterre.\n\n4th Janvier 2011 - 100 tonnes de sardines, Croaker & Catfish laver morts sur les rives région du Parana au Brésil.\n\n4th Janvier 2011 - 3000 + merles morts trouvés à Louisville, Kentucky.\n\n4th Janvier 2011 - 500 morts merles à ailes rouges & étourneaux en Louisiane.\n\n4th Janvier 2011 - Des milliers de poissons morts composé de Mullet, Ladyfish, Catfish & Snook dans le comté de Volusia, en Floride.\n\n3rd Janvier 2011 - 2.000.000 (deux millions) de poissons morts composé de Menhayden, taches & Croakers baigne dans la baie de Chesapeake, au Maryland et en Virginie.\n\n1st Janvier 2011 - 200 000 poissons morts + s'échouer sur les rives de la rivière Arkansas, dans l'Arkansas.\n\n1st Janvier 2011 - 5000 + merles à ailes rouges & étourneaux tombent du ciel mort à Beebe, Arkansas.     Ces inversions du champ magnétique terrestre sont bien connues grâce aux travaux de différents géophysiciens, mais elles restent d'analyse difficile, spécialement en ce qui concerne la durée d'annulation du champ. Cependant, quelle qu’en soit la durée, il apparaît déjà que les conséquences de ce prochain et inévitable débalancement des pôles seront colossales et qu’il affectera l’ensemble de la vie de notre planète et de ses habitants.   Gilles. C pour WikiStrike  "}