{"url": "https://www.wikistrike.com/article-les-premiers-vegetaux-apparus-sur-terre-auraient-provoque-des-periodes-glaciaires-98437967.html", "title": "Les premiers végétaux apparus sur Terre auraient provoqué des périodes glaciaires ", "author": "", "date": "", "content": " Des chercheurs britanniques affirment dans une étude que les plantes peuvent réguler le réchauffement climatique en provoquant une diminution des températures mondiales. Selon leurs travaux, la vie végétale aurait bel et bien un impact sur le climat terrestre et peut faire plonger les températures globales de la planète jusqu’à provoquer l’avènement d’une période glaciaire. Menée par une équipe de chercheurs dirigée par Timothy Lenton, de l’Université d’Exeter (Grande-Bretagne), et publiée dans le journal Nature Geoscience, l’étude s’intéresse à la période de l’Ordovicien. Celle-ci s’étend de 448 à 444 millions d’années (Ma) et s’est caractérisée par un refroidissement de l’océan et de l’atmosphère terrestre, ainsi que par une explosion de la biodiversité. L’Ordovicien a toutefois aussi été marqué par de fortes concentrations atmosphériques de CO2, ce qui déconcertait les scientifiques, qui ont donc tenté de reproduire les végétaux de cette période et les ont incubés pendant trois mois dans le centre John Innes de Norwich (Grande-Bretagne).  Absorbant des minéraux provenant de roches pour leur croissance, les plantes se sont adaptées aux évolutions géochimiques de la Terre de manière à inverser la tendance du réchauffement climatique provoqué par les fortes concentrations de CO2 dans l’atmosphère. Elles auraient dissous des roches silicates comme le granit, libérant ainsi les nutriments des pierres qui entrent alors en contact avec le carbone présent dans l’air. De ce processus chimique aurait découlé une diminution des températures d’environ cinq degrés celsius. « Notre découverte atteste que les plantes ont un rôle central de régulation du climat : elles l’ont fait hier, elles le font aujourd’hui et elles le feront certainement demain », résume Liam Dolan, un biologiste de l’université d’Oxford qui a travaillé avec M. Lenton et selon lequel l’apparition des plantes sur la planète est un moment charnière de l’histoire dans la mesure où elle a entraîné des changements climatiques considérables. Les scientifiques estiment en outre que 15 % des terres émergées du globe étaient recouvertes de vie végétale durant la période de l’Ordovicien, même si une superficie de 5 % aurait entraîné une glaciation tout aussi importante. Ce pouvoir de refroidissement n’est cependant plus aussi fort et les végétaux peinent aujourd’hui à inverser la tendance du réchauffement climatique. « Bien que les plantes refroidissent encore le climat de la Terre en réduisant les niveaux de carbone atmosphérique, elles ne peuvent pas suivre les changements climatiques anthropiques […] Il faudrait des millions d’années pour que les plantes éliminent le carbone actuellement présent dans l’atmosphère », affirme M. Lenton. Une raison supplémentaire pour intensifier la lutte contre le dérèglement climatique en amont. "}