{"url": "https://www.wikistrike.com/2014/06/l-eruption-du-sangeang-api-en-indonesie-pourrait-modifier-le-climat-de-la-terre.html", "title": "L'éruption du Sangeang Api en Indonésie pourrait modifier le climat de la Terre ", "author": "", "date": "", "content": "Photo: Le Volcan Sangeang Ap le 30 mai 2014 L'éruption du Sangeang Api en Indonésie pourrait modifier le climat de la Terre   Un volcan indonésien vient de rentrer en éruption ce 30 mai, projetant un panache de cendre de plus de 20 kilomètres de haut dans la haute atmosphère. Ce phénomène pourrait influencer le climat planétaire.\n\nCe 30 mai, le volcan Sangeang Api, culminant à 1949 m d'altitude, vient de connaître une éruption majeure dans l'archipel indonésien de Sangeang, à l'ouest du Timor.\n\nL'île en elle-même est peu habitée, mais le panache de cendre qui s'est élevé à près de 21 000 m dans la troposphère, occasionne une \"alerte rouge \" pour le trafic aérien d'une vaste zone située entre l'Indonésie et le nord de l'Australie (Darwin). \n\nDes conséquences sur le climat planétaire \n\nOn sait que le volcanisme agit sur le climat planétaire en raison des cendres qui s'étalent dans la haute atmosphère, interceptant une infime partie du rayonnement solaire. Les plus puissantes éruptions de l'histoire ont provoqué des refroidissements climatiques de quelques années.\n\nDepuis l'an 2000, la stagnation du \" réchauffement climatique ' (appelée \" pause \") pourrait être imputée à la recrudescence du volcanisme, bien que les éruptions soient restées modérées.\n\nMais ce puissant panache de cendre pourrait être suffisament haut pour se répandre ensuite dans la troposphère.\n\nEn fonction de la durée des émissions de cendres, ce volcan pourrait prolonger la pause du réchauffement climatique, voire même entraîner un refroidissement dans les mois à venir, dans les deux hémisphères, en raison de sa situation géographique \" à cheval \" sur la zone équatoriale. "}