{"url": "https://www.wikistrike.com/article-apparitions-de-crateres-inexpliques-au-quebec-du-jamais-vu-75257251.html", "title": "Apparitions de cratères inexpliqués au Québec : \"Du jamais vu\" ", "author": "", "date": "", "content": "QUÉBEC - Les experts qualifiant la situation d'«inusitée» et de «jamais vue», il faudra environ deux semaines et une batterie d'expertises diverses pour connaître les causes exactes des affaissements de terrains survenus au cours des derniers jours, dans l'arrondissement de Charlesbourg. \n\nC'est du moins ce qu'a affirmé Daniel Lessard, directeur du Service d'ingénierie de la Ville de Québec, lors d'un point de presse organisé à proximité de la côte de la Sucrerie, dans le secteur de Notre-Dame-des-Laurentides, où se trouve la quarantaine de crevasses. \n\n«C'est la première fois qu'on a une situation de cette ampleur. C'est un phénomène tout à fait inusité. Tous les spécialistes qu'on a consultés arrivent à la même conclusion», a laissé entendre l'ingénieur.\n\nQuatre expertises \n\nAfin de percer le mystère de ce sol troué, pas moins de quatre expertises seront effectuées simultanément sur un périmètre de quelque 600 mètres carrés. Par mesure de sécurité, les experts vérifieront en premier lieu si la quinzaine de bâtiments inscrits à l'intérieur de cette zone ont la capacité structurale de résister à certaines déformations, advenant le cas où d'autres crevasses se formeraient. \n\nLes spécialistes en ingénierie et en géophysique effectueront aussi trois études croisées qui permettront d'effectuer une sorte d'«échographie» du sol, à l'aide d'un balayage de radars et de propagation d'ondes, notamment. Une partie de ce travail s'est d'ailleurs entamée, vendredi. \n\n«En analysant tout ça, on pourra fixer les anomalies et les zones problématiques. On va pouvoir savoir ce qui se passe sous terre et par la suite, qu'est-ce qu'on fera comme intervention», a expliqué M. Lessard.  Situation stable \n\nMise à part une crevasse qui a gagné en amplitude, au courant de la semaine, la situation est jugée relativement stable. Le périmètre de sécurité demeure le même, mais pourrait être élargi selon les résultats des différents tests. \n\nRappelons que ces trous, qui font l'objet d'une attention particulière depuis une semaine, ont commencé à apparaître au cours des derniers mois. Face à cette menace, la Ville a recommandé à une quarantaine de résidents de quitter les lieux, à la suite d'une rencontre tenue mercredi. \n\nÀ l'heure actuelle, 18 d'entre eux ont été pris en charge par le Croix-Rouge. Selon Yvan Lépine, du service des communications de la Ville de Québec, il est fort possible que d'autres citoyens aient décidé de trouver refuge chez des amis ou des membres de leur famille. Tous bénéficient actuellement d'une aide financière de la Ville, jusqu'au 9 juin. \n\nUne autre rencontre d'information entre la Ville et les citoyens est prévue le 7 juin. \n\nPropriétaires inquiets \n\n«On vient de perdre la valeur de notre maison. Est-ce que vous êtes intéressés d'acheter une maison où il y a un risque à côté? C'est ça notre problème.» \n\nLa quarantaine de crevasses qui ont pris naissance à proximité de la côte de la Sucrerie, dans Notre-Dame-des-Laurentides, a de quoi inquiéter Claude, dont la maison est située à quelques pas des mystérieux trous. \n\nS'il craint pour sa sécurité, Claude appréhende aussi l'impact qu'un tel phénomène pourrait avoir sur la valeur de sa maison. «C'est inquiétant», a-t-il laissé tomber. \n\nQuitter les lieux \n\nEn attendant de voir le dénouement de cette situation, sa conjointe, Andrée, et lui, ont finalement décidé de quitter leur résidence, par mesure de sécurité. Ils iront séjourner chez une de leur fille, pour une période indéterminée. \n\n«On veut quitter. On va quitter. La Ville et la sécurité civile nous suggèrent de quitter par mesure de sécurité et c'est ce qu'on va faire. Je trouvais ça inquiétant», a laissé tomber la dame, qui habite à cet endroit depuis près d'une trentaine d'années. \n\nOù rester ? \n\nUn autre résident, Michel Pageau, a quant à lui décidé de rester chez lui. La maison qu'il habite depuis 12 ans n'a, selon lui, subi aucun dommage. L'homme compte bien surveiller de près les résultats des études entamées, hier. \n\n«C'est spécial. Ce n'est pas une affaire que tu vois tout le temps. Comme tout le monde, je veux savoir c'est quoi», a-t-il avancé. "}