{"url": "https://www.wikistrike.com/article-l-humanite-conduirait-elle-la-terre-vers-un-point-de-non-retour-106724069.html", "title": "L’humanité conduirait-elle la Terre vers un point de non-retour ? ", "author": "", "date": "", "content": "    L’humanité conduirait-elle la Terre vers un point de non-retour ?   L’activité humaine conduirait-elle les systèmes biologiques de la Terre vers un point de basculement (Tipping point) à l’échelle planétaire, provoquant des changements aussi radicaux que ceux de la fin de l’Âge de glace, mais avec des résultats moins agréables et avec des milliards de personnes posées le long d’un parcours chaotique ? Image d’entête : des satellites mesurent l’intensité du “vert” sur différentes parties de la planète et comment se “vert” évolue au fil du temps. (Global Vegetation, Satellite MODIS, NASA) Ce n’est pas une proposition scientifique établie, mais de nombreux chercheurs pensent qu’il est utile de l’examiner et pas seulement comme un avertissement apocalyptique ou comme une spéculation farfelue, mais comme une question légitime, posée par les sciences émergentes. \"Il y a certaines réalités biologiques que nous ne pouvons pas ignorer”, a déclaré Anthony Barnosky paléo-écologiste à l’Université de Californie, Berkeley. \"Ce que je voudrais éviter, c’est de se faire prendre par surprise.\" Dans l’étude “Approaching a state shift in Earth’s biosphere,” (En approchant d’un changement dans l’état de la biosphère de la Terre), publié le 6 juin dans Nature (lien en bas de cet article), Barnosky et 21 coauteurs citent 100 articles en résumant ce qui est connu des points de bascule environnementaux. Dans les dernières décennies, les scientifiques ont constaté des signes de basculement dans les différents milieux naturels, des bassins / étangs à l’échelle locale, aux récifs coralliens, aux systèmes régionaux comme le désert du Sahara qui, 5500 ans auparavant, formait des prairies fertiles et peut-être même le bassin de l’Amazone. Commun à ces exemples, un type de transformation n’est pas décrit dans les idées traditionnelles de la nature comme existante dans un équilibre statique, avec des changements survenant progressivement. Au lieu de cela, les systèmes semblent être dynamique, effectuant flux et reflux dans une gamme de paramètres biologiques. Stresser ces paramètres, avec une rapide montée des températures, ou une diminution drastique des nutriments et les systèmes sont capables d’une brusque reconfiguration. Selon certains chercheurs, c’est ce qui s’est passé lorsque la diversité de la vie a explosé en un clignement de paupières, il y a 540 millions d’années, ou quand une terre réfrigérée est devenue en quelques milliers d’années le jardin tempéré qui a bercé la civilisation humaine. Mais alors que l’explosion cambrienne et le réchauffement de l’Holocène ont été déclenchés par des changements à l’échelle de la planète, par la chimie des océans et par l’intensité solaire, selon Barnosky et ses collègues, il y a une nouvelle force à considérer : 7 milliards de personnes qui exercent une influence combinée, ordinairement associée aux processus de notre planète. L’activité humaine domine, désormais, 43 % de la surface terrestre et affecte deux fois cette zone. Un tiers de toute l’eau douce disponible est détourné pour un usage humain. 20 % de la production primaire nette de la Terre, le volume absolu de vie produite sur Terre chaque année, est récoltée à des fins humaines. Les taux d’extinction, comparables à ceux enregistrés au cours de la disparition des dinosaures et les températures moyennes, seront probablement beaucoup plus élevés en 2070, qu’à tout autre moment dans l’évolution humaine. Les scientifiques appellent notre âge géologique actuel l’”anthropocène”, et pour le groupe scientifique de Barnosky, cela signifie que nous sommes assez forts pour faire basculer la planète, changeant radicalement les climats et l’écologie. Il est assez clair que la prochaine transition critique ou point de basculement est très plausible dans le prochain siècle. Pourtant, alors que Barnosky et ses collègues écrivent que la plausibilité d’un changement planétaire est élevée, une grande incertitude demeure quant à savoir s’il est inévitable et, si oui, dans combien de temps. Pour d’autres scientifiques, comme Marten Scheffer écologiste de l’Université de Wageningen et pionnier dans la recherche de ces points planétaires de non-retour, malgré notre connaissance des petits systèmes biologiques, comme un étang, nous ne maitrisons pas encore assez bien le fonctionnement des grands systèmes, comme les océans, pour pouvoir déclarer qu’un basculement à l’échelle planétaire est imminent. En revanche, l’écologiste Aaron Ellison de l’Université Harvard, qui étudie la dynamique des points de basculement, a déclaré que le nouveau document \"énonce une évidence”. Nous sommes dans un monde qui évolue rapidement et les choses se produisent très vite. Un aspect important de la nouvelle étude est l’accent mis sur l’évolution des modes d’utilisation des terres. La plupart des changements historiques de grande envergure ont apparemment été provoqués par des modifications dans la biogéochimie de la Terre, tels que l’oxygénation bactérienne des mers primitives qui, par la suite, pouvaient soutenir la vie multicellulaire. Mais les humains transforment rapidement la composition des espèces locales et les fonctions des écosystèmes, ce qui provoque de petits changements qui pourraient se combiner et engendrer des changements en cascade à l’échelle planétaire. Pour d’autres scientifiques encore, la recherche est suggestive, mais pas concluante, assimilant la voie empruntée, par cette analyse, à celle suivie par la théorie du chaos à la fin du 20e siècle. A l’aide de modèles mathématiques, nous avons découvert que le chaos devait exister et, s’il en était ainsi, il aurait des implications majeures pour notre capacité à prévoir les changements écologiques sur la planète. Quelques études ont suggéré que le chaos se passe réellement dans les écosystèmes. Mais l’interprétation de certaines d’entre elles était controversée, et elles ont finalement échoué à montrer que le chaos était une généralité. La recherche de Barnosky et ses collègues, dans 10 ans à partir de maintenant, aura l’un de ces deux destins : en nous retournant vers le passé, nous penserons soit, que c’était un avertissement visionnaire sur la façon dont l’homme change la planète, ou bien que c’était une idée bien construite et intéressante, mais qui n’a pas eu lieu. Seul le temps nous le dira… Malgré cette dangereuse incertitude face aux données incomplètes, que doit-on faire ? Barnosky et ses collègues appellent à l’innovation et aux changements par une production alimentaire plus efficace, des solutions de rechange aux combustibles fossiles, une meilleure gestion des écosystèmes et une réduction de la croissance de la population. La recherche publiée sur Nature : Approaching a state shift in Earth’s biosphere.  "}