{"url": "https://www.wikistrike.com/article-liste-des-tremblements-de-terre-decembre-6-2011-91502888.html", "title": "Liste des tremblements de terre Décembre 6, 2011 ", "author": "", "date": "", "content": "     Ressenti un séisme ? S'il vous plaît laissez-nous savoir avec le formulaire ci-dessous. Faiblesse peu profonde pour les tremblements de terre modérés ainsi ressentie par les personnes vivant au-dessus\nM 4.5      2011/12/06 15:46Profondeur 10.0 km     TURKEY-IRAQ BORDER REGION\n58 km (36 miles) S de Hakkari, Turquie et 72 km (44 miles) ONE ou Dahouk, L'Irak. Très proche deAmedi, Dereluk et Barzan Résumé des tremblements de terre que faiblement ressenti par les personnes\nM 4.9      2011/12/06 15:04Profondeur 135.7 km     HALMAHERA, INDONESIE\nM 5.1      2011/12/06 10:15Profondeur 88.5 km TONGA Les répliques de Van en Turquie\nM 4.6    2011/12/06    02:56Profondeur 7.5 km ORIENTALE TURQUIE\n33 km (20 miles) NNE de Des, Turquie Tremblements de terre a eu lieu hier (L'heure UTC), mais aujourd'hui, heure locale M 5.7      2011/12/05 19:28Profondeur 10.8 km      PAPUA, INDONESIE\n04:28:35 AM à l'épicentre\nForte du tremblement de terre peu profonde, but at least 50 km de Pulau Adi (Adi Island) making it thus harmless for people.\n129 km (80 miles) NNO (332°) des Dobo, Îles Aru, Indonésie\nCarte satellite de la région du Grand épicentre  M 5.4      2011/12/05 19:10Profondeur 15.0 km      WESTERN AUSTRALIA\n04:10:03 AM à l'épicentre\nS'il vous plaît lire notre rapport en profondeur sur ce tremblement de terre – Cliquez ici\nEnviron. 30 km de Onslow et 50 km de Exmouth. Luckily the epicenter in the coastal waters.\nCarte satellite de la région du Grand épicentre informations utiles à lire cette liste de tremblement de terre par jour\nCette liste couvre les tremblements de terre tremblement de terre important dans le monde.\nSi une page plus détaillée est présente, la ligne de tremblement de terre sera lié à la fiche détaillée.\nPour votre confort, nous allons fournir dans la plupart des cas Google Satellite liens Carte pour vous donner une idée d'où le séisme a frappé, le terrain qui c'est arrivé et si les villages ou les villes sont situées dans le voisinage immédiat. La référence pour le fuseau horaire est UTC (Temps universel coordonné, également appelé GMT)\nLa page est régulièrement mise à jour pour ajouter de nouveaux tremblements de terre.\ncouleur verte = Non dangereux pour les dommages ou blessures\ncouleur orange = risque modéré de dommages ou de blessures\nla couleur rouge = risque considérable pour les dommages ou blessures QuakeSOS et QuakeSOS libre sont applications iPhone développé par Armand Vervaeck, le fondateur du tremblement de terre Rapport. L'application simplifie la communication de groupe immédiate à vos amis et membres de la famille (avec votre position GPS exacte) et l'alimentation des utilisateurs avec des nouvelles rendu de séisme. L' 0.99 US $ QuakeSOS version sera d'appuyer les activités des tremblements de terre SOS. Dernière mise à jour: Décembre 6, 2011   Par Ashish Khanal  "}