{"url": "https://www.wikistrike.com/article-la-fonte-des-glaciers-principale-cause-de-la-montee-des-oceans-112612409.html", "title": "La fonte des glaciers, principale cause de la montée des océans ", "author": "", "date": "", "content": "La fonte des glaciers, principale cause de la montée des océans   On s’en doutait un chouia, quand les glaçons fondent l’eau monte.   La fonte des glaciers du globe jouerait un rôle majeur dans l’élévation du niveau des océans, bien plus que la dilatation thermique de l’eau ou la fonte des pôles. La montée des eaux causée par ce phénomène entre 1902 et 2009 a été estimée à 11 cm. Ce chiffre pourrait augmenter de 15 cm supplémentaires d’ici 2100.   Le niveau moyen des océans ne cesse de monter depuis le début du XXe siècle. Sa hausse totale pour cette période serait actuellement estimée à 20 cm. Deux facteurs liés au réchauffement de notre planète permettent de l’expliquer. D'une part, l’augmentation des températures provoque une dilatation thermique de l’eau et donc un accroissement de son volume. D'autre part, la chaleur fait fondre les glaces, quelles que soient leurs origines. Le cas de la banquise arctique a défrayé l'actualité l’été dernier mais n’oublions pas que de grandes quantités d’eau douce sont également emprisonnées au sein des glaciers.   Ben Marzeion et ses collègues de l’University of Innsbruck (Autriche) ont déterminé leur implication dans l’élévation moyenne du niveau des océans durant le siècle dernier. Ils ont modélisé les quelque 300.000 glaciers que porte notre planète, en excluant le Groenland et l’Antarctique. Leur évolution au cours du temps a ensuite été retracée en tenant compte des précipitations et températures soigneusement enregistrées depuis de nombreuses années. Les résultats fournis par les simulations ont ensuite été validés par des milliers de mesures prises sur le terrain.   Ainsi, de 1902 à 2009, la fonte des glaciers aurait provoqué une élévation moyenne des mers de 114 ± 5 mm, soit environ 11 cm. Il s’agirait donc de la principale cause expliquant la montée des eaux, avant même la fonte des glaces aux pôles et la dilatation thermique ! Ce résultat a été publié dans la revue The Cryosphere.     L’élévation récente, entre 1880 et 2000, du niveau de la mer (en cm) selon les marégraphes était en moyenne de 2 mm/an. © Robert A. Rohde, Wikimedia common, CC by-nc-sa 2.5   L’élévation récente, entre 1880 et 2000, du niveau de la mer (en cm) selon les marégraphes était en moyenne de 2 mm/an. © Robert A. Rohde, Wikimedia common, CC by-nc-sa 2.5   Moitié moins de glace dans les Alpes en 2040   Étonnamment, le taux global de fonte durant le XXe siècle aurait été relativement constant, malgré les changements de température. En effet, en périodes froides, les glaciers s’agrandissent, descendent en altitude et s’arrêtent dans les zones plus chaudes où… ils fondent. Par ailleurs, le début du siècle, qui était considérablement plus froid qu'aujourd'hui, aurait été marqué par deux périodes relativement chaudes en Arctique (dans les années 1930 et 1950). Elles ont alors provoqué une importante fonte des glaciers canadiens.   Des projections ont également été réalisées pour déterminer l’impact de la fonte des glaciers sur le niveau moyen des mers d’ici 2040, 2100 et 2300. Pour ce faire, 15 modèles climatiques appartenant au Coupled Model Intercomparison Project phase 5 (CMIP5) ont été utilisés afin d’estimer le développement probable des températures et de la pluviométrie dans les siècles à venir. Pour chacun d’entre eux, quatre scénarios possibles d’évolutions techniques, économiques et sociales de notre société ont été lancés (RCP 2.6, 4.5, 6.0 et 8.5). Ils permettent notamment d’estimer dans le temps les quantités de gaz à effet de serre que nous émettrons.   Les Alpes, comme toutes les régions abritant de petits glaciers, pourraient ainsi perdre la moitié de leur glace d’ici 2040, mais sans grande conséquence sur les océans du globe (élévation de 0,2 mm). La situation est tout autre pour les pays possédant de grandes masses d’eau gelée. Ainsi, le Canada conservera 70 % du volume de ses glaciers arctiques d’ici 2100, mais les parties fondues auront entretemps provoqué une hausse de 2 cm du niveau des mers !   Globalement, le niveau moyen des océans pourrait augmenter de 148 ± 35 mm (RCP 2.6) à 217 ± 47 mm (RCP 8.5) d’ici la fin du siècle. En 2300, la hausse devrait être d’au minimum 248 ± 66 mm (RCP 2.6), la limite maximum étant fixée à 424 ± 46 mm (RCP 8.5). Bien sûr, tous ces chiffres, qui ne tiennent pas compte de la fonte des pôles et de la dilatation thermique de l’eau, restent sujets à de nombreuses incertitudes. Pour information, le RCP 2.6 correspond à un scenario très optimiste où l’Homme arriverait rapidement à stopper la production de CO2 puis à en absorber.    "}