{"url": "https://www.wikistrike.com/article-islande-deux-nouveaux-volcans-menacent-74971545.html", "title": "Islande : Deux nouveaux volcans menacent ", "author": "", "date": "", "content": " Deux volcans s'éveilleront, des avions s'éteindront  Après l’Eyjafjöll, qui avait pendant des semaines paralysé le trafic aérien l'année dernière, puis le Grimsvötn, dont l'éruption vient de s'achever, deux autres volcans islandais menacent de se réveiller. Les scientifiques prédisent en effet les prochaines éruptions du Katla et de l’Hekla. L'éruption du volcan Grimsvötn est en train de s'achever, mais déjà les experts prévoient les prochaines explosions de deux autres volcans islandais : l’Hekla et le Katla. Le premier est situé au sud-ouest du glacier Vatnajökull. Au cours des soixante dernières années, il est entré en éruption une fois tous les dix ans en moyenne. La dernière remontant à 2000, le volcan devrait très prochainement se réveiller. Déjà, des signes précurseurs annoncent cette éruption. \"On est en 2011 et il nous montre tous les symptômes pré-éruptifs : le gonflement, la dilatation de l’édifice, le magma est là\", explique le vulcanologue français Patrick Allard, de l’Institut de physique du Globe. Quant au volcan Katla, qui signifie Sorcière en islandais, son réveil est attendu pour \"l’année prochaine ou l’année suivante\". Son réservoir, qui peut contenir plusieurs centaines de millions de mètres cubes de magma est en effet en train de se remplir, indique M. Allard. Les scientifiques ont étudié diverses données statistiques et géologiques, et ont conclu que l'Islande connaissait un cycle d'activité volcanique intense. Les deux volcans, puis d'autres, devraient prolonger une série d'éruptions . \"A en croire les statistiques, nous entrons dans une période au cours des dix prochaines années, en gros, où nous constaterons une augmentation de l'activité volcanique\", a en effet déclaré le géologue Gunnar B. Gudmundsson, cité par 20minutes. Andy Hooper, un géologue de l’université de Delft spécialisé dans les volcans islandais, évoque lui aussi un cycle et prédit \"un potentiel pour des éruptions volcaniques plus fréquentes en Islande\". Il estime que \"le nombre des éruptions va augmenter\" dans les années à venir. \"Entre 1940 et 1980, aucune éruption de ces volcans situés sous la calotte glacière du Vatnajökull n’a produit de quantités significatives de cendres, et maintenant il y en a eu quatre en 15 ans\", souligne le géologue.  "}