{"url": "https://www.wikistrike.com/article-les-scientifiques-remettent-en-cause-tous-les-modeles-sismiques-101816728.html", "title": "Les scientifiques remettent en cause tous les modèles sismiques! ", "author": "", "date": "", "content": "  Les scientifiques remettent en cause tous les modèles sismiques!     Les méga-séismes surviendraient \"en grappe\"   Le tremblement de terre japonais du 11 mars 2011 fait partie d'une suite de méga-séismes à des endroits qui surprennent les spécialistes.   Le tremblement de terre et le tsunami qui ont frappé il y a un an la région du Sendaï et dévasté la centrale de Fukushima sont une piqûre de rappel pour tous les sismologues et les spécialistes de l'aléa sismique. En effet, les modèles n'avaient pas prévu un séisme de magnitude 9 dans cette zone où la plaque pacifique glisse sous la plaque asiatique. Et ce n'est pas la seule fois où ils sont pris en défaut.   Depuis le tsunami et le séisme de magnitude 9.2 qui ont ravagé Sumatra en décembre 2004, il y a eu cinq méga séismes et tous se sont produits sans que les spécialistes les aient vu venir. «Nous devons nous attendre à des gros tremblements de terre dans des régions où on pensait que potentiellement il ne pouvait pas y en avoir. Il n'y a plus aucun doute là-dessus», souligne Thorne Lay, géophysicien de l'université de Californie à Santa Cruz, en conclusion d'un article publié dans la revue Nature, du 8 mars 2012.   «On ne peut pas s'appuyer sur l'histoire pour avoir une appréciation des risques de très forts séismes dans le futur. Nous n'avons pas assez de recul dans le temps, les gros séismes ayant des périodes de retour en milliers d'années», explique Jean-Philippe Avouac, directeur de l'Observatoire de tectonique au California Institute of Techology (États-Unis). Tout le monde peut comprendre qu'il y a là une difficulté. Mais il y a plus troublant. Les événements récents montrent qu'un grand séisme peut en provoquer un autre un peu plus tard, dans une région voisine. C'est ce qui s'est passé en décembre 2006 près des îles Kouriles où un séisme de magnitude 8,4 a été suivi d'un autre deux mois après, de magnitude 8,1, dans la même zone. Le même phénomène s'est produit aussi près des îles Tonga avec deux ruptures de failles de magnitude 8 à un mois d'intervalle et à 50 kilomètres de distance.   On croyait jusqu'alors au contraire qu'après une grosse rupture, les contraintes se relâchaient pour longtemps. Visiblement, c'est faux et ceux qui n'hésitent pas à parler maintenant de «méga-séismes en grappes», évoquent la possibilité prochaine d'un gros tremblement de terre dans la région de Tokyo.   «Il faut se garder de proposer des modèles trop rigides, avertit Jean-Phlippe Avouac. Il vaut mieux développer des modèles physiques pour évaluer le spectre complet des ruptures possibles». La démarche dite probabiliste devrait être appliquée, selon lui, pour évaluer l'aléa sismique des installations nucléaires. «Les sismologues ont appris à être humbles», relève en effet Thorne Lay. Les séismes ne se reproduisent pas à l'identique et une même zone peut produire des ruptures différentes. Ces découvertes récentes en sismologique remettent en cause le modèle classique utilisé pour déterminer les normes sismiques des réacteurs nucléaires. La méthode déterministe qui consiste à dimensionner une centrale par rapport à un scénario maximum s'étant produit dans le passé apparaît désormais trop rigide. «Aucun sismologue sérieux ne dira que la possibilité de dépasser cette magnitude est de zéro», estime Jean-Philippe Avouac. Avec les réseaux GPS qui permettent de mesurer les déplacements des plaques sur de vastes zones, les sismologues ont désormais les moyens de repérer les zones de sismicité. Un outil dont leurs prédécesseurs ne disposaient pas au moment où la plupart des centrales nucléaires ont été construites dans le monde     Source : Nature ________________________________________________________________________________________________________     Risque sismique : après San Francisco, Montréal?   Pendant que les habitants de la Californie se croisent les doigts en attendant «the big one», les Québécois dorment sur leurs deux oreilles, convaincus d'être à l'abri de tout séisme majeur. Erreur! dit Alessandro Forte, professeur au Département des sciences de la Terre et de l'atmosphère, et titulaire de la Chaire de recherche du Canada en modélisation de la dynamique terrestre.   Certes, le Québec ne se trouve pas à proximité d'une grande faille géologique, lieu de rencontre de deux plaques tectoniques. Malgré tout, la province, et surtout la vallée du Saint-Laurent, serait l'une des régions à plus haut risque sismique en Amérique du Nord.   Au printemps dernier, le professeur Forte et son équipe ont attiré l'attention des géologues du monde entier en publiant dans la prestigieuse revue Geophysical Research Letters des résultats de recherche inédits, expliquant les origines des tremblements de terre de New Madrid, survenus en 1811-1812, au Missouri. Ces tremblements de terre représentaient l'une des grandes énigmes de la géologie. «New Madrid se trouve à des milliers de kilomètres de la plus proche zone de rencontre entre deux plaques géologiques. Pourtant, on y a enregistré une série de tremblements de terre, dont un a atteint 8,0 sur l'échelle de Richter, l'un des plus importants séismes jamais détectés en Amérique du Nord.»   Dans son laboratoire, Alessandro Forte a levé le voile sur ce mystère grâce à un nombre incalculable d'équations, résolues par des super-ordinateurs. En bref, ses travaux consistent à modéliser en trois dimensions toute la dynamique interne de la Terre, ce qui permet de visualiser comment la planète a évolué pendant des dizaines de millions d'années. En entrant dans son modèle des données sismiques récentes, le chercheur arrive à déduire la présence de structures internes de la croûte terrestre, jusqu'ici insoupçonnées.   C'est ainsi qu'il a repéré, 600 kilomètres sous la surface de la Terre, dans la région de New Madrid, une immense plaque géologique, non pas parallèle à la surface de la Terre, comme on l'apprend dans les livres de géologie, mais bien verticale. «Il y a 80 millions d'années, la plaque était vraisemblablement attachée à ce qui est aujourd'hui la Californie. Elle s'est détachée, a glissé sous le manteau terrestre, dérivé sur des milliers de kilomètres, puis bifurqué, plongeant à la verticale.» La plaque, selon les estimations du géologue, mesurerait environ 1 500 kilomètres de long et 22 000 kilomètres de large. En descendant vers le noyau terrestre, elle transmet des quantités importantes d'énergie vers la surface terrestre. Un trop-plein d'énergie serait à l'origine des tremblements de terre de New Madrid.   Alessandro Forte croit qu'il existerait sous la surface du territoire du Québec des zones de descente moins importantes, mais dignes de déclencher des séismes percutants. Ces mouvements verticaux, loin sous la surface de la Terre, se combinent à la dynamique du rebond postglaciaire : depuis la fin de la dernière période glaciaire, la croûte terrestre remonte très doucement, libérée du poids immense des glaces. Cette conjoncture pourrait expliquer le tremblement de terre enregistré dans la région de Charlevoix en 1663 (environ 7 sur l'échelle de Richter) et celui de Montréal de 1732 (environ 5,8).   D'autres séismes sont-ils à prévoir au Québec? Alessandro Forte en est convaincu. Les méthodes d'analyse dont disposent actuellement les géologues ne peuvent toutefois prédire exactement le moment de la prochaine secousse. L'été prochain, le professeur compte aller sur le terrain avec sa collègue Fiona Ann Darbyshire et une équipe d'étudiants pour installer de nouveaux sismographes et stations GPS afin de surveiller la structure, la déformation et la sismicité de la croûte. «Il y a déjà plusieurs instruments dans la portion sud du Québec, mais si nos ressources le permettent, nous comptons en installer jusqu'au Grand Nord. Les données recueillies nous permettront de mieux modéliser la région et de comprendre les cycles qui la régissent.»   CATNAT  "}