{"url": "https://www.wikistrike.com/article-les-22-premieres-heures-du-mouvement-de-l-onde-du-tsunami-japonais-selon-la-nasa-video-101538712.html", "title": "Les 22 premières heures du mouvement de l’onde du tsunami japonais, selon la NASA (Vidéo) ", "author": "", "date": "", "content": "Les 22 premières heures du mouvement de l’onde du tsunami japonais, selon la NASA (Vidéo)  La semaine dernière était marquée par le premier anniversaire du plus grand tremblement de terre enregistrée dans l’histoire du Japon, le tremblement de terre responsable du déclenchement du massif et mortel tsunami Tohoku-oki. L’animation ci-dessous, publiée récemment par la NASA, montre le mouvement du tsunami dans l’ensemble du bassin du Pacifique, dans les 22 heures qui ont suivi le tremblement de terre. Les scientifiques savent depuis un certain temps maintenant que la forme du plancher océanique peut jouer un rôle déterminant dans la façon dont les vagues du tsunami se propagent et se modifient alors qu’elles se déplacent. Maintenant, les données satellitaires recueillies au cours de la dévastatrice catastrophe naturelle ont permis aux scientifiques d’avoir une idée la plus claire dans la façon dont ces caractéristiques sous-marines peuvent diriger la puissance d’un tsunami sur de grandes distances. Selon la NASA : Les scientifiques soupçonnaient que les montagnes sous-marines et les gouffres, ainsi que les iles, jouaient un rôle dans la déviation des vagues du tsunami dans certains endroits et de les amplifier dans d’autres. Mais il a fallu attendre que trois satellites passent au-dessus de ces ondes en mars 2011 pour qu’ils puissent le confirmer. Des chercheurs du Laboratoire de la NASA, le Jet Propulsion (JPL) et de l’université de l’état de l’Ohio (OSU) ont utilisé les satellites altimétriques pour observer le \"tsunami\", la fusion des fronts d’onde qui se combinent pour former des ondes simples au double de la hauteur précédente. Ces ondes peuvent parcourir des centaines de milliers de kilomètres sans perte de puissance. L’équipe a examiné les mesures des fronts d’onde recueillies par le Jason-1, Jason-2, et le satellite Envisat, chacun d’entre eux a survolé le tsunami à un endroit différent. Les altimètres sur chacun ont mesuré les changements du niveau de la mer avec une précision de quelques centimètres. Ils ont constaté que le tsunami de mars 2011 a doublé en intensité lors du passage sur les dorsales océaniques accidentées et autour des îles au milieu de l’océan Pacifique.  A partir de la NASA : The Seafloor Focuses and Merges Tsunami Waves. "}