{"url": "https://www.wikistrike.com/article-zone-humide-une-premiere-cartographie-mondiale-inquietante-105013166.html", "title": "Zone humide : une première cartographie mondiale inquiétante ", "author": "", "date": "", "content": "     Étendue des surfaces inondées, en mo  Étendue des surfaces inondées, en moyenne sur l'année, estimée par satellites, entre 1993 et 2007 (les surfaces sont exprimées en km2 ; chaque pixel couvre 773 km2). © Fabrice Papa     Les zones humides jouent un rôle considérable sur la biodiversité, le climat ou le cycle de l’eau. Pourtant, près de 6 % d’entres elles auraient disparu durant ces quinze dernières années dans le monde, principalement dans les régions tropicales et subtropicales ou celles soumises à de fortes pressions démographiques. C’est ce que révèle la réalisation, par des chercheurs français, d’une première carte mondiale de ces milieux et leur suivi dans le temps. Marais, lagunes, marécages et tourbières sont des zones humides, c'est-à-dire des régions où l'eau est le principal facteur contrôlant le milieu naturel ainsi que la vie animale et végétale associée. Même si elles couvrent moins de 5 % des terres émergées sur l'ensemble du Globe, elles jouent un rôle majeur dans les activités humaines, la biodiversité, le climat et le cycle de l'eau. Ces régions influencent en effet les échanges d'eau douce des continents vers la mer et modifient la météorologie locale en amplifiant l'évaporation.\n\nMieux appréhender le fonctionnement des zones humides, leur variabilité et leur dynamique dans le temps, s'avère indispensable pour évaluer les changements climatiques et élaborer des recommandations de gestion des ressources en eau. Cependant, caractériser leur distribution et quantifier leurs variations saisonnières et interannuelles sur toute la Terre est un défi qui n'avait jamais été relevé jusqu'à présent, tant ces zones sont diverses et disséminées sur la Planète, des zones tropicales aux régions arctiques.\n\nEn combinant et analysant simultanément un grand nombre d'observations issues de différents satellites, les chercheurs CNRS et IRD des laboratoires d'étude du rayonnement et de la matière en astrophysique (Observatoire de Paris, CNRS, UPMC, université de Cergy-Pontoise, ENS/CNRS, IRD, CNES, université Toulouse III-Paul Sabatier) et de la start-up Estellus, ont élaboré la première cartographie des zones humides et de leur dynamique temporelle, à l'échelle du Globe, sur quinze ans. Ce travail vient d'être publié dans la revue Geophysical Research Letters. Étendue des surfaces inondées, en moyenne sur l'année, estimée par satellites, entre 1993 et 2007 (les surfaces sont exprimées en km2 ; chaque pixel couvre 773 km2). © Fabrice Papa Une baisse de 6 % des zones humides en quinze ans Plusieurs conclusions s’imposent. L'étendue des zones d'eau varie fortement au cours de l'année, mais aussi d'une année à l'autre, avec une forte modulation durant les épisodes El Niño. De plus, entre 1993 et 2007, les scientifiques ont constaté une diminution de 6 % de la superficie des zones humides. Cet amoindrissement a surtout affecté les régions tropicales et subtropicales. Les plus fortes baisses se concentrent là où sont recensées les plus importantesaugmentations de population durant les deux dernières décennies.\n\nCette étude suggère donc un rôle de la pression démographique à l'échelle du Globe sur les cycles hydrologiques : cette pression interviendrait notamment par l'assèchement des marais pour l'urbanisation et par l'augmentation des prélèvements d'eau dans les zones humides.   "}