{"url": "https://www.wikistrike.com/article-inondations-historiques-dans-le-colorado-plus-de-500-personnes-portees-disparues-120076648.html", "title": "Inondations historiques dans le Colorado, plus de 1 253 personnes portées disparues ", "author": "", "date": "", "content": "Inondations historiques dans le Colorado, plus de 1 253 personnes portées disparues        Des équipes de sauveteurs déployés à une large échelle tentaient deretrouver plus de 1 253 personnes portées disparues dimanche dans l'Etat du Colorado, en raison des inondations qui ont déjà fait au moins cinq morts, ont annoncé les autorités. \n\nDe nouvelles précipitations étaient redoutées dans la journée dans cet Etat qui a reçu en quelques jours les pluies qui y tombent habituellement en plusieurs mois. \n\nUn bilan provisoire faisait état de cinq morts. Une femme emportée par un torrent samedi dans la ville de Boulder a été la dernière victime enregistrée. Jeudi, les secouristes avaient retrouvé trois corps, et vendredi un quatrième dans le comté de Boulder. \"Il est possible qu'il y ait davantage de pertes humaines\", a déclaré à la presse le shérif du comté de Boulder, Joe Pelle, mais \"avec unearmée de volontaires et des secours aériens nous espérons atteindretout le monde dès que possible\". \n\nDes renforts étaient attendus alors que le président Barack Obama a décrété l'état d'urgence dans le Colorado et ordonné l'envoi de secouristes et de moyens supplémentaires pour assister les autorités locales.      \"ÉVÉNEMENT HISTORIQUE\" \n\n\nEnviron 350 personnes étaient portées disparues dans le seul comté de Larimer, d'où près d'un demi-millier d'habitants avaient déjà été évacués. | AP/Cliff Grassmick \n\nMais les autorités ont averti qu'il faudrait plusieurs jours aux secours avant d'accéder aux zones les plus isolées. Les efforts des sauveteurs sont entravés par la destruction de nombreuses tours de communication de téléphonie mobile. Les coupures d'électricité sont très nombreuses alors que des rues se sont transformées en torrents. \n\nEnviron 350 personnes étaient portées disparues dans le seul comté de Larimer, d'où près d'un demi-millier d'habitants avaient déjà été évacués, a indiqué le bureau du shérif. Dans le comté voisin de Boulder, 231 personnes étaient portées disparues, a annoncé la chaîne de télévision CNN, mais les autorités ont averti que les chiffres étaient très fluctuants. Quoi qu'il en soit \"c'est sans aucun\ndoute un événement historique, qui survient une fois tous les cinq cents ou mille ans\", a déclaré au Denver Post un responsable du comté de Weld, Sean Conway.        "}