{"url": "https://www.wikistrike.com/article-les-poles-magnetiques-responsables-de-la-fonte-des-glaces-subites-du-groenland-108521334.html", "title": "Les pôles magnétiques responsables de la fonte des glaces du Groenland ", "author": "", "date": "", "content": "Les pôles magnétiques responsables de la fonte des glaces du Groenland   Que pouvions-nous lire hier dans le journal Le Monde :  Le sol gelé du Groenland a fondu en juillet sur une étendue jamais atteinte en plus de trente ans d'observation satellitaire. Selon les données de trois satellites analysées par l'Agence spatiale américaine (NASA) et des scientifiques universitaires, environ 97 % de la calotte glacière en surface avait dégelé à la mi-juillet.   La situation est si inattendue que les chercheurs ont d'abord cru à une erreur. \"C'est tellement sans précédent que je me suis d'abord interrogé sur le résultat : était-ce bien réel ou était-ce dû à une erreur de données ?\", explique Son Nghiem, expert de la NASA. Il précise avoir remarqué la disparition de la majorité de la glace du Groenland au 12 juillet en analysant les données d'un premier satellite. Les résultats des deux autres satellites ont confirmé cette découverte. Les cartes satellitaires de la fonte montrent que la calotte glaciaire avait fondu à 40 % au 8 juillet et à 97 % quatre jours plus tard. Premier hic, vous ne rêvez pas, les scientifiques ne savent rien. Ils sont surpris. «Zut alors, mais comment cela se fait-il ? »  Second hic,  les scientifiques parlent d’une « découverte » ! Ce mot confirme qu’ils ne savent absolument rien, rien de rien, à moins que… la situation  étant si visible qu’ils se sentent aujourd’hui obligés d’en parler. Ce qui est le plus probable. La vérité est que tous les glaciologues ne travaillent pas avec d’autres spécialistes tels que des astronomes, des géologues, encore moins avec des géophysiciens (faut pas abuser)… Diviser, c’est régner.  Alors forcément pour certains, c’est une découverte. Mais il y a une réponse que l’on vous cache, c’est le pôle magnétique sud (nord pour nous).     1. Pour vous leurrer, changer les données En mars 2012, la NOAA change ses données pour les revoir à la baisse. C'est exactement un moins après, que la fonte des glaces du Groenland s'est accélérée. La trajectoire revue à la baisse et linéaire a du coup perdu son lien direct avec le Groenland. Une ruse de spécialistes patentés.N'oubliez pas, c'est en mars que le Pole Nord est devenu une île.  Les données officielles du NOAA qui montrent l'accélération progressive du déplacement du pôle Nord magnétique ont été révisées à la baisse ?  La NOAA, National Oceanic and Atmospheric Administration, a mis à jour (version révisée) leurs données concernant le déplacement du pôle Nord magnétique et a projeté l'emplacement du pôle jusqu'en 2015. Le changement de pôle, si vous voulez, continue sa course dans la même direction, laquelle s'est considérablement accélérée dans le milieu des années 1990.  Mais... Source (National Geophysical Data Center) : \nhttp://www.ngdc.noaa.gov/     Voici le véritable déplacement du PMnord        (2004)  82.3, -113.4   (2005)  82.7, -114.4   (2010)  85, -132.6   Les pôles magnétiques poursuivent leur accélération.     2. Censurer les spécialistes  Le saviez-vous, les géophysiciens  sont interdits de publication depuis 2002. Nous avons à WikiStrike tenté d'obtenir des réponses, aucun n’a souhaité nous répondre. Pourquoi ? Oui, mieux vaut se taire...   Vous comprendrez mieux pourquoi nous reçevons des emails comme celui-ci :     Un spécialiste du magnétisme terrestre prévient l’humanité     Voici l'email du scientifique anonyme, james F. \"Le pôle nord géomagnétique continue son accélération et file droit vers la Sibérie. Ceci est en soi une nouvelle quelque peu normale. Cependant, je tiens à prévenir, d’où ma très grande inquiétude, que celui-ci se déplacera encore plus rapidement au cours de l’année 2012, comme jamais, et pourrait croiser le pôle géographique avant la fin de l’année. La situation économique, la géopolitique, les morts d’animaux à travers le monde, tout est lié au magnétisme terrestre, une situation aggravée par les éruptions solaires dont un pic alarmant est attendu pour 2013. Si je vous préviens aujourd’hui, c’est qu’aucun média ne vous parlera de la  catastrophe à l’échelle planétaire imminente. En l’espace de 10 ans seulement, le pôle magnétique terrestre s’est déplacé 50 fois plus vite et cette vitesse exponentielle va se poursuivre dans les deux années qui viennent, provoquant toujours plus de séismes, de réveil de volcans et d’autres dérèglements climatiques intimement dépendants de ce phénomène. 2012, et plus particulièrement, la  fin 2012, s’annonce catastrophique. Le croisement du PM et du PG ne se fera pas sans dégâts, d’après mes calculs, cet évènement se produira avant 2013, certainement en décembre prochain. On écoute jamais assez les mayas qui connaissaient mieux que nous aujourd’hui le soleil, eux qui en possèdent nombres de calendriers. Et je commence à croire que ces génies de l’Astronomie étaient avant tout des génies de la compréhension électrique de l‘univers, et de cause à effet, du magnétisme terrestre.    Car il n’y a pas magnétisme sans univers électrique. Pourquoi vos scientifiques patentés vous le cachent-t-il encore ? Pour l’énergie libre, ou pour d’autres raisons. Mesmer pourrait vous en dire tant, le grand ami du roi Louis XVI, guillotiné dans le seul but de dénigrer ce premier, pourtant homme qui influença le très célèbre Nikola Tesla.   Il est grand temps que vous comprenez que l’homme n’est rien dans cet univers. Il est grand temps que les peuples reprennent le pouvoir pour saisir toute la vérité avant qu’il ne soit trop tard. Ce pourquoi, moi, James F, demande aux peuples des pays du monde à renverser  chaque gouvernement. Le pouvoir entre vos mains, vous pourrez vous défendre, puisque vous pourrez accéder aux informations cachées. Vous prévenir est une chose que je ne pourrai bientôt plus faire.    James. F. pour WikiStrike\" A partager et à traduire dans toutes les langues. Levez-vous !   3. Ne pas mettre, surtout ne pas mettre des études qui pourraient expliquer leur \"découverte\"      Selon des chercheurs de la British Geological Survey, les pôles magnétiques ont commené à s’inverser !   Des chercheurs de la British Geological Survey soutiennent à travers une étude scientifique que les pôles magnétiques de la terre seraient sur le point de se renverser ou auraient déjà commencé à se renverser. Ils livrent leurs conclusions sur le site même de la British Survey.  Les chercheurs ont adopté des mesures de contrôle afin de surveiller en permanence le processus de basculement en cours grâce à l'installation d'un observatoire magnétique dans le sud de l'Etat de Géorgie, aux États-Unis, qui surveille l'ASA, l'anomalie de l'Atlantique Sud, et  tente d’y apporter des réponses.   Dans cette anomalie, le rayonnement de l'espace profond pénètre directement dans l'atmosphère de la Terre, et selon Jean-Pierre Valet, superviseur sur l'inversion géomagnétique à l'Institut de Physique du Globe de Paris: «L'un des changements les plus spectaculaires qui puisse se produire avec une inversion des pôles serait l'affaiblissement de l'intensité du bouclier. »   L'Observatoire magnétique a détecté une preuve que les pôles magnétiques se déplacent : L’ASA est en extension et se propage en particulier vers l'ouest. Pour les chercheurs, cette « BGS » pourrait être la preuve que le champ magnétique de la Terre s’inverse, malheureusement, ces chercheurs ne savent pas encore le scénario possible. (WS: Une inversion se produit actuellement, on peut facilement deviner le pourquoi ces scientifiques ne parlent pas sur le scénario… à voir le film 2012)   Les indices proviennent du lointain passé de notre planète. La dernière inversion qui s'est produite il y a 800.000 ans a provoqué sur terre un brusque changement climatique ainsi que l'extinction de diverses espèces animales. Mais après un certain temps le champ magnétique s’est re-stabilisé. Il est celui que nous connaissons aujourd'hui.   \"Même si le champ devenait très faible, la surface de la terre serait protégée contre les intempéries. De même que, comme nous le voyons et percevons la présence du champ magnétique terrestre maintenant, il est possible que nous ne pourrions pas voir un quelconque changement significatif après le renversement\" (WS: Mais bien sûr, dormez tranquille), explique Monika Korte, directeur scientifique de l’Observatoire géomagnétique Niemegk au GFZ de Potsdam, en Allemagne.   Les scientifiques de « bgs » continuent leurs efforts de recherche sur l'anomalie de l'Atlantique Sud, conscients qu’elle peut apporter des réponses importantes et significatives sur l'interprétation du processus d'inversion magnétique des pôles de la Terre et son impact sur l'écosystème. http://noiegliextraterrestri.blogspot.com/2012/03/ricercatori-del-british-geological.html Traduction Ghisham Doyle pour WIkiStrike   4. Des éléments d'explication passés à la trappe, puisque géophysiciens et glaciologues ne bossent pas main dans la main et que les premiers n'ont même pas le droit à la parole.     Le champ magnétique terrestre est un peu comme une maison vétuste pleine de courants d'air !  On vient de découvrir une brèche dans le champ magnétique terrestre. Une brèche comme on en a jamais vu.   Le plus mystérieux est que la brèche se trouve au nord, là où on n'en trouve jamais; habituellement c'est au sud. Mais en plus d'être au nord, elle est immense. Cela permet au rayon cosmique du soleil d’ entrer sur la Terre sans barrière.    Cela charge de plasma la magnétosphère, ce qui peut créer des coupures de courant; faire griller les systèmes électriques..etc   De récentes observations satellite révèlent le plus gros trou observé à ce jour dans le champ magnétique protégeant la Terre de la plupart des éruptions solaires violentes, souligne une étude de la NASA.   On sait depuis longtemps que le champ magnétique terrestre est un peu comme une maison vétuste pleine de courants d'air, qui laisse parfois passer de violentes éruptions de particules chargées électriquement en provenance du Soleil. Un phénomène qui peut perturber les télécommunications satellitaires et terrestres.   La nouvelle étude se fonde sur les observations réalisées l'été dernier par Themis, une flotte de cinq petits satellites de la NASA. Elle montre que le champ magnétique terrestre génère occasionnellement deux fissures qui permettent au vent solaire -un flux de particules chargées électriquement éjectées par le Soleil à la vitesse de 1,6 million de km/h- de pénétrer dans la haute atmosphère de la Terre.   Themis a mesuré une couche de particules solaires d'au moins 6.400 kilomètres d'épaisseur dans la partie extérieure de la magnétosphère terrestre, ce qui constitue la brèche la plus importante découverte à ce jour dans le champ magnétique.   Ce trou était \"en expansion plutôt rapide\", a précisé mardi Marit Oieroset, scientifique de la mission Themis, lors d'une conférence de l'Union américaine de géophysique organisée à San Francisco.   De telles brèches sont temporaires. L'une d'elles, observée l'an dernier par Themis, a par exemple duré environ une heure, précise M. Oieroset. Les éruptions solaires constituent un danger potentiel pour les astronautes en orbite autour de la Terre, mais sont généralement sans danger pour les populations sur Terre.   L'étude a été financée par la NASA et la Fondation nationale américaine des sciences (NSF).   Les scientifiques pensaient initialement que les plus grandes \"brèches solaires\" se produisaient lorsque les champs magnétiques de la Terre et du Soleil étaient orientés dans des directions opposées. Mais les données collectées par Themis montrent l'inverse.   Elles ont révélé qu'il y avait vingt fois plus de vent solaire qui rentrait dans le bouclier protecteur terrestre lorsque les champs magnétiques étaient alignés, souligne M. Oieroset.   Cette étude pourrait influer sur la manière dont les scientifiques prédisent la gravité des tempêtes solaires et leurs effets sur les réseaux électriques, et les télécommunications aériennes, militaires et satellite.   Les satellites Themis ont pour mission de découvrir l'origine de brèves mais puissantes perturbations géomagnétiques dans l'atmosphère de la Terre.    Source : http://science.nasa.gov/headlines/y2008/16dec_giantbreach.htm   http://fr.news.yahoo.com/3/20081217/twl-sc...ou-1be00ca.html http://homme-et-espace.over-blog.com/article-26310175.html   5. Ignorez les signes: Sons étranges partout sur la terre : un scientifique s’exprime Des hécatombes d'animaux Un autre signe   6- Les anciens en parlent. De plus les prévisions de la NOAA vont jusqu'en 2015, les mayas aussi ont leurs prévisions. Et c'est pour 2015, comme la NOAA, ça tombe bien, non ?!    Le shaman Maya Don Alejandro Cirilo Oxlaj Perez est la 13éme génération d'une lignée de shaman mayas. C'est un Gardien de la tradition. Chacune des 440 tribus mayas vivant au Mexique, Bélize, Honduras et Guatemala élit un ainé pour sa tribu. Ces 440 ainés formant le Conseil National Maya ont élu un membre pour présider le Conseil : il s’agit de Don Alejandro Cerrilio. Ce chaman Maya en sait plus à propos des Mayas que n’importe qui sur terre.   Il revient dans cette entrevue sur la déformation du message des anciens Mayas : le calandrier maya n’annonce pas la fin des temps le 21 décembre 2012. « Il est inutile de se focaliser sur une date unique, le 21 décembre 2012, qui n’a pas de signification particulière. En fait, la fenêtre de temps (appelée par les Mayas « la fin du temps ») a commencé le 24 octobre 2007 et durera entre 7 à 8 ans. La prophétie Maya peut débuter à n’importe quel moment dans cette fenêtre de temps et la date précise n’est pas encore connue. Aucune des prophéties du monde moderne ne parle de cela. Il y aura un changement physique des pôles magnétiques à un certain moment pendant cette fenêtre.\nNous Mayas, nous nous rappelons de notre passé car nous venons de l’Atlantide et nous avons déjà vécu des changements de pôles. Au cours du dernier changement de pôle, de nombreuses personnes sont mortes car elles ne comprenaient pas ce qui se passait. Si elles avaient su, elles auraient pu transformer leur expérience en quelque chose de fort et de beau. Il se peut qu’il y ait une période de profonde obscurité : la seule chose à faire est de chasser ses peurs et de se recentrer sur l’énergie de son cœur en résonnance avec le cœur de la terre et celui du soleil. C’est pourquoi, nous voulons vous prévenir. Le prochain monde à venir s’appelle chez nous « le sixième soleil », c’est un monde où l’humanité atteindra rapidement un nouveau niveau de conscience où le bien et le mal disparaissent et où l’homme intègrera la conscience de l’unité. »  Don Alejandro Cirilo Oxlaj Perez est un homme de paix préoccupé par l’humanité et apolitique.   En conclusion, quand on ne veut pas vous donner de réponses, ont ordonne aux scientifiques ou de se taire ou d'être surpris.           "}