{"url": "https://www.wikistrike.com/article-chili-le-voyage-transatlantique-des-cendres-volcaniques-du-puyehue-77078297.html", "title": "Chili : Le voyage transatlantique des cendres volcaniques du Puyehue ", "author": "", "date": "", "content": " L’énorme panache de cendres volcaniques crachés par le volcan Puyehue au Chili a perturbé le trafic aérien au-dessus de l’Amérique du Sud mais aussi sur l’océan Pacifique, bloquant les vols entre l’Australie et la Nouvelle-Zélande.\n\nSur cette image prise le 13 juin par l'instrument MODIS du satellite Aqua,apparaissent à la fois le panache en altitude et les dépôts de cendres en surface (ash). (NASA)\n\n\nLe volcan Puyehue, situé en Patagonie dans la chaîne volcanique de Cordon-Caulle, est entré en éruption le 4 juin dernier (voir la galerie photos). Le panache de cendres est monté jusqu’à 15 km d’altitude le 5 juin, s’élevant au-dessus des nuages. Des cendres sont tombées sur la vallée de Rininahue, au Chili. Les vents ont poussé ce nuage vers l’est, au-dessus de l’Argentine : dans la région de Bariloche, en Argentine, de l’autre côté de la frontière, la couche a atteint 30 cm d’épaisseur. \n\nDes centaines de vols ont été annulés en Amérique du sud. A Buenos Aires, en Argentine, les deux aéroports ont rouverts lundi après une journée de fermeture complète. A Montevideo, en Uruguay, les vols internationaux ont été annulés. Au Chili, au Paraguay et au brésil des vols ont également été supprimés. (Lire Voler ou ne pas voler... dans les cendres)\n\n\n\nImage des cendres du Puyehue au-dessus de la Tasmanie prise le 13 juin par l'instrument Modis du satellite Aqua. (Nasa)\n\nL’intensité de l’éruption a diminué dès le 6 juin mais les cendres ont poursuivi leur voyage vers l’Est, traversant l’océan Atlantique jusqu’au sud de l’Australie, passant au-dessus de la Tasmanie. En Australie et en Nouvelle-Zélande quelque 60.000 passagers ont été bloqués par les cendres du Puyehue.\n\n\n\n\nLe panache du Pueyehue vue par satellite le 6 juin, deux jours après le début de l'éruption. (Geostationary Operational Environmental Satellite-East (GOES), Nasa-NOAA)\n\nCécile Dumas\nSciences et Avenir.fr "}