{"url": "https://www.wikistrike.com/article-declaration-du-i-c-geochange-98479626.html", "title": "Déclaration du I C GEOCHANGE ", "author": "", "date": "", "content": "Déclaration du I C GEOCHANGE   Communiqué de « GEOCHANGE » sur les questions des changements globaux de l’environnement, pour présentation à l’ONU, l’Union européenne, organisations internationales et les gouvernements des États. Ce communiqué est présenté au nom des chefs d’organisations internationales, des instituts scientifiques et les centres, scientifique et technique des entreprises et des scientifiques de différents pays. « GEOCHANGE » employé dans le présent communiqué se réfère aux changements naturels de l’environnement résultant de facteurs endogènes, exogènes et cosmiques et avoir des conséquences négatives pour le développement stable de l’humanité. Actuellement, plusieurs faits scientifiques indicatifs de l’évolution croissante de l’environnement et leur caractère global ont été collectés. Ces changements indiquent une accélération du taux de croissance de l’activité géodynamique, qui est exprimée, en particulier, que les séismes et éruptions volcaniques. Il ya un risque élevé que l’ampleur de l’impact des facteurs géologiques sur le changement climatique va être sous-estimée. L’intensification de l’activité endogène périodique de la Terre conduit à un dégazage du manteau accrue et d’émission de gaz de serre chaude d’origine géologique dans l’atmosphère, provoquant le réchauffement climatique. Faits alarmants au sujet d’un drastique (plus de 500%) l’accélération de la dérive du Nord de la Terre pôle magnétique depuis 1990 non seulement avoir des conséquences catastrophiques pour le changement climatique global, mais aussi témoigner de changements significatifs dans les processus énergétiques dans les noyaux intérieurs et extérieurs de la Terre responsable de la formation du champ géomagnétique et de l’activité endogène de notre planète. Le rôle de la magnétosphère de la détermination du climat de la Terre a été prouvé scientifiquement. Les changements dans les paramètres du champ géomagnétique et de la magnétosphère peuvent conduire à une redistribution des domaines de la formation des cyclones et anticyclones, affectant ainsi les changements climatiques mondiaux. Cataclysmes naturels peuvent, dans un court espace de temps, provoquer des conséquences catastrophiques pour des régions entières de notre planète: beaucoup de gens vont mourir, les populations de grands territoires seront privées d’abri et de moyens de subsistance, les économies des Etats seront détruites, et les grandes épidémies à grande échelle de maladies infectieuses graves se produisent. Actuellement, la communauté mondiale n’est pas prête à affronter un tel développement des événements qui est assez probable. Pendant ce temps, des périodes de hausse significative de l’activité endogène ont été observés à plusieurs reprises durant la vie géologique de notre planète et, selon de nombreux indicateurs géologiques, la période suivante est déjà commencée. Les cataclysmes naturels menant à un grand nombre de victimes et de destructions massives dans un pays ou un autre sont généralement accompagnés d’une assistance internationale gamme de différentes organisations humanitaires internationales et les États individuels. Cependant, durant la période de grande ampleur des cataclysmes naturels, un spécial international, un mécanisme juridique, administrative et financière sera nécessaire pour la gestion et la coordination des actions de secours, de restauration et d’autres organisations internationales menées dans des zones de catastrophe naturelle. Beaucoup de pays peuvent se vanter les connaissances scientifiques accumulées et l’expérience dans la prévision des différents cataclysmes naturels. Dans le même temps, dans la plupart des cas, il n’y a pas de règles précises pour prendre des décisions et précisant notamment les actes par les organismes d’État lorsque le besoin est indiqué par des prévisions de cataclysmes naturels possibles. Des décisions erronées et des actions non coordonnées des structures gouvernementales et internationales lors de la réception de ces prévisions peuvent apporter à la population de panique et la désorganisation des actions menées par les organismes d’État et les services de secours. Il a non seulement diminue l’efficacité de la préparation à des cataclysmes naturels, mais peut aussi causer des complications de la situation sociale et morale et psychologique dans les régions de l’cataclysmes attendus. Pourtant, le développement de normes et de règles précises pour la prise de décisions par les gouvernements suivants la réception des prévisions permettra d’accroître l’efficacité des opérations de sauvetage et les travaux de restauration et de réduire le nombre de victimes et les dommages causés par les catastrophes naturelles. TENANT COMPTE ce qui précède, le Groupe d’Initiative SUR LA QUESTION DES CHANGEMENTS DE L’ENVIRONNEMENT MONDIAL « GEOCHANGE » propose: Pour adopter une Convention-cadre des Nations unies sur le changement global de l’Environnement. Pour étendre les fonctions et la composition du GIEC (Groupe intergouvernemental sur le changement climatique) et de changer son nom à l’IPEC (Groupe d’experts intergouvernemental sur l’évolution de l’environnement), avec l’inclusion supplémentaire de volcanologues, sismologues, géophysiciens, géologues, le climat d’espace et d’experts du droit international. De charger le programme IPEC de: Élaborer un programme international de l’ONU pour l’étude et la prévision des changements environnementaux mondiaux. Développer les normes juridiques internationales et les mécanismes pour une gestion efficace et la coordination des actions des gouvernements des pays et des organisations humanitaires internationales lors de la réception des prévisions de cataclysmes naturels. Établir un centre international de l’ONU pour la prévision et la surveillance des cataclysmes naturels (IC FMNC).   By: Eagleeyes     "}