{"url": "https://www.wikistrike.com/article-les-photos-de-la-tornade-de-toulouse-104303728.html", "title": "Les photos et vidéos de la tornade de Toulouse ", "author": "", "date": "", "content": "Une tornade à Toulouse !   La tornade a frappé  au sud de Toulouse ce soir à 19h10, et les photos sont vraiment remarquables. Admirez !            Tornade d'origine supercellulaire en région toulousaine Une tornade a été filmée et photographiée au sud-ouest de Toulouse en ce début de soirée. Elle a provoqué des dégâts sur sa trajectoire (toitures envolées, arbres arrachés, véhicules déplacés notamment). Une enquête de terrain est en cours. Les premiers résultats seront disponibles demain lundi.\n\n● Contexte de développement   La tornade s'est formée dans le prolongement direct du mésocyclone d'une supercellule, peu de temps après que cette dernière ait connu une phase de dédoublement (split). La supercellule s'est formée vers 18 heures locales au sud-ouest de Muret, en Haute-Garonne, avant de connaître un développement relativement chaotique pendant une quarantaine de minutes. Elle s'est ensuite rapidement intensifiée au cours des 20 minutes qui ont suivi, générant ainsi peu avant 19 heures locales un split à l'ouest de Muret. Lacellule moteur droit issue de ce dédoublement a ensuite pris la direction de Toulouse, tout en parvenant à entrer en phase tornadique. C'est à cet instant que la tornade a pu être observée par de nombreux témoins. La supercellule a ensuite poursuivi sa route vers le Tarn avant de s'y dissiper vers 21 heures locales.   Un témoignage fait état d'un atterrissage à proximité de Fonsorbes (31) avec dissipation au moins temporaire vers le croisement de la D50 et de la D68, sans dégât observé pour l'heure. Les supercellules sont des structures convectives originales et relativement rares, dans la mesure où elles ont pour particularité de s'organiser autour d'une colonne convective unique, durable, et en rotation. C'est précisément cette rotation qui permet aux supercellules de constituer la structure orageuse la plus propice pour les tornades, vu qu'en moyenne 1 supercellule sur 4 parvient à générer un tel tourbillon. Leur formation nécessite ordinairement une instabilité convective au moins modérée et des cisaillements de vents marqués (forte accélération des vents avec l'altitude), autant dans les basses couches qu'en profondeur. Ces conditions se sont retrouvées réunies ce dimanche après-midi sur les départements du sud-ouest, ce qui a permis à au moins deux supercellules de s'y former en quelques heures. Cette page sera réactualisée régulièrement, à mesure que de nouvelles informations seront disponibles.   ● Photographies et vidéos   De nombreuses photographies et vidéos sont disponibles. De nombreux autres clichés circulent également sur le réseau social Twitter.     Photographies de la tornade par Christophe MARTIN (à gauche) et par un membre de Twitter (à droite)     Vidéo du phénomène vu depuis Bérat (31), envoyé par O. PIQUER     Vidéo du phénomène vu depuis Frouzins (31), par Alexandre FLOUTTARD     ● Cartographie   La carte ci-dessous localise les points d'observation du phénomène (photos, vidéos, signalements). A défaut de donner une trajectoire précise et un sens de déplacement, on distingue une zone au sud-ouest de Toulouse où le phénomène semble avoir transité.   (Source     "}