{"url": "https://www.wikistrike.com/article-mexique-13-000-metres-de-plage-disparaissent-103494737.html", "title": "Mexique: 13.000 mètres de plage disparaissent ", "author": "", "date": "", "content": "Mexique: 13.000 mètres de plage disparaissent   Quelque 13.000 mètres des plages de Los Frailes, une ville de Baja California au Mexique, a disparu suite un certain nombre de microséismes et de répliques, un phénomène appelé «cascade de sable dans la mer\", ce qui pose des risques graves pour les nageurs, a déclaré aujourd'hui Mercredi, le Secrétariat de l'Environnement.\n\n\nLa tête du ministère de l'Environnement et des Ressources naturelles (SEMARNAT), Juan Rafael Elvira Quesada, a confirmé que la mer a «volé» 1,3 hectares de la plage.\n\n Elvira Quesada est venu à la zone dans la partie sud de Cabo Pulmo Parc National (PNCP), une zone protégée, où week-end dernier a été retrouvé le phénomène.\n\n\"Le nombre de microséismes et de répliques sismiques ont secoué la plate-forme complète de sable sur la plage où le sable finira par disparaître et a généré un phénomène qu'ils appellent là-bas, marine cascade, une cascade de sable dans la mer,\" a dit l'officiel. Il a averti que « le plus grave» n'est pas seulement la disparition de la plage », mais en entrant dans la mer sur la plage à pied en cinq étapes présente une falaise de plus de 140 mètres de profondeur,\" at-il averti.\n\n Il a expliqué que la plage \"est extrêmement dangereux pour tout nageur ou vacancier,\" en particulier dans cette fête de Pâques.\n\nLes touristes et les vacanciers ont été avertis du risque et conseillé d'utiliser d'autres plages à proximité des extrémités de Los Frailes.\n\nEn fait, la plage dangereuse a été bouclé par le personnel de la protection civile.\n\nElvira Quesada a déclaré que le site est potentiellement risquée, un canyon connu sous le nom de Los Frailes, \"Un canyon sous-marin est mise en forme permanente de la falaise de plus de 100 mètres de profondeur, où en plus de courants océaniques ne reviennent pas, la mer se retire, vous mardi à l'intérieur. \"\n\nLe personnel du Fonds pour la protection des ressources marines (Fonmar) à bord d'un navire diverses mesures de la zone touchée, tandis que les éléments de la Protection Civile à Los Cabos patrouille VTT plage pour protéger les touristes dans la région et d'alerte risques.\n\nJuan Diego Mackaliz de Fonmar, a déclaré que le phénomène a également été enregistrée en 1947 et 1965.\n\nPhoto: Red Volution Jedie\n Playa Los Frailes, Baja Clifornia, au Mexique.   Tico Vision [Traduit].\n\nConvergence celeste   "}