{"url": "https://www.wikistrike.com/2015/10/climat-la-vie-marine-au-bord-d-une-catastrophe-sans-precedent.html", "title": "Climat: La vie marine au bord d'une catastrophe sans précédent ", "author": "", "date": "", "content": "Les émissions de gaz à effet de serre menacent d'«effondrement» les espèces marines ainsi que la chaîne alimentaire, estiment des chercheurs australiens dont les travaux sont publiés lundi dans les Comptes rendus de l’Académie américaine des sciences (PNAS). Dans leur analyse, la première du genre qui étudie au niveau mondial l’effet du climat sur l’univers marin, des scientifiques en écologie marine de l’université d’Adelaïde (en Australie) ont passé en revue 632 études. Sur les récifs coralliens, déjà très affectés, les forêts de varech (algues brunes), les océans ou encore les eaux arctiques et tropicales. Et les résultats de cette «méta-analyse» révèlent que l’acidification et le réchauffement climatique vont réduire la diversité et le nombre de plusieurs espèces. «On ne s’attendait pas à un tel impact», reconnaît Ivan Nagelkerken, coauteur de l’étude. «On ne connaît que très peu de chose sur la façon dont le changement climatique affecte l’environnement marin», estime Sean Connell, un autre des coauteurs. Jusqu’à présent, les études s’étaient efforcées de travailler sur des aspects spécifiques, pas globaux : sur des facteurs de stress des écosystèmes ou des espèces. «Pris isolément, les impacts, comme l’acidification globale ou le réchauffement, peuvent parfois n’avoir aucun effet ou des effets négatifs sur certaines espèces, ajoute Ivan Nagelkerken. Mais quand on combine ces deux facteurs, les conséquences sont dramatiques.» On savait déjà que nos océans étaient sur le point de connaître l’un des plus grands bouleversements depuis des millions d’années, comme le rappelait en juin une enquête publiée par Nature Climate Change. Qui rappelait que si le monde ne parvient pas à limiter la hausse des températures de 2°C par rapport à l’ère préindustrielle, les mers pourraient perdre entre 10 et 12 % des espèces marines. Au-delà de l’écosystème, cette tendance menacerait la sécurité alimentaire. «Il va y avoir un effondrement des espèces en cascade dans la chaîne alimentaire», prévoit Ivan Nagelkerken. Les huîtres, moules et autres coraux devraient également être frappés par le réchauffement climatique, selon cette étude. «Cette simplification de nos océans aura de lourdes conséquences sur notre mode de vie actuel, en particulier pour les populations côtières et celles qui comptent sur les océans pour se nourrir ou faire du commerce», estiment les auteurs de l’université d’Adélaïde. Peu d’organismes marins seront capables de s’adapter à ces conditions, à l’exception notable de certains micro-organismes, qui devraient se multiplier et se diversifier. Quant à l’acidification, une autre étude de Epoca («European project on ocean acidification», publiée en 2013) rappelait que depuis 1800, environ le tiers des émissions de CO2 dues aux activités humaines ont été absorbées par les océans (ce qui équivaut chaque année à 1 tonne de CO2par personne). Cette absorption entraîne une acidification des océans qui, à son tour, pourrait donc réduire l’absorption de CO2 par les océans en raison de l’affaiblissement de sa «pompe biologique», et la croissance du plancton, dont les cadavres plongent au fond de l’eau et y enfouissent du carbone. En effet, de nombreux organismes à coquilles pourraient avoir du mal à s’adapter à cette acidification. En outre, le déclin du sulfure de diméthyle «entraînerait une augmentation de la quantité de rayonnement solaire atteignant la Terre et renforcerait ainsi l’effet de serre, concluait l’étude d’Epoca. Outre la chaîne alimentaire marine, l’acidification des océans affecterait ainsi des processus jouant un rôle important dans le système climatique.»   "}