{"url": "https://www.wikistrike.com/article-en-novembre-2009-la-terre-a-tourne-moins-vite-99244038.html", "title": "En novembre 2009, la Terre a tourné plus vite ! ", "author": "", "date": "", "content": "En novembre 2009, la Terre a tourné plus vite !      Parfois on sent que certains mois passent plus vite que d'autres, mais Novembre 2009 l'a vraiment fait. Des événements dans l'océan Austral ont conspiré pour faire tourner la Terre  très légèrement plus vite, le raccourcissement de la moitié des jours dans le mois fut de 0,1 millisecondes chacun.    Différents facteurs affectent la rapidité à laquelle la Terre tourne. Par exemple, si les vents qui circulent autour de la planète ralentissent, la Terre tourne plus vite pour conserver le moment angulaire.  Il y avait cependant une cause plus terre-à-terre en novembre 2009. Le courant circumpolaire antarctique est un courant océanique puissant en anneaux autour du continent.  Stephen Marcus et ses collègues de la NASA Jet Propulsion Laboratory (JPL), en Californie et à l' Institut de Physique du Globe de Paris en France, ont remarqué qu'il a brusquement ralenti le 8 Novembre 2009, pour seulement accélérer deux semaines plus tard.  Les données révélées ont alors montré que la Terre tournait plus vite, chaque jour s’était raccourci de 0,1 millisecondes. Comme les courants, la longueur du jour est revenue à la normale le 20 novembre (Geophysical Research Letters, ).   C'est la première fois que nous avons vu un changement rapide dans les océans suffisamment important pour affecter la rotation de la Terre, dit Marcus.  L'événement est intéressant car prouve que les courants de l'Antarctique ont un impact direct sur la santé des calottes glaciaires. Personne ne sait avec certitude pourquoi les courants  ralentissent, mais Marcus et ses collègues notent que cela est arrivé en corrélation avec des changements atmosphériques. Deux jours avant le ralentissement des courants, les vents régionaux qui se déplacent dans la même direction avaient trop ralenti. Deux jours après, les vents revenaient à la normale.  Les vents aident aussi les courants, de sorte que cela peut ne paraître pas surprenant. Mais il est inhabituel de voir une telle réponse, dit Marcus. Tong Lee, également du JPL, estime qu'un léger décalage d'El Niño peut être la cause de la baisse de la vitesse du vent. Les modèles suggèrent que ces déplacements se produiront plus fréquemment, faute aux changements climatiques qui affectent la planète. Le changement climatique n’est pas le seul élément qui joue sur la rotation terrestre.  Les modèles suggèrent que le niveau des mers et leur  déplacement vers les pôles, en se rapprochant dans l'axe de la Terre, peut l’a faire également tourner plus vite.  Alexander Doyle pour WikiStrike    "}