{"url": "https://www.wikistrike.com/2014/05/le-silence-mediatique-sur-l-effondrement-des-plaques-tectoniques.html", "title": "Le silence médiatique sur:…l’effondrement des plaques tectoniques ", "author": "", "date": "", "content": "Un silence des médias inquiétant Le silence médiatique sur:…l’effondrement des plaques tectoniques   Les plaques tectoniques s’effondrent sous le Pakistan et l’Indonésie – une baisse de 20 pieds des berges de Java confirmée par Google Satellite epuis le début de 2011. L’Anneau de Feu des tremblements de terre en éruption sur le plan sismique du 29 décembre 2004, lors séisme de 9,3 de Sumatra qui a déclenché le tsunami de l’océan Indien qui a tué jusqu’à 250,000 personnes Le 17 janvier 2011, il a été signalé que les 17,500 îles de l’Indonésie étaient inondées. Ici, sur les îles de Java, la plus grande région du quatrième pays le plus densément peuplé et la plus grande population musulmane du monde. Ces inondations ne semblent pas inhabituelles, mais, certains experts ont signalé qu’il n’y avait aucune raison pour ces inondations qui pourrait expliquer la submersion d’une si grande zone peuplée le long du littoral marin. Il est vrai qu’il y a eu deux semaines de pluie dans les régions montagneuses du mont Mandiri. Pourtant, le directeur général des services sociaux NTT, Piter Manuk, a admis que quelque chose était inhabituel. Comme il l’a déclaré : « La panique des résidents a été déclenchée par l’arrivée du déluge qui n’est pas considéré comme raisonnable, car il n’y a aucun affluent qui traversent ces zones résidentielles et, pour la première fois, ceci s’est produit dans l’histoire de la catastrophe de East Flores. » Des chercheurs sur les changements terrestres vérifiant avec Google Satellite a soudainement révélé que quelque chose clochait. L’île de Java, en Indonésie, a récemment été reconfigurée. Ce qui avait été passé totalement sous silence sur les nouvelles internationales les regardait maintenant directement dans les yeux, l’île de Java, dans la région centrale de l’Indonésie, était littéralement en train de couler. Le long du littoral, des villages près de l’océan étaient maintenant sous l’eau.\nSelon les rapports locaux, il n’y a aucune inondation à cause d’une rivière en crue, ni de tsunami ou de vagues meurtrières qui se sont écrasée le long du littoral. Les images confirment tous une submersion cohérente 20 pieds de l’île de Java en Indonésie. Donc qu’est-ce qui se passe ? Alors que le monde continue à vivre joyeusement sa routine, des événements étranges se produisent partout dans le monde entier. Des pluies torrentielles, les pires en 80 ans, ont frappé le Pakistan en juillet 2010. Les fortes pluies de la mousson dans les régions du Khyber Pakhtunkhwa, du Sindh, du Pendjab et du Baloutchistan ont envoyé des déluges d’eaux de la vallée du bassin de l’Indus. Les eaux ont inondé les rives, pas totalement inconnu, mais, pendant que la pluie continuait, les inondations ont été calculées et quelque chose était très étrange. Il y avait plus d’eau que les pluies en avaient laissé tombé. La culture de la vallée de l’Indus, qui date de 3000 avant notre ère, est une des plus anciennes régions culturelles du monde, en concurrence avec l’Egypte et la vallée de la Mésopotamie étant les premières. Comme toujours dans le passé, les eaux des inondations inondent tout puis se retirent vers les océans, mais, cette fois, quelque chose étrange se passait, les eaux ne retiraient pas. Selon le gouvernement pakistanais, plus de 20 millions de personnes ont été touchées par les inondations qui ont balayé leurs maisons, leurs moyens de subsistance et les villes dans lesquelles ils vivaient. Même si seulement 2,000 personnes ont été tuées, le nombre de personnes touchées par les inondations, plus de 20 millions de personnes, était plus grand que le nombre total de personnes touchées par le tsunami de 2004 dans l’océan Indien, le tremblement de terre de 2005 au Cachemire et le tremblement de terre de 2010 d’Haïti. Les pertes ont été astronomiques. Plus de 17 millions d’acres des plus belles terres agricoles les plus fertiles du Pakistan le long de l’Indus ont été submergés. Plus de 200,000 têtes de bétails ont été tuées. Non seulement la récolte de la saison 2010 ont-elles été détruites, mais, la majeure partie des agriculteurs n’a pas été en mesure de planter de nouvelles graines avant les délais des semis de l’automne suggérant que les pertes massives dans la production alimentaire pour la saison agricole de 2011 entraîneraient une augmentation des pertes catastrophiques. Les pertes de 2010 incluent : • 700,000 acres de cultures de coton détruits,\n• 200,000 acres de canne à sucre perdus,\n• 200,000 acres de riz en ruine, plus\n• 500,000 tonnes de blé stocké en ruines, tandis que\n• 300,000 acres de fourrages et de céréales stockées détruits. Ce qui est maintenant rapporté, les plaques tectoniques Indo-Australiennes ont commencé à basculer sur la région occidentale sur cette plaque tectonique où le Pakistan se trouve aujourd’hui. Par suite de l’affaissement du sol, les eaux en crue sont maintenant prises au piège. Ce que les nouvelles n’ont pas signalé, c’est que la majeure partie de cette région inondée ne sera jamais récupérée, car elle est maintenant en permanence sous l’eau dans le district du nouveau lac du Pakistan ; aucune maison, aucune ferme, aucune récolte, et maintenant la famine. Le basculement de la plaque Indo-australienne provoque un ajustement dans les régions sub-océaniques aussi loin que la tranchée Kermadee Tonga lorsque le 3 septembre 2010, dans la tranchée sous-océanique qui passe directement sous la 3ième plus grande ville de la Nouvelle-Zélande, Christchurch, un séisme d’une magnitude de 7,4 a dévasté une grande partie de leur magnifique ville. Cet ajustement tectonique met de la pression sur une partie de la plaque eurasienne, poussant l’Indonésie vers le bas et cette nation insulaire a commencé à couler. Encore une fois, tout ceci n’a pas été signalé dans les nouvelles internationales. Six mois plus tard, en décembre 2010, l’Observatoire Terrestre, exploité par la NASA, a admis qu’en comparant les images satellites du Pakistan de 2010 avec celles d’un an plus tôt, le niveau du Pakistan avait baissé de 10 pieds. Comme rapporté sur EarthObservatory : « Par rapport à l’image acquise un an plus tôt, cependant, l’image de décembre 2010 montre l’étendue des inondations persistantes. Les dommages persistants dus aux inondations sont également apparents le long de la côte, autour de la ville de Thatta. Bien que l’image de décembre 2010 montre une amélioration remarquable sur les conditions de deux mois plus tôt, elle révèle également la persistance de poches d’eaux de crues qui n’existaient pas l’année précédente. »\nLes changements tectoniques se produisent désormais à un rythme rapide. 1. Le Pakistan a officiellement perdu de l’élévation du terrain.\n2. Bangkok, en Thaïlande, a aussi des difficultés à se débarrasser des eaux de crue.\n3. Jakarta, en l’Indonésie, sur l’île de Java, continue à couler pendant que les routes et les terres le long des canaux de drainage s’effondrent.\n4. Le Viêt-Nam est témoin d’une épidémie de trous d’éviers (sinkholes), une autre indication de la subduction des plaques tectoniques et terrestres.\n5. Les plaques tectoniques des Philippines coulent maintenant avec des signalements d’inondations.   AUTRES INFORMATIONS: Pour info, il existe sur Terre 11 plaques tectoniques, constituées de croûte continentale et océanique. Entre chaque plaque, il existe ce que l’on appelle des failles et dorsales sièges des plus formidables activités géologiques sur notre planète comme l’éruption des volcans, les tremblements de Terre. Les failles sont spécifiques aux continents. L’une des plus connues est la faille de San Andreas en Californie. Les dorsales sont plus spécifiques aux étendues aqueuses. La plus longue est constituée par la Dorsale de Reykjanes, la Dorsale de l’Atlantique Nord, et la Dorsale de l’Atlantique Sud. Cette longue formation d’étend d’un pôle à l’autre et déchire le fond de l’Atlantique en 2 parties. Ces plaques ne sont pas immobiles. Elles bougent les unes par rapport aux autres. C’est ce qu’on appelle la tectonique des plaques. Elles ont pour effet, la création de relief, la provocation de séismes, parfois très violents, le déplacement de ces plaques. Ainsi, les plaques Eurasienne et Nord-américaine se déplacent l’une par rapport à l’autre de l’ordre de 2 cm chaque année. Liste des plaques: Plaque des Philippines;\nPlaque indo-australienne;\nPlaque Pacifique;\nPlaque Coco;\nPlaque Nazca;\nPlaque Antarctique;\nPlaque nord-américaine;\nPlaque sud-américaine;\nPlaque africaine;\nPlaque arabique;\nPlaque Eurasie. Les effets des mouvements des plaques: Comme déjà dit, les plaques bougent l’une par rapport à l’autre, créant de grands bouleversements pour la région. On peut répertorier ces mouvements en 3 catégories: Divergence: les plaques s’éloignent l’une de l’autre, laissant passer le magma qui les sépare. C’est souvent dans ces régions que l’on va retrouver les volcans; Convergence: les plaques vont se rapprocher l’une de l’autre. Cette convergence mène à 3 phénomènes distincts: la subduction, l’obduction et la collision.\n-La subduction est le résultat de la plongée de la plaque la plus dense sous la plaque la moins dense. On y retrouve également des volcans assez nombreux.\n-L’obdcution: la lithosphère marine est transportée sur un continent. Actuellement, il n’existe aucun cas d’obduction connu sur Terre.\n-La collision est la rencontre entre 2 plaques qui vont former une chaîne de montagne. La collision entre la plaque Eurasienne et Indo-australienne a donné naissance à la chaîne de l’Himalaya; Transcurrence: les plaques vont frotter l’une contre l’autre. Ce frottement a souvent pour conséquence des tremblements de Terre. "}