{"url": "https://www.wikistrike.com/article-25-volcans-en-indonesie-montrent-maintenant-des-signes-d-une-activite-anormale-97241216.html", "title": "25 volcans en Indonésie montrent maintenant des signes d'une activité anormale ", "author": "", "date": "", "content": "25 volcans en Indonésie montrent maintenant des signes d'une activité anormale   25 volcans en Indonésie montrent maintenant une activité anormale et  ont été mis en alerte ou sous surveillance, c’est ce qu’Andi Arief, conseiller du Président, a déclaré samedi. A l'ouest de Sumatra, deux volcans doivent être étroitement surveillés, à savoir le mont Talang et le mont Marapi.  Outre ces deux volcans, les agences gouvernementales et régionales de gestion des catastrophes ont également accordé une attention prioritaire au mont Papandayan à Java-Ouest, au Mont Karangetan et à Lokon en Sulawesi du Nord. A surveiller de près aussi, le mont Ijen à Java Est, le mont Gamalama de Maluku-Nord, le mont Krakatoa à Banten et de Lampung et le mont Lewoloto à East Nusa Tenggara. Le conseiller du Président de poursuivre : \"il n'est pas à exclure que les volcans qui sont encore paisibles ne se réveillent pas bientôt. Ils pourraient bien vite devenir des dangers, cela  à cause des séismes qui ont eu lieu et qui peuvent aider au réveil et risquer une soudaine remontée du magma. Sur ce, une vigilance particulière est donnée à la population. » Andi a déclaré que des tremblements de terre inférieur à 5 sur l'échelle de Richter pourraient très bien faire remonter le magma, ce pourquoi, il a demandé à la population d’être aussi vigilante devant les gros que les petits séismes. Le tremblement de terre de 4,4 de Singkawang  est l'un des exemples. Personne n’avait alors jamais rien prédit.  \"Les séismes de petite magnitude sont maintenant étudiés avec attention par des chercheurs car le moindre séisme aujourd’hui est susceptible d‘être un élément déclencheur, et il y a beaucoup de volcans en Indonésie\", conclue-t-il.     "}