{"url": "https://www.wikistrike.com/article-tous-les-tremblements-de-terre-depuis-1898-en-une-image-107695877.html", "title": "Tous les tremblements de Terre depuis 1898 en une image ", "author": "", "date": "", "content": "Tous les tremblements de Terre depuis 1898 en une image   Besoin d’un petit rappel de la relation entre les tremblements de terre et la tectonique des plaques ? Ne cherchez pas plus loin, cette carte des séismes dans le monde depuis 1898, fournis un lumineux aperçu des limites tectoniques de la Terre. Créé par une société spécialisée dans la visualisation de données, IDV Solutions, cette carte met en évidence tous les tremblements de terre, 203 186 précisément,  de magnitude 4,0 ou supérieur. Les longues coutures volcaniques où la croûte terrestre est née, des lignes de coupe qui serpentent à travers les océans du monde apparaissent pâles. Les tremblements de terre le long de ces centres dits de “propagation” ont tendance à être assez faible. Le centre de propagation le mieux étudié, appelée la dorsale médio-atlantique, coupe en deux l’océan Atlantique (image ci-contre). Son homologue du Pacifique, erre le long de la bordure orientale de l’océan Pacifique, en coupant une large bande de l’Amérique du Sud. Un autre centre de diffusion courre à travers l’océan Indien et la mer Rouge.  Mais un coup d’œil sur la carte d’entête montre que la véritable l’action des tremblement de terre est ailleurs. Les zones de subduction, les endroits où les plaques tectoniques se chevauchent et où l’une est obligé de plonger sous l’autre, un processus qui génère les plus gros tremblements de terre sur la planète, se démarque dans cette image par leur luminosité. Les données qui ont permis de nous représenter tout cela, proviennent de l’ANSS, Advanced National (Etats-unis) Seismic System du Centre de donnée sur les tremblements de Terre du nord de la Californie, NCEDC. Du centre de surveillance géologique des Etats-unis (USGC), de l’Université de Californie à Berkeley et duVisual Earth de la NASA. Sur le blog de la société IDV Solutions : Earthquakes since 1898. Souce: Gurumed "}