{"url": "https://www.wikistrike.com/article-japon-seismes-et-eruptions-ce-25-juillet-108498183.html", "title": "Japon: Séismes et éruptions ce 25 juillet ", "author": "", "date": "", "content": "    Japon: Séismes et éruptions ce 25 juillet Localisation du séisme de magnitude 4.5 au large de la préfecture de fukushima A l’heure ou le Japon redémarre ses centrales nucléaires un nouveau séismes de magnitude 4.5 c’est produit en mer au large de la préfecture de Fukushima . Activité sismique du 25 Juillet 2012 Parallèlement à l’activité sismique , l’activité volcanique augmente ainsi le 24 juillet  une grande éruption explosive c’est produite sur le volcan japonais Sakura-jima sur Kyushu. Le Sakura-jima a vu depuis le début de l’année une de ses phases la plus active, comme vous pouvez le voir sur cette vidé enregistrée le 24 juillet .     La dernière éruption de ce niveau date de Février 2011 soit un mois avant le grand tsunami de Mars 2011 .  Voici la carte des centrales nucléaires Japonaises Centrales nucléaires au Japon et sur la côte Est de la Corée du Sud. Toutes les centrales nucléaires Japonaises sont implantées en zones sismiques , et la centrale de Sendai est située à quelques kilomètres du volcan Sakura-jima. La centrale nucléaire de Sendai et Mt  Sakurajima. Il faut noter qu’à la suite du séisme du 11 Mars 2011 , l’île principale du Japon – Honshū – s’est déplacée de quelques 2,4 mètres vers l’Est, au lieu des 83 millimètres en moyenne annuels. Ce mouvement entraînant un changement dans la répartition des masses de la Terre autour de son axe d’inertie principal, la vitesse de rotation de la Terre autour de son axe en est légèrement accélérée: les jours sont plus courts de 1,8 µs.  Alors exploiter des centrales nucléaires dans une zone aussi dangereuse  que le Japon,  est un drôle de pari sur l’avenir.    "}