{"url": "https://www.wikistrike.com/article-antarctique-des-canaux-geants-decouverts-sous-une-barriere-de-glace-120463452.html", "title": "Antarctique : des canaux géants découverts sous une barrière de glace ", "author": "", "date": "", "content": "  Antarctique : des canaux géants découverts sous une barrière de glace         Des canaux (\"Ice shelf channel\" sur le schéma ci-dessus) situés sous la barrière de glace de Filchner–Ronne (\"Floating ice shelf\") ont été découverts grâce à des images satellite. Ces canaux sont créés par des cours d'eau (\"Predicted meltwater flow route\") qui circulent sous les glaciers recouvrant la terre ferme (\"Grounded ice sheet\"). Crédits : MODIS Mosaic of Antarctica (MOA) Image Map / Anne le Brocq. Des scientifiques britanniques ont découvert l'existence de gigantesques canaux qui creusent l'intérieur de la barrière de glace de Filchner–Ronne, cette énorme plateforme de glace flottante située sur la côte ouest du continent Antarctique. Des canaux géants, aussi hauts que la tour Eiffel et s'étendant sur plusieurs centaines de kilomètres, serpentent dans les entrailles de la barrière de glace de , une énorme plateforme de glace flottante située en Antarctique. Invisibles de l'extérieur, ces canaux géants sont situés très profondément sous la glace, à quelques 250 mètres de la surface. Cette impressionnante découverte a été effectuée par une équipe de scientifiques britanniques issus de plusieurs universités (Universités de Exeter, Newcastle, Bristol, Édimbourg et York), grâce à l’analyse de relevés satellites. Ces travaux ont été publiés le 6 octobre 2013 dans la revue Nature Geoscience, sous le titre « Evidence from ice shelves for channelized meltwater flow beneath the Antarctic Ice Sheet ». Pour bien comprendre ce qui a été découvert, rappelons d'abord ce qu'est une barrière de glace. Également appelé plate-forme de glace (« ice shelf » en anglais), une barrière de glace est le prolongement sur l'océan d'un glacier situé sur la terre ferme, glacier auquel elle est toujours reliée. Appliquons maintenant cette définition générale de la barrière de glace au continent Antarctique. Ce dernier, on le sait, est recouvert d'une gigantesque calotte glaciaire  (également appelée inlandsis), constituée de plusieurs glaciers. Or, sous l’effet de la gravité, les glaciers qui constituent la calotte polaire antarctique ont tendance à glisser lentement vers l'océan. Résultat ? Certains pans de ces glaciers finissent alors par se retrouver à flotter sur l’océan, au lieu de reposer sur la terre ferme. Ces parties flottantes de ces glaciers deviennent alors des barrières de glace (voir ci-dessous la carte des barrières de glace du continent Antarctique)… C’est donc en analysant les profondeurs de la barrière de glace de Ronne-Filcher (en bleu sur la carte ci-dessus) que Anne M. Le Brocq (Université de Bristol) et ses collègues ont découvert l'existence de gigantesques canaux serpentant à l'intérieur de cette gigantesque plaque de glace flottante. Comment ces canaux géants ont-ils été créés ? Dar l’eau issue de la fonte du glacier auquel la barrière de glace de Ronne-Filcher est reliée. En effet, la partie inférieure de ce glacier qui est en contact avec le sol a tendance à produire de la glace fondue, en raison de la chaleur émanant de la terre. Des cours d’eau se créent alors sous le glacier, et descendent les pentes du continent jusqu’à l’océan. Ce flux d’eau glacée qui se déverse dans l’océan a alors pour effet de creuser de gigantesques canaux sous la barrière de glace… Pour détecter la présence de ces canaux géants situés à l'intérieur de la barrière de glace de Ronne-Filcher, les scientifiques britanniques ont eu recours à l'imagerie satellite ainsi qu’à des relevés radar effectués par des avions. En analysant ces données, les chercheurs ont découvert l'existence de légers dénivelés, dont ils ont deviné qu’ils correspondaient en fait à un vaste réseau de canaux creusés à l’intérieur de la barrière de glace, à une profondeur pouvant atteindre les 250 m sous la surface. Pourquoi ces légers dénivelés repérés à la surface de la barrière de glace par les relevés satellites indiquent-t-ils la présence de canaux creusés à l'intérieur de la barrière de glace ? Pour une raison physique très simple : la hauteur à laquelle la glace flotte dépend de son épaisseur. Or, à l'endroit des canaux, la couche de glace est forcément moins épaisse, puisqu'une partie a été creusée. Par conséquent, la hauteur à laquelle flotte cette partie de la barrière de glace est différente de celle qui prévaut pour les autres zones de la barrière de glace. Une différence de hauteur que les images satellites permettent de révéler. L'intérêt de cette découverte ? Elle pourrait aider à prédire l'avenir de la calotte polaire antarctique. En effet, cartographier les canaux situés sous les barrières de glace pourrait permettre de déduire la cartographie des cours d'eau qui s'écoulent sur la terre ferme, sous les glaciers de la calotte polaire antarctique. Or, connaître le trajet de ces différents cours d’eau pourrait aider à mieux estimer la vitesse à laquelle ils s’écoulent. Ce qui est évidemment une donnée importante pour les chercheurs qui tentent de comprendre comment la calotte polaire antarctique va évoluer dans le futur.    "}