{"url": "https://www.wikistrike.com/article-le-vrai-danger-n-est-pas-le-rechauffement-climatique-mais-la-venue-d-une-periode-glaciaire-en-2012-98623507.html", "title": "\"Le vrai danger n'est pas le réchauffement climatique, mais la venue d'une période glaciaire en 2012\" (Marsh, physicien) ", "author": "", "date": "", "content": "    \"Le vrai danger n'est pas le réchauffement climatique, mais la venue d'une période glaciaire en 2012\" (Marsh, physicien)   L'article remonte à 2008, mais il vaut son pesant d'or, le physicien Gerald E.Marsh évoque la venue d'une période glaciaire qui devra commencer en 2012. Au moment où l'Europe gèle, surtout dans l'est, un petit rappel des dires de ce physicien est intéressant.   PAR GERALD E. MARSH - CHICAGO - contrairement à l'idée populaire actuelle, le vrai danger pour l'humanité n'est pas le réchauffement global, mais plus probablement la venue d'une nouvelle période glaciaire. \n\nCe que nous vivons actuellement est connu en tant qu'époque interglaciaire, une période relativement brève entre de longues périodes glaciaires. Malheureusement nous, la plupart des périodes interglaciaires durent seulement 10 milliers d'années, et combien de temps s'est écoulé depuis la dernière période glaciaire ?\n\n\nCombien de temps avons-nous avant que la glace commence à reprendre sa place sur la surface terrestre ? Moins de cent ans ou plusieurs centaines d'années ? Nous ne le savons pas.\n\nMême si toute l'augmentation de la température au cours du siècle dernier est attribuable aux activités humaines, l'élévation a été peu importante et relativement modeste 0.6° C - une augmentation tout à fait en conformité avec des variations normales depuis des millénaires. \n\nTandis qu'un réchauffement durable de la même taille au cours du siècle à venir apporterait à l'humanité quelques modifications, nous sommes assurés de pouvoir nous adapter.\n\nConnaître une nouvelle période glaciaire, cependant, serait catastrophique pour la suite de la civilisation moderne. \n\nOn a regardé seulement des cartes montrant l'ampleur des grandes carottes de glace pendant la dernière période glaciaire pour comprendre ce que signifierait un retour en période glaciaire. Beaucoup de l'ensemble de l'Europe et de l'Amérique du Nord ont été recouvertes par une glace épaisse, de milliers de mètres dans bien des régions et le monde dans son ensemble était beaucoup plus froid. \n\nLe dernier « petit » âge glaciaire a commencé dès le XIVème siècle où la mer baltique gelait même hors saison, des orages, et une élévation au niveau de la Mer Caspienne. Cela a été suivi de l'extinction des morses au Groenland et de la perte de culture en Islande. Des moissons même ont été sévèrement réduites en Scandinavie. Et c'était une seule annonce des misères à venir.\n\nAu milieu du XVIIème siècle, les glaciers dans les Alpes suisses ont avancé, éliminant des fermes et des villages entiers. En Angleterre, le fleuve la Tamise était congelée pendant l'hiver, et en 1780, le port de New York a gelé. Si cela avait continué ainsi, histoire aurait été très différente. Heureusement, la diminution de l'activité solaire qui a causé le petit age glaciaire a fini et le résultat a apporté le printemps à la civilisation moderne.\n\nIl y avait très peu de périodes glaciaires jusqu'il y a à environ 2.75 millions d'années quand le climat de la Terre a écrit une période peu commune d'instabilité. Ça a Commencé des cycles il y a environ 1 million d'années, des périodes glaciaires durant environ 100.000 ans, séparés par les périodes interglaciaires relativement courtes, comme celui que nous vivons actuellement qui est devenu la règle. Avant le début des périodes glaciaires, et pour la majeure partie de l'histoire de la Terre, c'était le réchauffement comme aujourd'hui. \n\nEn effet, le Soleil était devenu plus lumineux de toute l'histoire entière de la Terre et la flore et la faune sur la Terre se sont épanouies. Les deux ont eu l'effet de laisser tomber des concentrations en anhydride carbonique dans l'atmosphère au niveau le plus bas dans la longue histoire de la Terre. \n\nIl y a cinq cents millions d'années, les concentrations en anhydride carbonique étaient plus de 13 fois supérieures à aujourd'hui ; et il y a environ 20 millions d'années, les niveaux d'anhydride carbonique sont tombés un peu à moins de deux fois ce qu'elles sont aujourd'hui.\n\nIl est possible que les concentrations modérément accrues en anhydride carbonique puissent prolonger la période interglaciaire actuelle. Mais nous n'avons pas encore atteint le niveau exigé, ni nous ne connaissons le niveau optimum à atteindre.  Ainsi, plutôt que l'appel pour des limites arbitraires sur des émissions d'anhydride carbonique, peut-être que la meilleure chose à faire pour l'IPCC (GIEC) de l'ONU sur le changement climatique et la communauté en climatologie en général est de consacrer leurs efforts pour déterminer la gamme optimale de l'anhydride carbonique requise pour prolonger la période interglaciaire actuelle indéfiniment. \n\nLa NASA a prévu que le cycle solaire faisant une pointe en 2022 pourrait être un des plus faibles depuis plusieurs siècles et devrait causer un refroidissement très significatif du climat sur Terre. Est-ce que cela sera le déclenchement d'une nouvelle période glaciaire ?\n\nNous devons soigneusement considérer cette possibilité avant que nous éliminions notre prospérité actuelle en dépensant des trillions de dollars pour combattre une menace perçue du réchauffement global qui peut bien s'avérer être seulement une étincelle.\n\nGERALD E. MARSH est un physicien retraité du laboratoire national d'Argonne et un ancien conseiller au Département de la Défense sur la technologie nucléaire stratégique et à la politique à Reagan, à Bush, et au gouvernement de Clinton. \n\nsource : http://www.winningreen.com/  "}