{"url": "https://www.wikistrike.com/article-le-mystere-des-cercles-de-fees-explique-par-une-nouvelle-theorie-119906421.html", "title": "Le mystère des cercles de fées expliqué par une nouvelle théorie ", "author": "", "date": "", "content": "Le mystère des cercles de fées expliqué par une nouvelle théorie     Une équipe de chercheurs internationale a développé une nouvelle théorie pour expliquer le mystère des \"cercles de fées\", ces formes circulaires qui apparaissent sur le sol des déserts africains. Ils seraient dus à une compétition aux ressources entre les plantes.   Le mystère des \"cercles de fées\" n'est visiblement pas totalement élucidé. En mars dernier, des chercheurs avaient annoncé avoir trouvé l'origine de ces cercles intrigants qui apparaissent sur le sol des déserts africains, notamment en Namibie. Ces disques circulaires mesurent généralement plus de 2 m de diamètre mais leur surface, stérile, est cernée par une étonnante couronne de végétation (à partir de 0'30 sur la vidéo). Grâce à leurs travaux, les scientifiques avaient découvert que ces formations pouvaient être dues à des termites de sable. Mais cette hypothèse est visiblement loin de convaincre tous les spécialistes puisque aujourd'hui, une nouvelle théorie a vu le jour. D'après une étude publiée dans la revue PLoS ONE, les cercles de fées seraient plutôt liés à la féroce compétition à laquelle se livrent les plantes pour accéder aux ressources. C'est une équipe dirigée par Michael Cramer de l'Université du Cap en Afrique du Sud qui est arrivée à cette conclusion en réalisant de nouvelles analyses sur les fameux cercles, convaincue que les termites n'étaient pas les principales responsables. \"Je pense que le principal obstacle que ces explications doivent surmonter est de trouver l'origine de l'espacement régulier des cercles, de leur circularité approximative et de leur taille\", a déclaré Michael Cramer à LiveScience. \"Il n'existe pas de raison réelle pour laquelle des termites produiraient des cercles aussi larges et aussi uniformément espacés\", a t-il ajouté. De plus, la longévité de ces cercles a également de quoi étonner puisque les petits peuvent rester là durant plus de 20 ans et les grands jusqu'à 75 ans.        Une répartition liée aux ressources disponibles   Parmi les hypothèses évoquées ces dernières années, certaines chercheurs avaient estimé que ces formations pouvaient être dues à un mode d'organisation des plantes. Une théorie que le biologiste et sa collègue Nichole Barger de l'université du Colorado trouvaient plus convaincante, c'est pourquoi ils ont décidé de la tester. Pour cela, les chercheurs ont mesuré la taille, la densité des cercles de fées ainsi que la surface qu'ils occupent en Namibie. Puis ils ont collecté des échantillons de sol à différentes profondeurs à l'intérieur et en dehors des cercles. Ils ont alors analysé ces derniers en se concentrant sur la quantité de nutriments et d'eau contenue dans chaque. Enfin, ils ont inséré les résultats obtenus ainsi que des données climatiques sur le taux de précipitation et les températures notamment, dans des modèles informatiques. \"Nous avons trouvé que la taille des cercles, leur densité et le degré auquel ils occupaient le paysage étaient tous associés à la quantité de ressources disponibles\", a indiqué Cramer.   En particulier, les chercheurs ont observé que les cercles de fées étaient plus petits s'il y avait plus de ressources tels que de l'azote dans le sol ou de la pluie. Ils ont également constaté que les pluies avaient un impact important sur la distribution des cercles : ceux-ci n'apparaissaient que dans les zones où il y avait juste le bon apport de pluie (ni pas assez, ni trop). Ces résultats ont ainsi permis aux scientifiques de conclure qu'une compétition entre les plantes pouvaient être responsables de ces formations.   Des plantes qui provoquent la mort de leurs voisines   Au départ, l'herbe pousse de façon homogène dans le désert namibien mais des pluies clairsemées et un sol pauvre en nutriments créent ensuite une féroce compétition entre les herbes. Les plantes fortes se mettent à absorber toute l'eau et les nutriments présents, causant irrémédiablement la mort de leurs voisines plus faibles et formant un trou stérile dans le paysage. Et plus la compétition se poursuit, plus le trou sans végétation s'étend. Il devient alors une sorte de réservoir d'eau et de nutriments pour les plantes qui se développent à la périphérie, donnant la forme caractéristique du cercle de fées. Selon le biologiste, les observations faites ont un sens puisque les herbes plus grandes n'auront pas besoin d'un réservoir important de ressources pour se développer et survivre si de l'eau et des nutriments sont déjà présents dans l'environnement. Les cercles seront donc plus petits. En revanche, l'herbe aura besoin d'un plus vaste réservoir si la quantité de ressources disponibles est faible, créant alors un plus grand cercle. Le fait que ces formations n'apparaissent que dans des zones au taux de pluies adéquat a également un sens, d'après Michael Cramer. En effet, s'il y avait trop de pluie, les ressources abondantes réduiraient la compétition et provoqueraient la disparition du cercle. Et s'il n'y en avait pas assez, la compétition deviendrait trop sérieuse et le cercle disparaitrait également avec la mort des plantes. Pour les mêmes raisons, les différences de précipitations d'une année à l'autre pourraient donc être à l'origine de l'apparition et la disparition des cercles au fil du temps. En prenant en compte toutes ces informations, les chercheurs ont réussi à prédire la distribution des cercles de fées avec une précision de 95%. Une théorie à développer Michael Cramer et ses collègues ne nient pourtant pas le rôle des termites. \"Ce qui forme les cercles est la compétition entre les plantes. Les termites sont un phénomène secondaire, et leur rôle est de maintenir les cercles en tuant les herbes qui poussent au centre\", a(t-il expliqué. Toutefois là encore, la théorie de la compétition entre plantes ne convainc pas tous les scientifiques. Yvette Naudé, une géochimiste de l'université de Pretoria en Afrique du Sud a indiqué qu'il était agréable d'entendre une théorie n'impliquant pas des insectes pour expliquer les cercles de fées. Mais \"la façon dont une compétition pour les ressources entre des herbes peut induire une mortalité aussi abrupte et synchronisée sur une parcelle entière est incertaine\", a expliqué la spécialiste à LiveScience. \"La réponse au mystère des cercles de fées demeure ailleurs\", a t-elle ainsi estimé.  D'autres scientifiques estiment cependant qu'on se rapproche de la solution. \"C'est une très bonne théorie qui prend en compte toutes les caractéristiques des cercles de fées. Aucune autre cause proposée n'a fait cela auparavant\", a fait remarquer Walter Tschinkel, biologiste de l'Université de Floride. Pour confirmer leur théorie, Michael Cramer et ses collègues entendent donc poursuivre leurs travaux en réalisant notamment des tests expérimentaux. (crédits photo : Norbert Jürgens)\n\nhttp://www.maxisciences.com/cercle-de-f%e9es/le-mystere-des-cercles-de-fees-explique-par-une-nouvelle-theorie_art30698.html  "}