{"url": "https://www.wikistrike.com/article-allemagne-le-super-volcan-lac-laacher-see-lance-ses-premieres-mises-en-garde-111531592.html", "title": "Allemagne : Le super-volcan lac Laacher See lance ses premières mises en garde ", "author": "", "date": "", "content": "Allemagne : Le super-volcan lac Laacher See lance ses premières mises en garde   En Allemagne, le super-volcan Laacher See commence à se réveiller de son sommeil qui a duré des dizaines de milliers d'années et le scénario d'une éruption dévastatrice qui déclenchera un \"jugement dernier\" en Europe, suscite les inquiétudes des scientifiques. C'est ce qu'affirment les experts du Daily Mail... \n\nSubmergé et endormi depuis 12 900 années sous les eaux du lac Laacher, dont il porte le même nom, le volcan destructif qui peut être comparé à celui du redoutable Pinatubo commence à émettre ses premières mises en garde. Des activités sismiques on été enregistrées entre l'année 2010 et 2011, et le bilan de sept tremblements de terre (2 à 4,5 de force) soulèvent les inquiétudes dans les milieux des scientifiques. Cela, ne représente peut-être pas des introductions de l'avant grande éruption pour l'année 2012 ? \n\nLe début des mouvements alarmants peut indiquer le risque d'une dévastatrice explosion un peu prématurée, puisque le rendez-vous des grands ''boum \" de magma sont estimés se déclencher chaque 10 000 à 12 000 ans. Et les deux autres éléments qui peuvent encore justifier lesdits inquiétudes, se manifestent par la constatation des bulles de gaz CO2 sur la rive sud du lac Laacher See, en donnant ainsi preuve d'échauffement et changements thermiques qui se déroulent sous le lac. \n\nD'une autre part, aucune preuve scientifique n'a été donnée pour confirmer l'approche de l'heure du jugement dernier en Europe, à partir du volcan Laacher See, qui se situe près de Coblence, en Rhénanie-Palatinat. Dans ce cadre, le professeur Jacques-Marie Bardintzeef Volcanologue et membre de l'association volcanologique européenne (LAVE), affirme qu'une actuelle éruption n'est pas envisageable même si elle demeure possible. \n\nL'absence des microséismes produits quotidiennement durant de longs mois, justifie cela, ajoute-t-il. Tandis que le spécialiste des volcans et des géosciences à l'université Denison aux États-Unis, Erik Klemetti, nie l'existence d'un délai d'éruption d'environ 12.000 ans. Cela ne repose sur aucune base scientifique, conclue-t-il.    "}