{"url": "https://www.wikistrike.com/article-du-nouveau-sur-l-enigme-de-la-densite-du-noyau-de-la-terre-112783730.html", "title": "Du nouveau sur l'énigme de la densité du noyau de la Terre ", "author": "", "date": "", "content": "  Du nouveau sur l'énigme de la densité du noyau de la Terre   La formation de la Terre n'a pas livré tous ses secrets, en particulier sur la différenciation qui a conduit à la formation de son noyau ferreux. En utilisant la mécanique quantique, on vient de préciser la composition de ce noyau. Il pourrait être le plus grand réservoir en carbone de la Terre.  Le noyau de la Terre est fascinant à plus d'un titre pour un géophysicien, un géochimiste ou un spécialiste de la matière condensée. Il a été découvert en 1906 grâce aux progrès de la sismologie du début du XXe siècle, par Richard Dixon Oldham. La Danoise Inge Lehmanprécisera sa structure une première fois en 1936, en démontrant qu'à l'intérieur du noyau (que l'on pensait alors liquide et dont le diamètre est de 7 000 km) se trouve aussi une zone sphérique solide de 1 400 km de diamètre. Cette partie s'appelle la graine. \n\nLes températures qui règnent dans le noyau sont particulièrement élevées et l'on pense même qu'elles peuvent atteindre celle de la surface du Soleil, c'est-à-dire 6 000 kelvins (K). La partie fluide est parcourue par des mouvements turbulents et des courants électriques. C'est d'ailleurs à ce niveau qu'est généré le champ magnétique terrestre, avec le fameux effet de dynamo auto-excitée récemment reproduit en laboratoire par l'expérience VKS. \n\nLa théorie de l'accrétion homogène, la plus communément admise pour la formation de la Terre, implique que notre planète s'est formée avec une composition chimique relativement homogène mais qu'en moins de trente millions d'années, elle s'est différenciée avec la chute des éléments lourds (majoritairement le fer et le nickel) vers son centre pour former son noyau. \n\nL'énigme de la densité du noyau de la Terre \n\nSelon les lois de la géochimie, des éléments dits sidérophiles ont dû accompagner cette migration. De plus, on savait depuis les années 1950 que la densité du noyau de la Terre ne pouvait pas s'expliquer à partir d'un mélange de fer et de nickel uniquement. Des éléments plus légers comme l'oxygène, le phosphore, le magnésium et l'azote pouvaient s'y trouver en faibles quantités, mais on ne savait pas vraiment lesquels.  Un forage pour atteindre des échantillons de roches du noyau étant impossible, il fallait s'en remettre à des mesures indirectes. Celles-ci impliquent l'analyse des sidérites, ces météorites métalliques censées être des fragments de cœurs de petites planètes détruites pas des collisions, pour tenter d'y voir plus clair. \n\nUne théorie quantique du noyau de la Terre \n\nToutefois, les progrès des ordinateurs et des techniques numériques dites de dynamique moléculaire permettent désormais de reconstituer l'état et le comportement de la matière à l'intérieur des planètes. Des chercheurs de l'université de Californie à Davis ont simulé 260 atomes régis par la fameuse équation de Schrödinger pour obtenir une description du comportement des atomes de carbone lors de la formation du noyau et du manteau de la Terre.\n\nEn utilisant diverses contraintes, géochimiques et cosmochimiques par exemple, ils ont déduit que le noyau pouvait contenir de 0,1 à 0,8 % de carbone (ce qui en ferait le plus important réservoir de la Terre pour cet élément) et d'autres abondances pour le silicium, l'azote, l'hélium, l'hydrogène, le phosphore et le magnésium. \n\nSi cela est avéré, l'énigme de la densité du noyau de la Terre serait résolue et la connaissance de sa composition chimique précise nous donnerait les moyens de comprendre encore mieux quand et comment le noyau et le manteau de la Terre se sont formés.  "}