{"url": "https://www.wikistrike.com/2016/06/une-pluie-corrosive-bien-mysterieuse-touche-un-village-lorrain.html", "title": "Une pluie corrosive bien mystérieuse touche un village lorrain ", "author": "", "date": "", "content": "Elles sont bleues et corrosives. Et constituent un grand mystère. Durant le week-end de la Pentecôte, des centaines de voitures, entre autres, ont été touchées par une substance inconnue. Les analyses sont en cours. \n\nCela ressemble aux pluies de sable en provenance du Sahara. « Mais quand on frotte, les traces disparaissent avant de réapparaître, d'une couleur bleutée. Il n'y a rien à faire, même au polish, ça ne part pas », mime Yves Muller, le maire de Marange-Silvange qui, comme une partie de sa population, oscille entre perplexité et inquiétude légère mais légitime, depuis le week-end de la Pentecôte. \n\nCes gouttelettes bleutées, sortes d'auréoles corrosives, sont apparues il y a une dizaine de jours, sur des voitures, des boîtes aux lettres, des gouttières et autres containers de poubelles et mobiliers de jardins. L'heure est encore au recensement des dégâts mais toutes les maisons des deux lotissements de Seille-Andennes et des Acacias, soit entre 300 et 350 habitations, semblent être concernées. \n\nRésultats d'analyses cet après-midi \n\n« La zone est très localisée. Ailleurs sur le territoire de la commune, il n'y a rien. Dans les communes voisines non plus. Mais le périmètre est tout de même très important : plusieurs kilomètres carrés. » \n\nLa mairie, en lien avec la préfecture et la brigade de gendarmerie de Maizières-lès-Metz, s'est rapidement saisie de l'affaire. \n\nDes prélèvements ont été réalisés sur différentes matières et dans un bac de récupération d'eau de pluie. Les résultats d'analyses sont attendus pour cet après-midi. \n\nBeaucoup de questions \n\n« Les deux points principaux sont tout d'abord de savoir ce que c'est. Et ensuite de se poser la question d'un impact potentiel sur la santé humaine, en plus des dégâts qui s'annoncent considérables, en termes matériels », annonce le maire qui, pour l'heure, préfère rester serein en attendant des certitudes scientifiques. \n\nDans le lotissement, les habitants ont chacun leur petite idée sur cette matière « qui ressemble à de l'acide ». Emportée par le vent ? Retombée avec la pluie ? Issue d'une activité, industrielle ou non ? Plus ou moins lointaine ? Mais tout cela n'est encore qu'hypothèse. « On est inquiet pour nos enfants. Qu'ont-ils respiré ? Mais aussi de savoir comment nous allons être indemnisés ? », questionne Cindy, maman de trois enfants. \n\nUne réunion publique se tiendra ce soir, à la maison des associations de Marange-Silvange, dans le but de constituer un collectif de défense.   "}