{"url": "https://www.wikistrike.com/article-ces-10-dernieres-annees-les-seismes-ont-extermine-plus-de-800-000-personnes-a-travers-le-monde-87941705.html", "title": "Ces 10 dernières années, les séismes ont exterminé plus de 800 000 personnes à travers le monde ", "author": "", "date": "", "content": "  Ces 10 dernières années, les séismes ont exterminé plus de 800 000  personnes à travers le monde     PARIS - Les tremblements de terre ont tué, directement ou indirectement, plus de 800.000 personnes au cours de la décennie écoulée s'achevant en 2010, soit près de 60% de la mortalité liée à l'ensemble des catastrophes naturelles, selon une étude du Lancet publiée vendredi.\n\nOutre ces morts, les séismes ont affecté directement deux milliards de personnes supplémentaires au cours de cette période, entre 2001 et 2010, souligne l'étude.\n\nLe plus meurtrier de ces séismes est celui qui a frappé Haïti le 12 janvier 2010, d'une magnitude de 7,0, et qui a fait 316.000 victimes. Celui qui a provoqué un tsunami dans l'Océan indien le 26 décembre 2004, d'une magnitude de 9,1, s'est traduit par la mort de 227.000 personnes.\n\nA la troisième place, on trouve le tremblement de terre de magnitude 7,9 qui a secoué la province chinoise du Sichuan, le 12 mai 2008, avec un bilan de 87.500 morts.\n\nAu-delà de ce palmarès macabre, l'étude publiée par The Lancet vise surtout à faire prendre conscience aux responsables politiques et des organismes de secours que les séismes constituent une priorité en termes de santé publique, et à prévenir les médecins sur les pathologies qu'ils auront à traiter en cas de tels désastres.\n\nLes séismes massifs peuvent aboutir à un nombre de victimes compris entre 1% et 8% de la population à risque, avec environ un mort pour trois blessés, insiste-t-elle.\n\nLa mortalité provoquée par les séismes intervient par vagues successives. On déplore d'abord les habitants tués instantanément par l'effondrement des bâtiments, suivis quelques heures plus tard par les blessés succombant à leurs blessures internes.\n\nLa troisième vague de morts survient dans les jours et les semaines qui suivent, parmi les blessés plus légers victimes de complications et d'infections.    Chez les rescapés d'un séisme, les principales pathologies recensées sont liées à l'écrasement des reins, du foie et de la rate, suivies par des traumatismes de la colonne vertébrale, des fractures et des lacérations diverses.\n\nLes enfants constituent le groupe le plus vulnérable et constituent entre 25% et 53% des patients après un séisme, relève l'étude.\n\nHormis les opérations immédiates de recherche et de sauvetage des survivants, les secours doivent essentiellement faire face au développement des maladies contagieuses dans des abris surpeuplés. Contrairement à une idée reçue, la présence des cadavres dans les décombres ne présente pas de risque particulier.\n\nA plus long terme, les séismes ont également un impact important sur la santé mentale, avec une hausse des cas de dépression chez les victimes.\n\nAvec la croissance de la population mondiale et l'expansion urbaine dans des zones à risque, la menace des séismes va encore augmenter dans les années à venir, avertissent les deux auteurs de l'étude, de l'hôpital Beth Israel Deaconess Medical Center de Boston (USA).\n\nDe nombreuses mégalopoles sont situées dans des zones sismiques, comme Tokyo (32 millions d'habitants), Mexico (20 millions), Los Angeles (15 millions) et Istanbul (9 millions).\n\n\nAFP / 04 novembre 2011 00h40      "}