{"url": "https://www.wikistrike.com/article-bangkok-ils-doivent-noyer-la-ville-86907261.html", "title": "Bangkok : ils doivent noyer la ville ", "author": "", "date": "", "content": "  La Thaïlande est dépassée par les pires inondations qu'ait connues le pays depuis des décennies. Alors que plus de 300 morts sont à déplorer, le Premier ministre a lui-même reconnu que le gouvernement était débordé par la catastrophe. Ce jeudi, le gouvernement a pris la décision de ne plus préserver la capitale. Depuis la fin du mois de juillet, la Thaïlande est en proie à des inondations historiques. D'après le dernier bilan de la catastrophe, publié ce jeudi matin, elles ont emporté 320 personnes tandis que trois autres sont portées disparues, rapporte l'AFP. Hier, le Premier ministre Yingluck Shinawatra a reconnu que son gouvernement était dépassé par la situation, et ce matin, elle annonçait qu'il n'était plus possible de continuer à préserver Bangkok, la capitale du pays dont les défenses ont été renforcées avec, notamment, l’édification de murs.\n\"On ne peut pas bloquer l'eau indéfiniment. Plus nous la bloquons, plus l'eau monte\", a-t-elle déclaré selon l'AFP. Le gouvernement a alors décidé d'ouvrir les écluses de la capitale pour évacuer quelque dix milliards de mètres cubes d'eau vers la mer. \"J'ai décidé de demander à Bangkok d'ouvrir toutes les écluses, ce qui pourrait provoquer des inondations, afin de drainer l'eau vers la mer aussi vite que possible. \"Simultanément, les pompes vont fonctionner\", a expliqué Yingluck Shinawatra. \nJusqu'alors, le gouvernement ne savait que choisir : soulager les zones proches de la capitale les plus touchées en inondant une partie de la ville de douze millions d'habitants, ou préserver encore Bangkok. Mais hier, un conseiller du Centre d'alerte national pour les catastrophes naturelles, l'amiral Kohlak Charoenruk, a estimé nécessaire cette évacuation des eaux à travers la capitale, sans quoi le pays pourrait être frappé par \"des épidémies et un désastre humanitaire\" a-t-il alerté.\nAlors que mardi, le gouvernement a décidé d'augmenter le déficit budgétaire de l'année fiscale en cours de 50 milliards de bahts (1,18 milliard d'euros), de nombreuses zones industrielles sont inondées, et certains secteurs, comme l’automobile et la haute technologie s'en trouvent paralysées. \"C'est une crise nationale donc j'espère obtenir la coopération de tous les secteurs\" a insisté la chef du gouvernement.   "}