{"url": "https://www.wikistrike.com/article-non-le-pole-nord-n-est-pas-devenu-un-immense-lac-119395961.html", "title": "Non, le Pôle Nord n'est pas devenu un immense lac ", "author": "", "date": "", "content": "Non, le Pôle Nord n'est pas devenu un immense lac                La banquise arctique fond paisiblement cet été, bien moins vite que l'année passée, comme en témoignent les nombreuses mesures satellites. \n\nEnfer et damnation, notre été est un été normal ! Il n'est ni caniculaire, ni trop froid, au contraire des annonces apocalyptiques de certains de nos spécialistes en climatologie qui voudraient décidément tout ramener à un hypothétique réchauffement climatique anthropique (ie, dû à l'Homme). Encore une prédiction ratée, une de plus, à ajouter à l'interminable liste des prévisions erronées dont nous abreuvent depuis trop d'années les zélotes du barbecue mondial. Un été désespérément normal. \n\nQuelle n'a donc pas été ma surprise en découvrant l'article de la Libre de ce 29 juillet 2013 intitulé : « L'incroyable transformation du Pôle Nord en lac ». Le Pôle Nord serait donc devenu un lac ! Toute la glace aurait-elle fondu en quelques semaines ? Incroyable ! Franchement, ce réchauffement climatique est réellement effrayant et, comme le mentionne la journaliste : « cause encore et toujours des ravages » ! \n\nÔ cruelle déception ! La banquise arctique est toujours là et elle se porte à merveille.\n\nAu contraire du titre de l'article, le Pôle Nord n'est pas devenu un lac. Tant s'en faut ! Rappelons qu'une banquise n'est jamais qu'un énorme bloc de glace qui flotte sur l'océan, à la manière d'un glaçon dans un verre d'eau. En été, la température de l'air et de l'eau augmentent et la banquise fond. En hiver, à cause du froid, l'eau gèle et la banquise se reforme. Ce cycle - fonte en été, regel en hiver - se produit d'année en année depuis de nombreux millénaires. \n\nDurant l'été boréal, il arrive fréquemment que certaines parties de la banquise arctique fondent sous l'action de vents ou de courants marins plus chauds, et ce, à des endroits parfois inattendus. C'est pourquoi de nombreux explorateurs ont régulièrement été stoppés dans leur progression par d'immenses étendues d'eau qu'ils ne s'attendaient pas à trouver là. C'est ce que l'on appelle des lacs de fonte, un phénomène classique qui se produit fréquemment en juillet et août. \n\nEt comme un malheur n'arrive jamais seul, il faut savoir que l'eau de ces lacs de fonte peut rapidement regeler, refermant ainsi le trou qui s'est créé dans la banquise. C'est ce qui s'est passé avec notre fameux lac ! Il suffit de comparer les photos de la même zone prises par la même caméra mobile. Ce samedi 27 juillet 2013, le lac de fonte est clairement visible. Le mardi 30 juillet 2013, la glace s'est reformée.     C'est cela, une banquise. Une énorme bestiole versatile et parfois imprévisible. Pas de bouleversement climatique ravageur à l'horizon. \n\nLa banquise arctique fond paisiblement cet été, bien moins vite que l'année passée, comme en témoignent les nombreuses mesures satellites. Divers sites officiels analysent l'évolution de la banquise au jour le jour. Et pour le moment, la fonte est des plus modérées, au contraire des prédictions catastrophistes des prophètes du barbecue mondial. \n\nCertains de ces scientifiques n'ont pas hésité à nous annoncer la disparition de la banquise arctique pour l'été 2008, 2010, 2013 et beaucoup d'autres encore. Malheureusement pour eux, elle est toujours là, et bien là ! Encore raté, pour changer ! Décidément, Madame Soleil doit se retourner dans sa tombe. \n\nCerise sur le gâteau, signalons que cette caméra est mobile. Elle bouge donc avec les mouvements de la glace. D'après Roger Anderson, qui est l'un des scientifiques de l'Université de Washington qui s'occupent de cette webcam, elle se situerait aux environs de 84,773° Nord et 5,415° Ouest, c'est-à-dire à plus de 500 km au sud du Pôle Nord, près du Groenland. \n\nNon seulement le lac n'existe plus, mais il n'était même pas au Pôle Nord. Ce non-événement rappelle la tristement célèbre, et tout aussi erronée, fonte totale du Groenland publicisée à grands cris l'année passée dans de très nombreux médias. \n\nSoyons donc rassuré, le Pôle Nord n'est pas devenu un immense lac. Et, si par hasard toute la banquise arctique fondait un jour, n'oublions pas que le niveau des océans n'en serait quasiment pas perturbé. Archimède est passé par là, et lui, il n'a jamais été pris en défaut.    "}