{"url": "https://www.wikistrike.com/article-le-rapport-du-giec-en-10-reponses-120351781.html", "title": "Le rapport du GIEC en 10 réponses ", "author": "", "date": "", "content": "Le rapport du GIEC en 10 réponses       Communiqué des auteurs de Climat : 15 vérités qui dérangent sur le rapport du GIEC (Working Group I, AR5), 27 septembre 2013 (Stockholm). \n\nUne analyse critique [1]. \n\nCe qui vient d'être présenté n'est pas un rapport scientifique mais une synthèse de science et de politique. Nous allons tenter de le montrer de manière factuelle dans le texte qui suit, en soumettant ce nouveau texte du GIEC au prisme de la critique scientifique. \n\n1. Le rapport du GIEC repose sur une méthodologie politique \n\nIl est surprenant d'entendre présenter ce rapport comme étant scientifique parce qu'il se base sur des publications scientifiques. Ce n'est pas parce que le GIEC a analysé des milliers de publications scientifiques que sa synthèse est une vérité absolue. De l'aveu même du GIEC, ce rapport est un « jugement d'experts ». Ce sont en effet des experts qui ont effectué une analyse des publications scientifiques choisies par eux parce qu'elles corroborent leur thèse de départ. De nombreuses publications scientifiques sont ignorées parce qu'elles ne rentrent pas dans le canevas proposé par les statuts du GIEC, qui exigent de se concentrer sur l'influence de l'homme (par opposition à celle de la nature) sur le climat. \n\n2. Le rapport minimise le plateau de température depuis 15 ou 17 ans \n\nDepuis quelques années, des scientifiques n'ont de cesse de montrer que la température du monde n'augmente pas. Trop longtemps cachée, cette vérité a éclaté au grand jour il y a quelques mois et aujourd'hui elle ne peut plus être ignorée. Ne parvenant plus à masquer ce fait majeur, le GIEC tente par des arguties sémantiques d'en minimiser la portée. Le plateau de températures observé depuis 15 ou 17 ans [2] est désigné, par le GIEC, comme une « réduction dans la tendance de réchauffement de surface » (sic). Le GIEC tente ainsi de noyer le poisson par des formules alambiquées qui jouent sur des moyennes décennales et n'expliquent en rien ce plateau, qui défie toutes les tentatives de modélisation du climat par le GIEC. \n\n3. La causalité entre la croissance des émissions de CO2 depuis 1998 et l'\"augmentation\" de température n'est pas soutenable \n\nDe 1998 à nos jours, l'homme a émis le tiers de toutes les émissions humaines (anthropiques, selon le terme consacré) de CO2 depuis le début de la Révolution industrielle. Or, pendant cette période, la température s'est stabilisée. Il n'est pas possible de soutenir l'existence d'un rapport de causalité entre cette croissance sans précédent des émissions de CO2, et la non-augmentation de la température. \n\n4. La théorie de la captation de la chaleur par les océans paraît, au mieux, téméraire \n\nNe sachant expliquer comment la température s'est stabilisée depuis 15 voire 17 ans, le GIEC propose une parade surprenante : la chaleur supplémentaire serait captée par les océans (alors qu'il n'avait jamais été question de cette captation dans les rapports précédents). Soudainement les océans se transforment en trous noirs qui absorbent de l'énergie avant de la restituer dans les décennies ou les siècles à venir... \n\nCette thèse paraît d'autant plus téméraire que les mesures effectuées sur le contenu thermique des océans sont entachées de marges d'erreur gigantesques, de loin supérieures aux valeurs obtenues. Pire, de récents travaux indiquent que l'on a sous-estimé la perte d'énergie de la part des océans. Autrement dit, les océans relachent plus d'énergie qu'on ne le pensait, ce qui veut dire qu'ils en accumulent beaucoup moins que prévu. \n\n5. L'intervalle de température futur est de plus en plus incertain \n\nLe GIEC donne aujourd'hui une fourchette d'augmentation de la température de 1,5 à 4,5°C, alors qu'elle était de 2 à 4,5°C dans le précédent rapport de 2007. On doit constater qu'au fil des rapports, les fourchettes de température que propose le GIEC sont de plus en plus larges. Selon le GIEC, cela démontre une meilleure compréhension du phénomène. Conclusion : mieux on comprend, plus grande est l'incertitude. \n\n6. Peut-on se tromper sur une partie, et avoir raison sur le tout ? \n\nLe GIEC parle peu de la période 1998-2012, dont ses modèles ne parviennent pas à rendre compte, mais il prétend que ses modèles ne se trompent pas pour la durée de 1951 à 2012 ! Cette période 1951-2012 inclut également un intervalle allant de 1951 jusqu'en 1975, où les températures sont restées stables voire en légère diminution, ce que les modèles ne sont parvenus à simuler qu'en attribuant à l'atmosphère de cette période une quantité d'aérosols qu'aucune observation n'a corroboré. Étrangement, le GIEC soutient que sur des périodes beaucoup plus longues on peut accorder une « très haute confiance aux modèles ». \n\n7. L'impact d'un doublement des émissions de CO2 est totalement imprévisible \n\nSelon le GIEC dans un scénario de croissance de 1% l'an des émissions de CO2, lorsque la concentration en CO2 dans l'atmosphère aura doublé, c'est-à-dire lorsqu'elle atteindra 800 ppm [3], la température augmentera dans une gamme de 1,0°C à 2,5°C (avec une haute confiance) et très probablement pas plus que 3°C [4]. Quelle est, en fin de compte, la prévision de fourchette d'augmentation, pour un doublement de la concentration en CO2 : 1,5-4,5°C ou 1,0°C-2,5°C ? Intervient ici un distinguo subtil qu'on n'explique évidemment pas aux décideurs auxquels le résumé s'adresse. Les modélisateurs du GIEC considèrent qu'une grande partie de la chaleur due à l'effet de serre est emmagasinée dans l'océan profond, et que celle-ci demeurera captive pendant plusieurs siècles voire plus d'un millénaire. La fourchette 1,5°C-4,5°C, c'est pour dans 300, 500 ou 1000 ans ! En 2100, nous serons loin d'atteindre un tel niveau, et donc nous nous situerions bien en dessous de cette fourchette. \n\nAlors, si l'objectif politique est de maintenir la hausse de température en dessous de 2°C, il est urgent de ne rien faire ! \n\n8. Le GIEC reconnaît enfin qu'il y eut des périodes chaudes avant l'ère industrielle \n\nAprès l'avoir occulté dans les rapports précédent, le GIEC reconnaît enfin que des régions ont été aussi chaudes au Moyen Âge qu'en fin de XXème siècle. Il tempère cette affirmation en insistant sur le caractère régional, et non global, du réchauffement médiéval constaté. Il n'est pas étonnant que l'on ne puisse disposer, pour le Moyen Âge, d'observations couvrant la totalité de la planète. Néanmoins, des études locales réparties sur tous les continents et océans, attestent d'un net réchauffement médiéval (ainsi que du refroidissement du Petit âge glaciaire). Ce réchauffement a été estimé de 1°C supérieur par rapport la moyenne des températures de 1880 estimée pour la planète. Il fut même plus important lors de l'Optimum holocène il y a 7 000 ans, période pendant laquelle pratiquement tous les glaciers ont disparu [5]. Le CO2 présent au cours de ces périodes n'avait bien évidemment aucune origine anthropique. 36 études scientifiques ont été recensées, en ce sens, par le magazine CO2 Sciences. La formulation du GIEC selon laquelle « ces périodes chaudes régionales ne se sont pas produites, selon les régions, de façon aussi cohérente qu'au 20ème siècle » ne doit pas induire en erreur : ce qui est qualifié de manque de cohérence résulte du fait que pour un bon nombre de régions on ne possède pas d'observations scientifiques relatives à l'époque médiévale. Observons également de nos jours que si les glaces en Arctique fondent (bien que s'étant en partie reformées en 2013), les glaces en Antarctique ont augmenté. \n\n9. Le GIEC ne parvient pas à expliquer de manière convaincante l'effet du principal gaz à effet de serre : la vapeur d'eau \n\nComme dans les rapports précédents, le GIEC introduit un effet de rétroaction positive dû à la vapeur d'eau. Il est ainsi expliqué qu'une faible augmentation des émissions de CO2 induit un effet de levier sur le principal gaz à effet de serre qu'est la vapeur d'eau (un peu de CO2 fait que la grande quantité d'eau multiplie son effet de serre). Le problème est que si cette formule était appliquée à la quantité de CO2 émise depuis la révolution industrielle, nous aurions tous grillé depuis longtemps. Cette théorie est d'autant plus irrecevable que le GIEC admet une mauvaise compréhension des mécanismes de nuages et des précipitations, indispensables pour estimer la quantité de vapeur d'eau. \n\n10. Il paraîtrait que la montée des océans s'accélère ? \n\nBasé sur l'utilisation des satellites (depuis 2003), des marégraphes et des proxys, le GIEC est \"quasi totalement certain\" qu'il y a une accélération de la montée du niveau des océans. Force est de constater cependant que de nombreuses publications [6] et experts (N-A. Mörner) indiquent au contraire un ralentissement dans la montée des océans. De plus, les valeurs obtenues sont de l'ordre de quelques millimètres tandis que les imprécisions sur les marégraphes et les proxys varient de plusieurs centimètres à des dizaines de centimètres. Les imprécisions sur les mesures des satellites sont de l'ordre du centimètre. L'imprécision est plus grande que la mesure. Sachant qu'estimer le niveau des océans est d'une complexité inouïe, des valeurs aussi minuscules sont hautement sujettes à caution et permettent de dire tout et son contraire. \n\nConclusion \n\nEn conclusion, les auteurs de Climat : 15 vérités qui dérangent constatent que: --- \nLire aussi : Climat, 15 vérités qui dérangent, un ouvrage climato-réaliste \n\nNotes : Les auteurs de Climat : 15 vérités qui dérangent sont : ANNE DEBEIL, Ingénieur civil Chimiste, ingénieur conseil en sécurité & environnement (Brabant). - LUDOVIC DELORY, Licencié en Journalisme, Essayiste &Journaliste (Brabant). - SAMUEL FURFARI, Ingénieur civil Chimiste, Docteur en Sciences Appliquées, Maître de Conférences à l'Université Libre de Bruxelles (Brabant). - DRIEU GODEFRIDI, Juriste, Docteur en Philosophie, Essayiste & Administrateur de Sociétés (Brabant). - ISTVAN MARKO, Docteur en Chimie, Professeur à l'Université Catholique de Louvain (Brabant). - HENRI MASSON, Ingénieur civil, Docteur en Sciences Appliquées, Professeur à l'Université de Maastricht (Londres). - LARS MYREN, Ingénieur civil Chimiste, ingénieur conseil en sécurité & environnement (Brabant). - ALAIN PRÉAT, Docteur en Géologie, Professeur à l'Université Libre de Bruxelles (Brabant). PRÉFACIER : - CARLO RIPA DI MEANA, Ancien Commissaire européen à l'énergie et ancien ministre italien de l'environnement (Italie). ↩ Cela dépend de l'année de référence. ↩ ppm: parties par million. ↩ Box 12.2. ↩ Cronin, T.M. 2010 \"Paleoclimates : Understanding Climate Change Past and Present\", Columbia University Press. ↩    "}