{"url": "https://www.wikistrike.com/article-la-banque-mondiale-redoute-le-cataclysme-d-une-hausse-de-4-c-de-la-temperature-112599065.html", "title": "La Banque Mondiale redoute le \"cataclysme\" d'une hausse de 4°C de la température ", "author": "", "date": "", "content": "     La Banque mondiale redoute une hausse de la température du globe de 4°C dès 2060, bien au-delà du garde-fou posé par la communauté internationale, et s'alarme du \"cataclysme\" qui frapperait alors les pays pauvres, selon un rapport publié dimanche à Washington. \"Un monde à +4°C (...) déclencherait une cascade de changements cataclysmiques, dont des vagues de chaleur extrême, une chute des stocks alimentaires et une montée du niveau de la mer frappant des centaines de millions de personnes\", résume la BM, ajoutant qu'il n'y avait \"aucune certitude\" que le globe puisse s'adapter à une telle situation.\n\nCe scénario, le plus sombre envisagé dans le rapport, tranche avec l'engagement pris par la communauté internationale de contenir le réchauffement du globe à +2°C par rapport à l'ère pré-industrielle. Le niveau actuel d'émissions de C02 \"devrait porter le réchauffement climatique bien au delà de ce seuil\", assure la Banque mondiale, qui prédit une hausse de 4°C \"au cours du siècle\" et \"dès 2060\" en cas d'inertie politique.\n\n\"Ce monde serait tellement différent de celui dans lequel nous vivons qu'il est difficile de le décrire\", commente le président de la BM, Jim Yong Kim, soulignant que la responsabilité de l'homme dans le réchauffement du globe est \"sans équivoque\".\n\nListant les dangers qui menaceraient alors la planète (inondations, sécheresses, malnutrition...), l'institution prédit une aggravation des \"pénuries d'eau\" en Afrique de l'Est, au Moyen-Orient, ou en Asie du Sud et un \"rebond significatif\" de la mortalité infantile en Afrique sub-saharienne. Aucune région ne sera épargnée, prévient toutefois le rapport.   "}