{"url": "https://www.wikistrike.com/article-rechauffement-climatique-une-majorite-de-sceptiques-115764320.html", "title": "Réchauffement climatique : une majorité de sceptiques ", "author": "", "date": "", "content": "  Réchauffement climatique : une majorité de sceptiques    Pour la presse française, l'avantage avec le réchauffement climatique d'origine humaine, c'est qu'il rassemble un très large consensus de scientifiques tous d'accord, et que la science est maintenant fermement établie. L'ennui avec la presse anglaise, américaine, et anglo-saxonne en général, l'ennui avec les universitaires notamment au Canada, l'ennui avec internet et la communauté scientifique, c'est qu'elle n'est pas d'accord du tout avec ce que pipeaute la presse française. \n\nDans les figures de proue de cette presse française si tendrement lovée contre les organisations para/méta/étatiques qui distribuent de la subvention, on retrouve régulièrement Foucart & Huet, qui sont au journalisme scientifique ce que les saucisses aux lentilles Raynal & Roquelaure sont à la cuisine étoilée au Michelin. Malheureusement, cette fois-ci, je ne pourrai pas aller piocher dans les consternantes bêtises qu'ils sortent habituellement pour camoufler l'effondrement des théories réchauffistes qu'ils entretiennent à grands renforts d'effets de manches. \n\nEn effet, si la presse anglo-saxonne a plutôt bien relayé les dernières nouveautés en matière climatologique, nos deux compères de la tambouille Gaïa-compatible se sont bien gardés d'en faire profiter leurs lecteurs qui resteront, comme d'habitude, dans ces ténèbres un peu moites que ces deux journalistes d'opérette entretiennent pour eux. Et, lorsqu'on lit de quoi il retourne, on comprend pourquoi : une récente étude universitaire, peer-reviewed de surcroît, établit que seulement 36% des scientifiques et des ingénieurs croient que ce sont les humains qui sont responsables du réchauffement climatique. Par contraste, une bonne majorité des 1077 personnes interrogées croient que la Nature est la principale cause du récent réchauffement, et/ou qu'un éventuel réchauffement planétaire à venir ne sera pas un très grave problème. Cela corrobore assez joliment deux précédents sondages qui avaient montré, l'un en 2010, puis l'autre en 2012, que la majorité des météorologues rejetaient la nature anthropique du réchauffement observé. \n\nL'étude, relayée par Forbes (mais pas du tout par ces références de journalisme scientifique que sont Libération, Voici, Le Monde, Biba, Le Figaro, Marie-Claire, S&V Junior, etc.) montre que les personnes interrogées sont majoritairement sceptiques devant les affirmations habituelles d'un réchauffement climatique causé par l'Homme, et peuvent se ranger dans quatre grandes catégories : 24% forment le groupe de ceux qui estiment que les changements observés rentrent dans le cadre de ce que la Nature fait habituellement. 17% estiment que les changements climatiques sont en partie dus à l'intervention humaine, mais contestent l'opinion selon laquelle les débats scientifiques sur le réchauffement climatique, son origine et les modèles numériques du GIEC, serait clos. Ils posent généralement la question : \"comment prendre une décision si les recherches sont biaisées ?\" 10% estiment que les changements sont peut-être humains ou naturels, mais en tout cas, globalement inconnus, mais insistent surtout sur les effets néfastes de politiques de régulations mal pensées, notamment au plan économique. Enfin, 5% estiment que les changements sont autant dus à l'homme que naturels, qu'ils ne posent qu'un risque modéré, estiment que le débat scientifique n'est pas clos et sont les plus indécis concernant la précision et la pertinence des modèles proposés par le GIEC. Au passage, on pourra aller lire l'étude, histoire de se convaincre qu'elle n'est pas le fait d'un groupe d'activistes de Shell, d'Exxon, d'Areva ou d'un fonds de pension capitaliste quelconque, et lire les questions posées ainsi que l'analyse menée, qui ne permet décidément pas de placer les auteurs eux-mêmes dans le camp des sceptiques (au contraire même). Mais bref : cette étude lance une nouvelle pierre dans la vitre déjà bien abîmée du consensus scientifique et de l'énorme communauté scientifique, toute bien homogène et main dans la main pour affirmer que oui, l'Homme est responsable des problèmes climatiques, et que oui, tous s'accordent à dire qu'il faut faire quelque chose (de préférence tous ensemble et avec une intervention des États un peu partout). \n\nOn pourrait croire que nos amis les animaux Verts se calmeront après cette nouvelle débandade, mais je crains qu'il n'en faille plus, et pendant plus longtemps. \n\nHeureusement, le Dr. Rajendra Pachauri vient à ma rescousse. Pour rappel, il s'agit de nul autre que de l'ingénieur spécialisé dans les chemins de fer (ce qui lui a permis, comme on s'en doute logiquement, de récupérer la présidence du GIEC - si vous ne voyez pas le lien, c'est normal, c'est le GIEC). On apprend tout récemment qu'il a lui-même convenu qu'en fait, le réchauffement climatique s'est bien arrêté il y a 17 ans. Mieux encore : pour notre gardien du temple, le débat scientifique n'est pas clos, c'est même nécessaire de poser plein de questions, et que les vues iconoclastes (lire : \"sceptiques\") sont absolument nécessaires au bon fonctionnement de la science. Encore une fois, on est à la fois loin du consensus hurlé ubi & orbi par les aficionados des taxes carbones, interventions étatiques musclées et autres clefs de bras écolo-compatibles. Et on est aussi très loin du \"science is settled\" d'un Al Gore qui pourrait bien retrouver cette phrase ridicule gravée en épitaphe de la pierre tombale qui lui sera dédiée lorsqu'il sera, enfin, mort de honte. \n\nDu reste, on ne s'étonnera pas de la nouvelle position de Pachauri qui consiste maintenant à demander plus de 30 ou 40 années sans réchauffement (et non plus 15) pour revenir sur la conclusion générale déjà établie (la Terre se réchauffe, c'est tout, fermez le ban). Ceci permet de bien étouffer le débat sur l'écart maintenant de plus en plus criant entre les modèles numériques, sur lesquels des actions politiques furent et sont encore basés, ne l'oublions pas, et la réalité, qui refuse obstinément de se plier aux désidératas des petits totalitaires verts... \n\nJe résume donc : les températures refusent de monter de façon claire depuis plus de 16 ans, le baltringue en chef du groupe de clowns du GIEC l'a reconnu alors qu'il soutenait mordicus le contraire, le fameux consensus, une fois, puis deux fois, puis régulièrement examiné, n'existe absolument pas, l'origine anthropique n'est toujours pas prouvée alors que de plus en plus d'éléments tendent, eux, à établir l'action prédominante du soleil, et l'aspect politique (attaché à une facture de plus en plus longue) des mouvements écologistes n'échappe plus à personne. En somme, tout le dogme s'effondre, pan par pan, morceaux par morceaux. Que fait la presse française ? Elle continue au mieux d'éviter le sujet, au pire, de ratiociner sur les vraies bonnes raisons qu'il y a de couper les radiateurs, arrêter les centrales nucléaires, interdire le gaz de schiste, surtaxer les voitures, empêcher l'exploitation du charbon, du pétrole et du gaz, et louer (à crédit) les vraies valeurs et le retour au dénuement, nettement moins consommateur d'énergie. \n\nCe pays, en plus d'être foutu, mérite-t-il une presse aussi médiocre ?  "}