{"url": "https://www.wikistrike.com/2014/12/le-big-one-imminent-des-chercheurs-tres-inquiets-par-le-calme-de-la-faille-de-cascadia.html", "title": "Le \"Big One\" imminent ? Des chercheurs très inquiets par le calme de la faille de Cascadia ", "author": "", "date": "", "content": "  Les chercheurs sont déconcertés par le manque d'activité sismique le long de la faille de Cascadia qui s'étend sur 1 000km, du nord de l'île de Vancouver au Mendocino, en Californie. Les experts estiment que ce manque d'activité est inquiétant car cela signifie une accumulation de pression, qui pourrait conduire à un tremblement de terre massif et meurtrier, un Big One d'intensité 9 sur l'échelle de Richter. Deux initiatives de recherche indépendantes sont tous deux tombées sur le même résultat:le son du silence sous la mer. La zone de faille sismique sous-marine de Cascadia se trouve entre  64 et 128 km au large de la côte nord-ouest du Pacifique. Les scientifiques ont écouté la sonorité de la faille en utilisant des navires. Ils ont ensuite récupérer les sismographes qu'ils avaient plongé un an auparavant. Toutefois, malgré cet inquiétant silence, les experts ont détecté quelques signes de broyage, ce à quoi ils s'attendaient. Le professeur de géophysique Doug Toomey, de l'Université de l'Oregon, parle d'un véritable puzzle «Ce qui est extraordinaire, c'est que toute la faille de Cascadia est très calme, particulièrement calme quand on la compare à d'autres zones de subduction à l'échelle mondiale, »a déclaré Toomey au Seattle pi. Deux équipes ont examiné la zone. Une équipe conjointe canado-japonaise a plongé ses instruments au large de l'île de Vancouver, tandis que l'équipe de Toomey en est à sa quatrième année de déploiement. Nommé \"Initiative Cascadia\", les recherches tournent dans la zone de subduction au large des Etats de Washington, d'Oregon et de Californie du Nord. L'Initiative de Cascadia est une expérience Onshore / Offshore sismique et géodésique qui tire parti d'un tableau sous-marin dans le but d'étudier les tremblements de terre mégatectoniques, la structure de l'arc volcanique à sa formation, et la déformation et l'hydratation des plaques Juan de Fuca et Gorda. Les chercheurs disent que la zone est \"verrouillée\". L'équipe canado-japonaise, qui a publié ses recherches dans le Bulletin de la Société sismologique d'Amérique, a écrit: \"Le manque de sismicité inter-plaque est interprété pour refléter la guérison complète et le verrouillage mégatectonique suite au grand séisme qui s'est produit il y a trois siècles\". C'est ainsi que s'explique Koichiro Obana et ses co-auteurs dans le papier BSSA. Les experts disent que cela pourrait causer problème majeur. «S'il y a de faibles niveaux de sismicité en mer, alors, nous pouvons dire qu'une certaine tension est distribuée par les plus petits événements, dit Toomey. Toomey se trouve être «très préoccupé» et a déclaré qu'il est «impératif» que les habitants du Nord-Ouest continuent à se préparer pour un grand tremblement de terre. Le dernière séisme d'importance et de fracture complète de la zone de subduction de Cascadia s'est produit en janvier 1700. La date exacte et la puissance destructrice ont été déterminées à partir de forêts enterrées le long de la côte du Pacifique ainsi qu'à la découverte d'un tsunami \"orphelin\" survenu de l'autre côté du Pacifique, au Japon. Les géologues qui ont creusé dans les marais côtiers et les fonds de canyons maritimes ont également trouvé des preuves de précédents grands tremblements de terre et tsunamis. Le calendrier présumé de ces événements a donc pu être établi, et donne un intervalle de récurrence entre \"megaquakes\" dus à la faille de Cascadia de 400 à 600 ans. .         Joseph Kirchner pour WikiStrike   *** "}