{"url": "https://www.wikistrike.com/article-les-habitants-de-bangkok-fuient-les-inondations-87355510.html", "title": "Les habitants de Bangkok fuient les inondations ", "author": "", "date": "", "content": " De nombreux habitants de Bangkok fuyaient jeudi la mégalopole, au début d'un week-end exceptionnel de cinq jours décidé à la hâte par le gouvernement thaïlandais pour permettre à la population de faire face à des inondations historiques. La capitale de 12 millions d'habitants se prépare depuis des jours à recevoir les tombereaux d'eau qui inondent depuis des semaines une vaste région du nord et du centre du pays. Une masse qui descend inexorablement vers le Golfe de Thaïlande, force les digues et fait déborder fleuves et canaux.\n \nCertaines parties limitées du centre de Bangkok, le long du fleuve Chao Phraya, étaient touchées jeudi. L'eau a notamment commencé à s'infiltrer dans l'enceinte du Palais royal, selon un photographe de l'AFP.\n \nPlusieurs districts du nord de la capitale sont aussi très inondés, dont celui de Don Mueang et son aéroport (vols intérieurs), qui est fermé depuis mardi.\n \nAlors que le Centre de coordination des secours (Froc) a appelé mercredi soir la population à \"réfléchir à évacuer vers d'autres lieux\", bus, trains et routes étaient pris d'assaut, notamment en direction de Pattaya, Hua Hin ou Phuket, stations balnéaires du sud épargnées par les inondations.\n \nLes vols intérieurs en partance de l'aéroport international Suvarnabhumi, qui fonctionne toujours normalement, sont également \"très, très remplis\".\n \nLes services publics étaient fermés jeudi dans la capitale, tout comme dans 20 autres provinces qui bénéficient des jours fériés décrétés par le gouvernement jusqu'à lundi, pour permettre aux habitants d'évacuer ou de se préparer à la montée des eaux.\n \nLa mousson surabondante qui s'abat depuis juillet sur l'Asie du sud-est a déjà fait plus de 370 morts dans toute la Thaïlande. (belga)   "}