{"url": "https://www.wikistrike.com/article-ouragan-la-belle-irene-nouvelles-du-samedi-20-heures-82658253.html", "title": "Ouragan \"La Belle Irène\" : nouvelles du samedi 20 heures ", "author": "", "date": "", "content": "19h26: Le maire de New York appelle à la prudence, par l'AFP 18h54: L'ouragan Irène est arrivé sur les côtes américaine, par l'AFP 18h11: Irène, «vaste et dangereux» selon la secrétaire américaine à la Sécurité intérieure\nLe système dépressionnaire de l'ouragan Irène demeure «vaste et dangereux» à mesure qu'il longe la côte Est des Etats-Unis, et les populations sur sa trajectoire doivent prendre la menace au sérieux, a rappelé Janet Napolitano, secrétaire américaine à la Sécurité intérieure. Les stations balnéaires du New Jersey, Etat proche de New York, vont ressentir dès dimanche matin les effets de l'ouragan, et des vagues d'une hauteur exceptionnelle sont attendues sur les rivages de Long Island et de New York. 15h35: Des vents soufflant à 140 km/h pour Irène\nL'ouragan, dont les vents soufflent à 140 km/h, a pris la direction nord-nord-est à une vitesse de 22 km/h, a indiqué le NHC. Il devrait conserver son statut d'ouragan lorsqu'il atteindra ce samedi soir les Etats situés à mi-chemin de la côte Est et la Nouvelle-Angleterre dimanche. C'est vers 7h30 locales (13h30 heure française) que l'oeil d'Irène a frappé le littoral de Caroline du Nord, a précisé le NHC. Au lever du jour, les pointes de vent ont frappé les lignes électriques, provoquant des chutes d'arbres, de fortes précipitations et de premières inondations dans des agglomérations. Selon un porte-parole de l'opérateur Progress Energy, 200.000 riverains habitant principalement sur la côte sud de la Caroline du Nord sont désormais privés d'électricité. La centrale nucléaire de Brunswick, à Southport, fonctionne normalement et n'a pas souffert pour le moment de l'ouragan. 14h06: New York en état d'alerte, par France 24 13h57: L'ouragan Irène a atteint les côtes de Caroline du Nord, aux environs de Cape Lookout\nSon arrivée a été annoncée par le centre national des ouragans (NHC). Accompagnée de vents soufflant à 140 km/h, Irene est un ouragan de catégorie 1 sur l'échelle de Saffir-Simpson qui en compte 5. L'ouragan, qui a déja frappé les Bahamas, a pris la direction nord-nord-est à une vitesse de 22 km/h, a précisé le NHC. 13h34: Irène n'est plus qu'à 55 km des côtes américaines\nL'ouragan Irene, charriant des vents de 150 km/h, se trouvait à 55 km de Cape Lookout en Caroline du Nord à 5h (11h heure française), ce samedi matin. La dépression semble avoir légèrement perdu de sa virulence et était classée en ouragan de catégorie 1 sur une échelle de cinq ce samedi matin. Toutefois les services de la météorologie rappellent qu'Irène demeure une tempête de grande ampleur et dangereuse. Dans le port de Wilmington en Caroline du Nord, des milliers de personnes sont privées d'électricité. Les rues de cette localité étaient vides au lever du soleil. Des habitants ont commencé à faire des stocks de nourriture, d'eau, de lampes électriques, de batteries, de générateurs et d'autres matériels pour affronter la tempête. "}