{"url": "https://www.wikistrike.com/article-colombie-un-des-plus-grands-volcans-de-la-planete-se-reveille-103201128.html", "title": "Colombie: un des plus grands volcans de la planète se réveille ", "author": "", "date": "", "content": "Colombie: un des plus grands volcans de la planète se réveille   Un des volcans actifs les plus élevés de Colombie, Nevado del Ruiz, s'est réveillé jeudi dernier, son statut d'alerte était depuis fixé à l'orange. \n\nUne fumée blanche a couvert le ciel au dessus de plusieurs villes colombiennes. \n\nAu cours de la semaine dernière, il y a eu une augmentation significative de l'activité volcanique : depuis le 27 mars, le tremor révèle « des mouvements de fluides » (probablement de magma). La sismicité indique par ailleurs des fracturations de roches semblables à celles observées avant les éruptions de novembre 1985 et septembre 1989. \n\nLe 25 mars à 10h54 (heure locale), un essaim sismique de 135 événements a été enregistré dans un laps de temps de 25 minutes. Les émissions de SO2 restaient élevées. Dans la conclusion de son rapport, l'Ingeominas disait s'attendre à « un événement éruptif inférieur à ceux de novembre 1985 et septembre 1989 ». \n\nNéanmoins hier le volcan a été mis en alerte rouge \n\nLes signaux liés à la fracturation des roches et aux mouvements de fluides dans et sous l'édifice volcanique sont très présents sur les enregistrements depuis le début du mois d' Avril. Des signaux sismiques vraisemblablement liés à des émissions de cendres ont aussi été relevés hier. \n\nLe dégazage, riche en SO2, reste lui aussi important et produit un panache assez imposant. L'odeur de soufre a été nettement perçue à Manizales (30 km au nord-ouest) ces derniers jours. \n\nUne vigilance toute particulière est faite pour les habitants proches des rivières, susceptibles d'être affectées par des lahars en cas d'activité éruptive. \n\nPrès de 500.000 habitants des régions touchées sont exposés au danger de son eruption. \n\nSources : INGEOMINAS; La Patria. Nature Alerte  "}