{"url": "https://www.wikistrike.com/article-arctique-des-vitesses-record-de-fonte-en-juin-2012-107989042.html", "title": "Arctique : des vitesses record de fonte en juin 2012 ", "author": "", "date": "", "content": "    Arctique : des vitesses record de fonte en juin 2012     Cliquez pour agrandir L’année 2012 est encore loin d’être finie, l’été ne s’est installé que depuis quelques semaines et pourtant la fonte de la banquise en Arctique a déjà battu un record en juin. La surface affichée le 30 juin 2012 par cette étendue de glace aurait dû, en se basant des chiffres antérieurs, être atteinte le 21 juillet.   \n\n\nL’Arctique, tout comme l’Europe et bien d’autres régions sur la planète, est soumis au rythme des saisons avec des hivers froids et des étés plus chauds. Par conséquent, la surface de la banquise évolue continuellement au cours du temps. Elle atteint généralement sa taille maximale en mars et sa surface minimale en septembre. La fonte de la banquise est particulièrement bien suivie depuis de nombreuses années, notamment à partir de satellites (par exemple par IceSat), afin de comprendre, entre autres, les conséquences du réchauffement climatique.\n\n\nÀ la lueur de nouveaux résultats, 2010, 2011 et 2012 semblent être des années à records en Arctique. La banquise n’a jamais été aussi petite en juin qu’il y a 2 ans. L’année dernière, c’est surtout la température particulièrement élevée de l’air dans la région, un record inégalé alors depuis un demi-siècle, qui avait marqué les esprits. En 2012, c'est au tour de la vitesse de la fonte des glaces observée une fois encore en juin de faire parler d’elle. Selon l’US government's National Snow and Ice Data Centre (NSIDC), elle viendrait en effet d’atteindre une valeur inédite depuis la mise en place du suivi de l’Arctique par satellite en 1979.\n\n\n\n\nLe graphique (ci dessous) datant du 2 juillet 2012 présente l'évolution de la surface de la banquise entre les mois de mars et de juillet pour ces 6 dernières années (2007 à 2012). La ligne grise correspond à la courbe de référence calculée en compilant des données récoltées entre 1979 et 2000. Le tracé de 2012 est coloré en bleu turquoise. Un quart de la surface de la France en moins… par jour La surface de la banquise en juin 2012 s’élevait à environ 10,97 millions de km², ce qui est inférieur de 1,18 million de km² à la moyenne observée entre 1979 et 2000. Cette valeur reste néanmoins supérieure de 140.000 km² à celle mesurée en juin 2010. Cependant, Les glaces de l’Arctique auraient fondu le mois dernier, en perdant 2,86 millions de km², à un rythme jamais atteint auparavant. Vers le milieu du mois, la surface de la banquise se serait parfois réduite de 100.000 à 150.000 km² (soit à peu près un quart de la surface de la France) par jour. Le 30 juin 2012, il existait encore 9,59 millions de km² de glace autour du pôle Nord. En se basant sur des modèles établis à partir de mesures prises entre 1979 et 2010, cette valeur aurait normalement dû être atteinte le 21 juillet, soit 3 semaines plus tard.\n\n\nPlusieurs régions géographiques ont été particulièrement concernées : la mer de Kara, la mer de Beaufort, la baie de l’Hudson et la baie de Baffin. À l’inverse, les glaces de la côte est du Groenland semblent avoir moins régressé que les années antérieures. Ces résultats ne permettent cependant pas d’extrapoler des informations sur la fonte totale de la banquise qui sera observée d’ici la fin du mois de septembre, les tendances pouvant encore évoluer, positivement ou négativement, au cours des trois prochains mois. Deux phénomènes météorologiques seraient en cause Deux événements météorologiques, en grande partie attribués au réchauffement climatique dont les conséquences sont fortes au niveau des pôles, pourraient avoir joué un rôle non négligeable sur les observations réalisées le mois passé. La température moyenne de l’air (prise à 1.000 m d’altitude) était par exemple supérieure de 1 à 4 °C, en fonction des régions, par rapport aux moyennes calculées entre 1981 et 2010. Le record a été atteint au niveau de la baie de Baffin et de certaines régions de l’Eurasie avec une anomalie positive de la température comprise entre 7 et 9 °C.\n\n\nL’arctique a également connu, comme de nombreux territoires de l’hémisphère nord, d’un déficit en neige durant les mois de mai et juin 2012. La couverture neigeuse sur la banquise n’a jamais été aussi faible en cette période (depuis le début de son suivi en 1967), jusqu’à 1 million de km² en moins par rapport à 2010. Or, la neige réfléchit bien les rayons du soleil. À l’inverse, les glaces noircies par la suie et non recouvertes par de la neige fraîche absorbent plus d’énergie solaire que la normale et fondent donc plus rapidement.   Cette disparition de la banquise en juin aura des répercutions économiques relativement avantageuses pour plusieurs entreprises dans les semaines à venir. ( tiens donc...)Des navires partant d’Europe vont ainsi pouvoir rejoindre la Chine et le Japon, sans l’aide de brise-glaces, en passant par le nord de la Russie et la mer de Béring (où se sont formées un certain nombre de polynies, des zones libres de glace au milieu de la banquise). Ce raccourci permet de gagner 4.000 milles marins (environ 7.400 km) par rapport au trajet classique et donc de faire de grosses économies de temps et de carburant.Dans le même temps, plusieurs compagnies pétrolières pourraient également profiter du retrait des glaces pour réaliser des forages d’exploration.(...bye bye les baleines...) (...Voir article précédent...) Source © Quentin Mauguit, Futura-Sciences    ...et viva la géo-ingénierie...bon ok...ça va ...je sors....\n_____________________________________________________________________________________      "}