{"url": "https://www.wikistrike.com/article-le-kamtchatka-parcouru-par-un-essaim-de-seismes-117944227.html", "title": "Le Kamtchatka parcouru par un essaim de séismes ", "author": "", "date": "", "content": "Le Kamtchatka parcouru par un essaim de séismes    KAMCHATKA - Un essaim de séisme a eu lieu dans la région de Petropavlovsk-Kamtchatski en Russie. Plus de 20 tremblements de terre ont frappé la région dans les 22 dernières heures.Le plus puissant fut de magnitude 5,9, il a secoué le fond marin à une profondeur de 16,5 km. \n\nLa dernière éruption sismique dans cette région reflète l'agitation croissante sur une des plus grandes plaques tectoniques de la planète, la plaque-Pacifique. La volatilité sismique croissante le long de cette région du Kamtchatka pourrait avoir de graves conséquences pour chaque plaque tectonique qui entre en contact avec cette plaque du Pacifique Sud à l'Amérique du Sud. \n\nUn essaim de secousses similaires s'était déjà produit le long de la périphérie de la plaque Pacifique près des îles Santa Cruz en Février de cette année. \n\nLa plaque Pacifique pourrait être à la veille d'un changement à grande échelle. Traduction : Les Chroniques de Rorschach   Rajout: séisme de 6 enregistré   Un violent séisme de magnitude 6 a secoué tôt ce mardi la péninsule du Kamchatka, a annoncé l'Institut de géophysique américain (USGS). \n\nLe séisme s'est produit à 01H55 (GMT) à une profondeur de 33 km et à 136 kilomètres à l'est sud-est de la ville russe de Petropavlovsk-Kamchatsky, selon l'USGS, qui estime que des victimes et des dégâts sont peu probables. \n\nLa péninsule du Kamtchatka est le point de rencontre entre les plaques tectoniques du Pacifique et nord-américaine, faisant de la région l'une des zones sismiques les plus actives de la planète.     "}