{"url": "https://www.wikistrike.com/article-que-s-est-il-passe-a-fort-worth-texas-le-11-mai-2011-73946868.html", "title": "Que s'est-il passé à Fort Worth, Texas, le 11 mai 2011 ? ", "author": "", "date": "", "content": "Que s'est-il passé à Fort Worth, Texas, le 11 mai 2011 ? Outre le tremblement de terre en Espagne, une explosion fantôme qui s'est produite en Virginie, l'alignement de 4 planètes et la guerre des étoiles à Fort Worth au Texas.  La version officielle est celle qu'au cours d'un orage, à Fort Wort la foudre serait tombée sur des transformateurs électriques ce qui a transformé la ville en une véritable scène lumineuse de la Guerre des étoiles avec des lumières bleues et brun orangé. La population s'étant trouvée démunie devant un tel spectacle et 4 000 personnes ont été privées d'électricité.  Nous on veut bien que ce soit la foudre qui ait touché les transformateurs électriques, mais bien que le spectacle ait duré de longues minutes, nous ne voyons aucun feu, ni aucun incendie sur la vidéo qui a été prise à partir d'un gratte-ciel. Normalement quand la foudre tombe sur des maisons ou touche a fortiori des transformateurs électriques, ceux-ci auraient dû exploser et un incendie aurait dû se déclarer, et là rien du tout, juste la guerre des étoiles un point c'est tout ! Nous vous rappelons que le même phénomène s'était produit au Japon lors du tremblement de terre et du tsunami du 11 mars dernier.          Retour sur l'explosion fantôme, Virginie, 11 mai 2011   Un mystère complet drape la ville de Virginia beach et sa région depuis 48 heures. Mardi, une forte explosion fantôme a fait trembler toute la région, et des centaines de résidents se sont précipités sur leur téléphones pour contacter les secours. « ça ressemblait à un bruit de tremblement de terre » témoigne l'un deux. Mais rien ne semble pouvoir éclairer la raison de cet étrange phénomène: Aucune activité sismique n'a été enregistrée dans la région, rapporte l'USGS, ni aucun exercice militaire rétorque l'armée et la Naval, pas plus que d'orage à l'horizon ont conclu les services météos. Quant à la NASA, elle a dépêché d'urgence sur place un expert pour répondre aux nombreux médias dubitatifs, et surtout leur confirmer qu'aucune fusée n'avait été signalée dans la région. Néanmoins cet expert, le Dr. Joe Zawodny, avance une hypothèse qui mérite réflexion. « Il est connu qu'un météorite qui pénètre dans l'atmosphère peut créer un son extrêmement puissant, comme un boom d'avion qui dépasse le mur du son, néanmoins nous n'avons rien constaté sur nos radars » Bref le mystère reste entier !   "}