{"url": "https://www.wikistrike.com/2014/08/la-nouvelle-ile-volcanique-japonaise-menace-le-pacifique-d-un-tsunami-de-300-metres-de-haut.html", "title": "La nouvelle île volcanique japonaise menace le Pacifique d'un tsunami de 300 mètres de haut ! ", "author": "", "date": "", "content": "La nouvelle île japonaise menace tout le Pacifique La nouvelle île volcanique japonaise menace le Pacifique d'un tsunami de 300 mètres de haut !     Toutes les zones côtières du Pacifique sentent l’inquiétude grandir depuis quelques jours, après l’annonce faite par le centre d’observations et d’études en sismologie de l’Université de Tokyo. Cette annonce concerne l’évolution de la petite île toujours en formation dans les iles Bonin au sud du Japon, consécutive à une éruption sous-marine. Elle se situe à quelques encablures de la fosse des Bonin, prolongation vers le Nord de celle des Marianne et c’est justement ce qui fait l’objet des craintes, l’ile est au sommet d’une pente de 60% pour la première partie et de 100% et plus vers le fond de cette fosse. Avec ses 200.000 m³ de lave par jour, soit l’équivalent de 80 piscines olympiques, dont l’essentiel du dépôt se fait à l’Est, soit face à l’immensité de l’océan. Si cette accumulation continue, il pourrait se produire un effondrement. Seulement voilà vu les degrés d’inclinaison de la pente, il a été estimé pour minimum, que 12 millions de m³ de matière volcanique pourrait dévaler à tout moment, mais ça ne concernerait que l’accumulation récente. Il n’a pas été tenu compte d’une forte probabilité d’un entraînement de matériau plus ancien et, encore moins la haute sismicité de la région qui somme toute, pourrait fort bien être le déclencheur. En tout, la quantité dernièrement évaluée pourrait aisément atteindre, voire dépasser les 37 millions de m³ de matériaux. Une telle quantité qui s’accroitrait au fur et à mesure que le fond soit atteint générerait inévitablement un énorme tsunami. Pire, à la toute dernière évaluation, les chercheurs se sont rendu compte qu’une deuxième onde surviendrait quelques minutes après, simplement par l’écrasement de cette masse au fond de la fosse, en quelque sorte « un rebond ». Ce dernier étant généré quasi à la verticale et d’une extrême violence, la seconde vague qui sera ainsi générée par l’expulsion, pourrait atteindre dès le départ plus de 300 m de hauteur, l’affaissement de la gerbe générerait une troisième vague pouvant atteindre entre 250 et 300 m de haut. Leur déplacement serait peu rapide dans l’océan, mais leur vitesse ainsi que leur hauteur seront exponentiellement décuplées à l’approche des rivages.\nJe vous laisse imaginer la suite … ! Et tout autour de l’Océan Pacifique !     "}