{"url": "https://www.wikistrike.com/article-afghanistan-un-glissement-de-terrain-geant-provoque-la-mort-de-milliers-de-personnes-123513089.html", "title": "Afghanistan : Un glissement de terrain géant provoque la mort de milliers de personnes ", "author": "", "date": "", "content": "Afghanistan : Un glissement de terrain incroyable provoque la mort de milliers de personnes             Une terrible catastrophe frappe l'Afghanistan. Des centaines de personnes étaient en effet portées disparues dans la province du Badakhshan, dans le nord-est de l'Afghanistan, après un glissement de terrain provoqué par des pluies torrentielles. De \"250 à 400 personnes\" sont portées disparues, a déclaré Mohammad Baidaar, le vice-gouverneur de cette province pauvre et montagneuse frontalière du Tajikistan, de la Chine et du Pakistan.\n\n\"De 350 à 400 maisons ont été détruites dans le district d'Argo à la suite de glissements de terrain provoqués par de fortes pluies\", a-t-il dit. \"Nous ne savons pas encore combien de personnes ont été tuées\", mais le bilan pourrait être lourd, a-t-il dit. \"Nous n'avons pas plus d'informations pour le moment, le réseau de communicationétant très pauvre dans cette partie de la province\".\n\nLe directeur de l'agence afghane de gestion des situations de crise, Mohammad Daim Kakar, a de son côté indiqué qu'environ \"250\" familles avaient été touchées. \"D'après les informations que nous avons reçues de nos différents bureaux, près de 600 familles vivent à Aab Bareek\", un village touché par la catastrophe, a-t-il dit. \"Nous avons distribué des rations alimentaires\" aux sinistrés, a-t-il dit, indiquant que 400 personnes avaient pu être secourues et que les recherches se poursuivaient pour retrouver des survivants. \n\nCe drame survient une semaine après des crues éclair qui ont fait plus d'une centaine de morts dans le nord de ce pays déchiré par trois décennies de guerre et qui figure parmi les plus pauvres du monde. Ces crues éclair, auxquelles ne résistent pas les habitations précaires, sont très fréquentes pendant la saison des pluies qui sévit au printemps, dans la partie septentrionale du pays.          "}