{"url": "https://www.wikistrike.com/article-la-carte-des-nappes-phreatiques-en-difficulte-79204959.html", "title": "La carte des nappes phréatiques en difficulté ", "author": "", "date": "", "content": "Le point sur les nappes phréatiques    Cela fait des mois que la sécheresse fait la Une des médias. Et on évoque beaucoup l’état des réserves, c’est à dire des nappes phréatiques et des nappes aquifères. Une carte qui fait l’état des lieux vient d’être publiée qui montre où en est la sécheresse en France. Pas très encourageant … Avec les conditions anticycloniques persistantes, la sécheresse se poursuit et ce mois de mai 2011 se classe comme le plus sec depuis les cinquante dernières années. Les cumuls de précipitations ont rarement dépassé 30 mm en plaine. Le mois de mai a été défavorable : la grande majorité des niveaux des nappes phréatiques de France a baissé (88%) en mai. Si la pluviométrie a dépassé ponctuellement 150 mm sur les Alpes du Nord et le Béarn, la pluviométrique observée sur l’essentiel du pays a été « déficitaire ».  Début juin donc, la plus grande majorité des nappes on un niveau inférieur à la normale (79%) : surtout sur la plus grande partie du Bassin parisien et dans le Sud-Ouest pour plusieurs grands aquifères. Cette situation est le résultat de plusieurs années de déficit pluviométrique Seuls les secteurs du Sud-Est du pays (Région Languedoc-Roussillon) présentent des niveaux plus favorables. Seules 11% des nappes sont en hausse ou stables en mai. >> Les semaines passées en font donc que confirmer la tendance à la sécheresse générale observée les mois précédents. En mai confirment, le déficit pluviométrique important observé depuis le début de l’année s’est accentué : la recharge des nappes phréatiques s’est très peu effectuée sur une grande partie du territoire.   Consoblog  "}