{"url": "https://www.wikistrike.com/article-changement-climatique-un-rapport-secret-du-pentagone-prevoit-un-nouvel-age-de-glace-118125665.html", "title": "Changement climatique : Un rapport secret du pentagone prévoit un nouvel âge de glace ", "author": "", "date": "", "content": "Changement climatique : Un rapport secret du pentagone prévoit un nouvel âge de glace         Il y a près de 10 ans, le pentagone commandait un rapport afin de connaître les effets qu'entraînerait  un brusque changement climatique sur le leadership des États-unis et sur le reste du monde.\nSommes nous en train d'assister à ce scénario aujourd'hui ?   \"Un scénario de changement climatique brutal  et ses implications pour la sécurité nationale des États unis\"\n\nRésumé : Le but de ce rapport est d’imaginer l’impensable – de repousser les frontières de la recherche actuelle sur les changements climatologiques pour mieux comprendre les implications possibles pour la sécurité nationale des États-Unis. Nous avons interrogé les meilleurs scientifiques dans le domaine de la climatologie, conduit des recherches complémentaires et revu plusieurs fois le scénario avec ces experts. Les scientifiques appuient ce projet, mais avertissent que le scénario dépeint une situation extrême sur deux points importants. Premièrement, ils suggèrent que les événements que nous décrivons arriveraient plus vraisemblablement localement, plutôt que globalement. Deuxièmement, ils disent que l’ampleur des événements pourrait être beaucoup moins importante. Nous avons créé un scénario de changement climatique qui, bien que n’étant pas le scénario le plus probable, est plausible, et pourrait mettre au défi la sécurité nationale des États-Unis de telle façon qu’il devrait être pris en compte dès maintenant.\n\nLes exemples passés de brusque changement climatique nous rappellent qu’il est prudent de considérer ce type de scénario comme plausible, d’autant plus que des découvertes scientifiques récentes suggèrent que nous sommes peut-être à la veille d’un tel événement. Le scénario que nous avons construit s’appuie sur l’événement climatique survenu il y a 8200 ans, qui fut beaucoup plus chaud et plus bref que le Dryas Récent, mais plus rude que le Petit Âge Glaciaire. Ce scénario comporte des hypothèses plausibles concernant les parties du globe qui, selon toute vraisemblance, deviendront plus froides, plus arides, plus venteuses. Mais bien que des recherches intensifiées pourraient aider à affiner ces hypothèses, il n’y a pas moyen de les confirmer sur la base des modèles actuels. \n\nPlutôt que de prédire comment le changement climatique aura lieu, notre intention est de dramatiser les répercussions qu’il pourrait avoir sur la société si nous n’y sommes pas préparés. Quand nous décrivons les conditions météorologiques concrètes et leurs implications, notre but est de faire avancer les discussions stratégiques, plutôt que de prédire précisément et de façon certaine ce qui va probablement arriver. Même les modélisations les plus sophistiquées ne peuvent prédire dans le détail comment les changements climatiques se dérouleront, quelles régions seront touchées et de quelle manière et comment les gouvernements et les sociétés pourront réagir. Néanmoins, il semble y avoir un consensus au sein de la communauté scientifique autour du fait que le cas de figure exceptionnel, décrit ci-après, ne serait pas impossible. Beaucoup de scientifiques vont considérer ce scénario comme extrême, à la fois à cause de son imminence et à cause de l’ampleur, la rapidité et la simultanéité de ces changements climatiques. Mais l’Histoire nous montre que parfois les cas extrêmes arrivent, il y a des probabilités que ce soit le cas, et c’est le travail du DOD (Département of Defense – le Ministère de la Défense) de prendre en compte un tel scénario. \n\nGardez à l’esprit que ce type d’événement peut durer des décennies, des siècles ou des millénaires, et qu’il peut se déclencher cette année ou bien des années plus tard dans le futur. Dans le scénario d’un brusque changement climatique que nous proposons ici,nous envisageons une période de réchauffement progressif allant jusqu’en 2010 et nous dépeignons les 10 années suivantes, en supposant qu’un brusque changement arrive dans le schéma des conditions climatiques, entraînant un refroidissement comme cela s’est passé il y a 8200 ans. \n\nLE RÉCHAUFFEMENT JUSQU’EN 2010 \n\nÀ la suite du réchauffement le plus rapide qu’ait connu la civilisation moderne en un siècle, on observe pendant les 10 premières années du 21e siècle, une accélération du réchauffement atmosphérique, les températures planétaires moyennes augmentant de2,75°C par décennie et même de 1,1°C par décennie dans les régions les plus durement touchées. De tels changements de température varieront à la fois selon les régions et les saisons à travers le globe, ces variations d’échelle plus fines étant plus ou moins fortes que la moyenne du changement global. Ce qui sera très clair, c’est que la planète poursuivra sa tendance au réchauffement engagée à la fin du 20e siècle. \n\nLA PÉRIODE DE 2010 A 2020 \n\nL’effondrement de la circulation thermohaline \n\nAprès environ 60 années de lent refroidissement, l’effondrement de la circulation thermohaline commence en 2010, perturbant le climat tempéré de l’Europe, qui existe grâce aux courants chauds du Gulf Stream (le bras de l’Atlantique Nord de la circulation thermohaline.) Les mouvements de circulation océaniques changent, apportant moins d’eau chaude au nord et entraînant un changement immédiat du climat en Europe du nord et dans l’est de l’Amérique du Nord. L’océan Atlantique Nord continue à emmagasiner de l’eau douce provenant de la fonte des glaciers et de la calotte glaciaire du Groenland, et peut-être plus important encore, des précipitations et écoulements d’eau plus importants. Des décennies de réchauffement dans les hautes latitudes ont augmenté les précipitations et ont amené de l’eau douce supplémentaire dans l’eau dense et salée du nord, qui normalement est essentiellement nourrie par les eaux plus chaudes et plus salées du Gulf Stream. Ce courant massif d’eau chaude ne s’enfonce plus très loin dans l’Atlantique Nord. L’effet climatique immédiat est une baisse des températures en Europe et dans la plupart des régions de l’hémisphère nord, ainsi qu’une baisse dramatique des précipitations dans beaucoup de régions agricoles très peuplées. Néanmoins, l’effet de cet effondrement sera ressenti par à-coups, les modèles traditionnels du climat ne réapparaissant que pour être perturbés à nouveau et cela pendant toute une décennie. \n\nLe ralentissement dramatique de la circulation thermohaline est anticipé par quelques chercheurs océanographes, mais les États-Unis ne sont pas assez préparés pour ses conséquences, son imminence ou son intensité. Les modèles informatiques des systèmes climatiques et océanographiques, bien qu’améliorés, ont été incapables de produire une information suffisamment consistante et précise pour les décideurs. Comme les modèles météorologiques changent dans les années suivant l’effondrement, le type de climat que les années futures nous préparent, n’est pas clair. Tandis que quelques-uns prédisent que le refroidissement et la sécheresse sont sur le point de prendre fin, d’autres prédisent un nouvel âge glaciaire ou une sécheresse globale, laissant les décideurs et le public dans une incertitude extrême quant au futur climat et aux actions à entreprendre, si tant est qu’il y en ait. S’agit-il juste d’un mauvais moment à passer, peu signifiant, ou d’un changement fondamental du climat de la Terre, requérant une réponse urgente et à grande échelle de la part des hommes ? \n\n\nConditions plus froides, plus sèches et plus ventées pour les régions continentales de l’hémisphère nord \n\n• La sécheresse persiste durant la décennie entière dans les régions agricoles vitales et dans les zones autour des principaux bassins de population en Europe et à l’est del’Amérique du Nord. \n\n• Les températures annuelles moyennes perdent jusqu’à 2,75°C en Asie et en Amérique du Nord et jusqu’à 3,3°C en Europe. \n\n• Les températures augmentent de 2,2°C dans les zones clés dans l’ensemble de l’Australie, de l’Amérique du Sud et de l’Afrique australe.\n\n• Les tempêtes hivernales et les vents d’hiver s’intensifient, amplifiant l’impact des changements. L’Europe de l’Ouest et le Pacifique Nord sont confrontés à une augmentation des vents d’ouest. \n\nChacune des années de 2010-2020 voit une baisse des températures moyennes dans l’ensemble de l’Europe du Nord, allant jusqu’à plus de 3,3°C de moins en dix ans. La pluviométrie annuelle moyenne diminue presque de 30% dans cette région et les vents sont jusqu’à 15% plus forts en moyenne. Les conditions climatiques sont encore plus sévères dans les régions continentales intérieures de l’Asie et de l’Amérique du Nord. \n\nLes effets de la sécheresse sont plus dévastateurs que le désagrément dû aux baisses de la température dans les zones agricoles et peuplées. Avec la réduction persistante des précipitations dans ces zones, les lacs s’assèchent, le débit des fleuves diminue et l’approvisionnement en eau douce se réduit, mettant en danger les moyens de conservation et épuisant les réserves disponibles d’eau potable. De méga-sécheresses débutent dans les principales régions de la Chine du Sud et en Europe du Nord vers 2010 et perdurent tout au long de la décennie. Dans le même temps, des zones qui étaient relativement sèches pendant les dernières décennies ainsi que des régions habituées traditionnellement à l’agriculture en zones sèches, connaissent plusieurs années durant des précipitations torrentielles et des fleuves qui débordent. \n\nDans la région de l’Atlantique Nord et à travers le nord de l’Asie, c’est au coeur de l’hiver que le refroidissement est le plus prononcé, en décembre, janvier et février, bien que ses effets se prolongent au cours des saisons, le refroidissement devenant de plus en plus intense et moins prévisible. Alors que la neige s’accumule dans les régions montagneuses, le refroidissement perdure jusqu’en été. En plus du refroidissement et de la sécheresse estivale, la force moyenne du vent augmente à cause d’une circulation atmosphérique qui se localise. \n\nTandis que les schémas météorologiques sont perturbés au début du changement climatique autour du globe, les effets sont bien plus prononcés en Europe du nord pendant les cinq premières années suivant l’effondrement de la circulation thermohaline. À partir de la deuxième moitié de cette décennie, le froid et les conditions plus rudes s’étendent et pénètrent plus profondément en Europe méridionale, en Amérique du Nord et au-delà. Le nord de l’Europe se refroidit selon un modèle climatique où le froid prolonge la période pendant laquelle le nord de l’océan Atlantique est pris dans les glaces, facteur supplémentaire du refroidissement, ce qui allonge la période des températures hivernales de l’air en surface. Les vents reprennent du fait que l’atmosphère tente de compenser le gradient de température accentué entre le pôle et l’équateur. L’air froid soufflant sur le continent européen provoque des conditions particulièrement dures pour l’agriculture. La combinaison du vent et de la sécheresse est à l'origine de tempêtes de poussière de grande ampleur et de l’appauvrissement des sols. \n\nLes signes d’un réchauffement progressif se dessinent dans la plupart des régions du sud en bordure de l’océan Atlantique, mais la sécheresse ne s’atténue pas. Vers la fin de la décennie, le climat de l’Europe s’apparente plus à celui de la Sibérie.\n\n\nLes régions : 2010 à 2020 \n\nEurope. \nDurement frappée par le changement climatique, avec une moyenne annuelle des températures qui chute de 3,3°C en moins d’une décennie et des écarts plus importants encore le long de la côte nord-ouest. Le climat en Europe du Nord-Ouest est plus froid, plus sec et plus venté, la faisant davantage ressembler à la Sibérie. L’Europe du sud connaît de moindres changements mais souffre néanmoins par moment de brusques refroidissements et de rapides changements de température. La réduction des précipitations fait de l’appauvrissement des sols un problème dans toute l’Europe, contribuant à la pénurie alimentaire. L’Europe lutte pour contenir l’émigration des nations scandinaves et de l’Europe du nord à la recherche de chaleur, ainsi que pour refouler l’immigration issue des pays gravement touchés en Afrique et ailleurs. \n\nÉtats-Unis.\nUn temps plus froid, plus venté et plus sec rend les saisons de culture et de récolte plus courtes et moins productives dans tous les États-Unis du nord-est, plus longues et plus sèches dans le sud-ouest. Les zones désertiques sont exposées à une recrudescence des tempêtes, alors que les zones agricoles souffrent de l’appauvrissement des sols du fait de l’élévation de la vitesse des vents et de la réduction de l’humidité au sol. L’évolution vers un climat plus sec est particulièrement prononcée dans les États du sud. Comme l’élévation du niveau de l’océan continue le long des côtes, les zones littorales qui étaient en péril pendant la période de réchauffement le demeurent. Les États-Unis se replient sur eux-mêmes, investissant leurs ressources pour nourrir leur propre population, renforcer leurs frontières et gérer la tension mondiale croissante. \n\nChine. \nAvec ses besoins alimentaires élevés étant donnée son importante population, la Chine est durement frappée à cause de ses pluies de mousson devenues aléatoires. Celles-ci, occasionnelles pendant la saison d’été, sont bien accueillies pour l’eau qu’elles apportent, mais elles ont des effets dévastateurs car elles inondent des sols généralement à nu. Des hivers plus longs, plus froids et des étés plus chauds, provoqués par une diminution du refroidissement par évaporation en raison de la réduction des précipitations, diminuent les ressources en énergie et en eau déjà faibles. Une vaste famine entraîne le chaos et des luttes internes, alors que la Chine, froide et affamée, lorgne jalousement sur les ressources énergétiques du côté de ses frontières avec la Russie et les pays situés à l’ouest. \n\nBangladesh. \nLes ouragans persistants et un niveau de la mer plus élevé provoquent d’énormes vagues qui entraînent une importante érosion côtière rendant presque inhabitable une grande part du Bangladesh. De plus, l’élévation du niveau de la mer provoque la contamination des approvisionnements d’eau douce à l’intérieur des terres, créant une pénurie d’eau potable et une crise humanitaire. Une émigration massive se produit, entraînant des tensions en Chine et en Inde, déjà en lutte pour contrôler la crise à l’intérieur de leurs propres frontières. \n\nAfrique de l’Est. \nLe Kenya, la Tanzanie et le Mozambique font face au léger réchauffement du climat, mais sont confrontés à une sécheresse persistante. Accoutumés à des conditions climatiques sèches, ces pays ont été les moins influencés par le changement des conditions atmosphériques mais, comme les principales régions de production céréalière sont en difficulté, leur approvisionnement alimentaire est mis à mal. \n\nAustralie.\nPrincipale exportatrice alimentaire, l’Australie lutte pour fournir de la nourriture à toute la planète, car les changements moins importants de son climat n’affectent pas sévèrement son agriculture. Mais les grandes incertitudes au sujet du changement de climat dans l’hémisphère sud rendent suspect ce scénario moins préoccupant.\n\nCONCLUSION \n\nIl est tout à fait plausible que d’ici à une décennie un changement brusque et imminent du climat devienne une évidence claire et sûre. Il est également possible que nos modèles nous permettent de mieux en prévoir les conséquences. Dans cette perspective, les États-Unis devront prendre des mesures d’urgence pour empêcher et atténuer certains des impacts les plus importants. L’action diplomatique sera nécessaire pour réduire au minimum la probabilité de conflit dans les zones les plus touchées, les Caraïbes et l’Asie tout particulièrement.\n\nCependant, dans ce scénario, des mouvements de population massifs sont inévitables. Apprendre à contrôler ces populations, les tensions qui surgissent aux frontières et les réfugiés qui en résultent, deviendra primordial. De nouvelles formes d’accords de sécurité, portant spécifiquement sur l’énergie, la nourriture et l’eau, seront également nécessaires. En bref, alors que les États-Unis eux-mêmes s’en sortiront mieux et ont une meilleure capacité adaptative, ils se retrouveront dans un monde où l’Europe luttera intérieurement, confrontée à des flots de réfugiés se déversant sur ses rivages, et où l’Asie traversera une grave crise par rapport à l’eau et à la nourriture. Bouleversements et conflits seront les caractéristiques endémiques de la vie.     Source originale en anglais : Abrupt Climate Change  An Abrupt Climate Change Scenario and Its Implications for United States National        "}