{"url": "https://www.wikistrike.com/2014/10/les-poles-magnetiques-terrestres-peuvent-s-inverser-brutalement.html", "title": "Les pôles magnétiques terrestres peuvent s'inverser brutalement ", "author": "", "date": "", "content": "En moins d'une vie d'homme, les pôles peuvent s'inverser Les pôles magnétiques terrestres peuvent s'inverser brutalement   Fin juin, l'Agence spatiale européenne (ESA) présentait les premiers résultats desa mission Swarm, une constellation de trois petits satellites lancés en novembre 2013, qui étudie en détail le champ magnétique terrestre. Les mesures effectuées par ces engins montraient que ledit champ magnétique, qui protège notre planète des particules chargées émises par le Soleil, était en train de s'affaiblir rapidement, perdant 5 % de son intensité en une décennie, soit une baisse dix fois plus rapide que ce qui était envisagé auparavant. Ce résultat a ravivé l'hypothèse selon laquelle nous ne serions pas loin d'une inversion des pôles magnétiques, ce qui a provoqué ce commentaire de la part du responsable de Swarm, le Norvégien Rune Floberghagen : « Un tel renversement n'est pas instantané. Il prendrait plusieurs centaines d'années si ce n'est quelques millénaires. » Trois mois après, Rune Floberghagen peut apporter un important correctif à sa déclaration. En effet, selon une étude internationale publiée dans le numéro de novembre du Geophysical Journal International, le renversement des pôles magnétiques terrestres, un événement susceptible d'avoir de graves répercussions sur notre civilisation technologique, peut se produire en moins de temps qu'il n'en faut à un homme pour vivre et mourir. \n\nComme me l'a expliqué l'un des auteurs de l'étude, Sébastien Nomade, chercheur au Laboratoire des sciences du climat et de l'environnement (LSCE, CEA-CNRS-Université de Versailles-Saint-Quentin-en-Yvelines, cette découverte a une histoire peu banale qui commence par une catastrophe, le tremblement de terre meurtrier de 2009 à l'Aquila, en Italie : « Suite à ce drame, l'Etat italien a demandé aux géologues de l'IGAG de cartographier les bassins des Apennins qui sont extrêmement actifs du point de vue tectonique. Dans certains d'entre eux, qui étaient autrefois remplis par des lacs, on a trouvé des dépôts de plusieurs kilomètres d'épaisseur : les sédiments s'y sont accumulés à une rapidité sans aucune mesure avec ce que l'on trouve ailleurs et ont gardé au passage la trace de plusieurs dizaines d'éruptions volcaniques. » Cela n'a l'air de rien, mais ces dépôts sédimentaires dotés de niveaux volcaniques pouvant servir de repères chronologiques constituent une mine d'or pour qui veut reconstituer les variations passées de l'orientation du champ magnétique terrestre, le paléomagnétisme. Et la mine d'or se transforme en mine de diamant quand dans la couche étudiée se trouve la mémoire de la dernière inversion des pôles magnétiques, l'inversion Matuyama-Brunhes, qui s'est produite il y a environ 780 000 ans. \n\nComment les paléomagnéticiens procèdent-ils ? « Quand le matériel se dépose dans le lac, explique Sébastien Nomade, les fines particules de magnétite qu'il contient vont s'orienter suivant les lignes du champ magnétique terrestre. On peut ensuite mesurer la direction que celles-ci avaient à différentes époques. » On comprend aisément que plus la vitesse de dépôt de ces particules est importante, meilleure est la résolution de l'enregistrement paléomagnétique. Dans le cas des sédiments des vieux lacs des Apennins, les auteurs de l'étude ont travaillé sur une couche de plus de 2 mètres d'épaisseur couvrant la période de 10 000 ans au cours de laquelle se nichait l'inversion Matuyama-Brunhes. Ils l'ont découpée en tranches de 2 centimètres d'épaisseur, représentant chacune un siècle, tranches qu'ils ont ensuite analysées. \n\nLes résultats sont étonnants. Après de longues prémices, marquées par un affaiblissement du champ magnétique et aussi par des « tentatives » d'inversion,« à un moment, dit Sébastien Nomade, le changement de polarité s'est produit très vite, à l'échelle d'une vie humaine, soit bien plus rapidement que ce que l'on croyait auparavant. » Pendant cette inversion, les pôles magnétiques se sont déplacés en moyenne à la vitesse de 2 degrés par an. \n\nOn ignore toujours la cause du phénomène (« si je le savais, j'aurais le prix Nobel », s'exclame en riant le chercheur français) et le mystère réside dans la dynamo terrestre, c'est-à-dire dans les différences de mouvement entre la partie liquide du noyau métallique de notre planète et sa partie solide. Actuellement, le champ magnétique a une intensité plus faible que la moyenne et, comme l'a révélé Swarm, celle-ci baisse rapidement. Néanmoins, tempère Sébastien Nomade, « il est difficile de dire que l'on se dirige vers une inversion. Je dirais qu'on n'a pas plus d'arguments pour cette idée que contre. » \n\nUne inversion du champ magnétique est synonyme d'un affaiblissement notable de la magnétosphère, le bouclier invisible qui protège la Terre des particules du vent solaire. Le risque, pour l'espèce humaine, n'est pas vraiment biologique : on n'a pas trouvé d'extinction de masse associée aux inversions du passé. Le risque est plutôt d'ordre technologique. En temps normal, le bouclier a déjà ses failles qui donnent naissance aux aurores boréales et australes. Mais cela n'est pas toujours gentillet : quand le Soleil, dans une de ses « colères », nous expédie une monstrueuse bulle de particules, une tempête géomagnétique peut se déclencher, se glisser dans les défauts de la cuirasse et, comme cela a été le cas en mars 1989 au Québec, provoquer un effondrement du réseau électrique et une coupure durable de grande ampleur. On peine à imaginer ce qui se serait passé à l'échelle du monde entier si la magnétosphère avait été très affaiblie comme cela se produit lors d'une inversion des pôles magnétiques... \n\nUn quart de siècle après l'accident québécois, dans une ère de réseaux encore plus interconnectés et interdépendants, l'homme ne mesure pas toujours à quel point sa civilisation se repose sur l'électricité. Là est sa force, mais aussi sa faiblesse si les infrastructures ne sont pas protégées pour faire face aux interactions capricieuses entre le champ magnétique de la Terre et les particules électriquement chargées que nous envoie notre étoile.   "}