{"url": "https://www.wikistrike.com/article-deplacement-du-pole-nord-magnetique-une-decouverte-majeure-a-l-uqar-85268723.html", "title": "Déplacement du pôle Nord magnétique: une découverte majeure à l'UQAR ", "author": "", "date": "", "content": "  Déplacement du pôle Nord magnétique: une découverte majeure à l'UQAR  Le pôle magnétique de la terre se déplace rapidement. Cette découverte réalisée par le professeur Guillaume St-Onge, de l’UQAR-ISMER, pourrait se retrouver parmi les plus importantes découvertes scientifiques de l’année. Le professeur de l’UQAR et un collègue de l’Université d’Orégon, Joseph Stoner, viennent de publier un articlesur les variations du champ magnétique de la terre dans l’Arctique canadien, dans la revue scientifique internationale « Oceanography ». Contrairement à ce que l’on croyait jusqu’à maintenant, les changements qui affectent le champ magnétique terrestre ne s’effectuent pas lentement. Selon Guillaume St-Onge, les changements observés au cours du dernier siècle sont plutôt « drastiques ».   Toujours selon le professeur de l’Université du Québec à Rimouski, le pôle Nord magnétique migre actuellement de l’Arctique canadien vers la Sibérie. « Les données historiques révèlent que le pôle Nord magnétique est resté dans l’archipel arctique canadien au cours des derniers 400 ans, mais qu’il se déplace maintenant rapidementvers la Sibérie. Cette migration est passée de 9 à 41 km par an dansles années 70 à plus de 60 km, annuellement, en 2003. »   Cette migration du pôle magnétique n’est pas le seul changement observable. «L’intensité du champ magnétique terrestre a considérablement diminué au cours du dernier siècle. Ces changements importants permettent la formulation d’une question scientifique fondamentale : sommes-nous en train de vivre une réorganisation majeure du champ magnétique terrestre, voire une inversion de polarité ? La dernière inversion s’est produite il y a 780 000 ans. »   Les deux chercheurs ont reconstruit les variations du champ magnétique à l’aide de carottes sédimentaires. Les données ont permis d’en apprendre plus sur les variations qui se sont produites au cours des derniers millénaires. Ils en sont finalement venus à la conclusion que le comportement du champ magnétique dans le haut Arctique canadien est singulier, mais qu’une migration du pôle Nord magnétique similaire à celle que l’on connaît aujourd’hui n’est pas inhabituelle et s’est déjà produite lors des derniers millénaires. « La prochaine inversion de polarité n’est donc probablement pas pour demain », conclut Guillaume St-Onge. Guillaume St-Onge connaît bien les caractéristiques du pôle Nord. "}