{"url": "https://www.wikistrike.com/article-indonesie-un-lac-volcanique-change-de-couleur-des-poissons-meurent-77289149.html", "title": "Indonésie : Un lac volcanique change de couleur, des poissons meurent ", "author": "", "date": "", "content": "Poissons morts dans un lac volcanique qui a changé de couleur brutalement   INDONÉSIE - Un phénomène naturel inhabituel et préoccupant pour les communautés vivant autour du bord du lac Batur à Kintamani Bali s’est produit.  Le dimanche 19 juin 2011, les eaux du lac qui se trouve dans un cratère ont subitement changé de couleur. Elles ont pris une teinte blanc-bleu, s’en est alors suivi la mort soudaine de milliers de poissons (des tilapias).  Selon NusaBali, les villageois de la communauté lacustre de Lintang Danu, le lac a subitement changé de couleur dimanche matin dans les zones entourant les villages de Songan, Batur et Kedisan Buahan. Peu de temps après le changement de couleur, des milliers de poissons d'eau douce flottaient à la surface pour finir sur le rivage.  Des pêcheurs locaux se sont alors rués pour aider et sauver les poissons dans la détresse. Le chef de la faune et le Service des pêches de la région de Bangli, AA Ngurah Shamba, a déclaré ne pas comprendre le phénomène naturel.  Des échantillons de poissons morts ont été collectés pour analyse en laboratoire.  Les villageois locaux pensent à une explosion volcanique sous-marine. Un chef de village de la communauté locale des Buahan, est  moins certain de la cause de ce phénomène, disant que le « die-off » pourrait être la conséquence  d’un changement brutal de la température de l'eau et à un probable courant d'eau acide.  C’est la première fois qu’un tel évènement frappe le lac, a révélé un villageois de Songan. Jro Saba a déclaré qu’un phénomène semblable s'était produit il y a 3 ans, mais à ce moment là, le changement a été moins prononcé.  Saba a dit: \"Je soupçonne une explosion dans le centre de du lac qui alors libéré le soufre et tué les poissons.\" Il estime les pertes subies des pisciculteurs locaux à plusieurs milliards de roupies.  La dernière éruption du volcan s'est produite en l'an 2000.   Qui es-tu, volcan Batur ? Un poète ?      Le Batur est un volcan de l'île de Bali, en Indonésie. Il est constitué d'une vaste caldeira, dans laquelle de nouveaux cratères ont vu le jour, et qui contient le lac du même nom. Le cratère actif est supérieur au bord de la caldeira et s'élève à 1 717 mètres d'altitude. La première éruption historiquement datée remonte à 1804, depuis de nombreuses sont survenues, la dernière en 2000. Une violente éruption du volcan en 1917 fit des milliers de morts et détruisit plus de 60 000 maisons et 2 000 temples. Le village de Batur, situé au fond de la caldeira, fut rayé de la carte mais la lave s'arrêta à l'entrée du temple du village. Croyant à un signe, les habitants reconstruisirent le village mais une nouvelle éruption rasa le village hormis le temple. Heureusement l'administration hollandaise avait anticipé l'évènement et il y eut très peu de morts. Dorénavant le village est situé sur le bord extérieur de la caldeira et le temple de Pura Ulun Danu a été déplacé non loin de là.     Suite à un commentaire, L'acidité semblerait la cause cela de la faute au volcan qui aurait eu un soubressaut, ce qui est donc normal pour un volcan actif.     "}