{"url": "https://www.wikistrike.com/article-les-seismes-au-chili-auraient-deforme-la-terre-de-facon-permanente-117518182.html", "title": "Les séismes au Chili auraient déformé la Terre de façon permanente ", "author": "", "date": "", "content": "Les séismes au Chili auraient déformé la Terre de façon permanente     Selon une récente étude, les nombreux séismes qui se sont produits au Chili dans le passé ont causé des dommages permanents à la surface de la Terre, suggérant que celle-ci n'est pas aussi élastique que les chercheurs ne le pensaient. Violents et imprévisibles, les séismes sont capables de faire des milliers de morts et de causer des dommages considérables sur les infrastructures lorsqu'un pays n'y est pas préparé. Mais les séismes ont aussi un impact à la surface même de la Terre : causées par une brusque libération d'énergie dans les profondeurs, les secousses causent souvent des fractures ou des déplacements au niveau des régions touchées. Néanmoins, depuis de nombreuses années, les chercheurs estimaient que la croûte terrestre présentait une certaine élasticité qui lui permettait au fil des mois ou des décennies de revenir en place. Ce phénomène a été observé pour la première fois après le tremblement de terre survenu en 1906 à San Francisco, qui a permis de donner naissance au modèle du \"rebond élastique\" : au cours du XXe siècle, des systèmes satellite ont permis de mettre en évidence les mouvements de blocs de croûte et de constater qu'ils avaient tendance à se remettre tels qu'ils étaient avant que le séisme ne se produise. Toutefois, ceci ne serait pas toujours valable comme le suggère une nouvelle étude publiée dimanche dans la revue Nature Geoscience. Dirigés par le géologue Richard Allmendinger de la  Cornell University, ces travaux indiquent que des séismes de magnitude égale ou supérieure à 7 survenus par le passé auraient déformé de façon permanente la croûte terrestre dans le nord du Chili, en causant des fractures irréversibles.    Des fissures préservées pendant des milliers d'années   C'est en se rendant sur place avec des collègues que le chercheur a constaté le phénomène. \"Au départ, mes étudiants et moi sommes allés dans le nord du Chili pour étudier d'autres motifs. Pendant que nous étions là-bas, notre collègue chilien, le professeur Gabriel Gonzalez de l'Universidad Católica del Norte, nous a emmenés dans une région où ces fractures étaient particulièrement visibles\", a expliqué à OurAmazingPlanet Richard Allmendinger. \"Je me souviens encore m'être senti bouleversé - je n'avais jamais vu quelque chose comme ça en 40 ans de carrière de géologue - et perplexe aussi. Qu'étaient ces motifs et comment s'étaient-ils formés ? Les scientifiques détestent laisser des choses inexpliquées, donc ça a continué de me trotter dans la tête\", a t-il indiqué. Le nord du Chili est l'une des régions les plus arides qui existent sur Terre. Aussi, \"nous avons virtuellement un enregistrement unique des importants séismes qui sont survenus au cours du dernier million d'années\", a précisé Richard Allmendinger. En effet, alors que les analyses réalisées n'enquêtent que sur des cycles de trois à quatre séismes, \"notre enregistrement des fissures de la plaque supérieure couvrent des milliers de cycle de séismes\".   1 à 10% des déformations seraient permanentes   Grâce à cela, les chercheurs ont pu examiner l'impact de nombreux séismes sur une période bien plus longue. Ils ont ainsi découvert qu'une petite mais significative portion (1 à 10%) des déformations de la Terre causées par 2.000 à 9.000 secousses au cours des 800.000 à un million dernières années était permanente. Ces déformations comprennent des fissures de quelques millimètres à plusieurs mètres observées dans la croûte notamment dans le désert d'Atacama, suggérant donc une bien moins bonne élasticité que les chercheurs ne le pensaient. \"C'est seulement dans un endroit comme le désert d'Atacama que ces fissures peuvent être observées - dans tout autre endroit, les processus de surface les auraient effacé en quelques jours ou semaines - mais à Atacama, elles ont été préservées durant des millions d'années\", a ajouté Allmendinger à OurAmazingPlanet. \"Nous avons toutes les raisons de penser que nos résultats seraient applicables à d'autres régions, mais ceci n'est simplement pas préservé de la même façon qu'il ne l'est dans le désert d'Atacama\".    Des modèles géologiques toujours fiables ?   D'après ce scientifique et ses collègues, cette découverte soulève naturellement des questions quant à la fiabilité des modèles établis par les géologues qui étudie les cycles sismiques. \"Leur modèle suppose généralement que toute la déformation de la plaque supérieure liée au cycle sismique est élastique - récupérable comme une bande élastique - et non permanente. Si une partie de cette déformation est permanente, alors les modèles devront être repensés\", a estimé Allmendinger. Pour en savoir plus et confirmer ou non leur hypothèse, l'équipe compte bien poursuivre les travaux dans la même région, au niveau de la ville d'Iquique située à proximité d'une faille tectonique. Ceci est \"l'un des rares endroits le long de la côte ouest d'Amérique du Sud qui n'a pas eu de séisme important au cours des 100 dernières années et donc qui a une forte probabilité de séisme majeur dans les prochaines décennies\", a indiqué Allmendinger. \"Nous pourrons alors peut-être tester nos prédictions au sujet des tremblements de terre\", si un tel évènement survient, a t-il conclu.    "}