{"url": "https://www.wikistrike.com/article-la-catastrophe-des-philippines-n-est-pas-due-au-rechauffement-climatique-121208093.html", "title": "La catastrophe des Philippines n'est pas due au réchauffement climatique ", "author": "", "date": "", "content": "La catastrophe des Philippines n'est pas due au réchauffement climatique       Haiyan (Yolanda), le typhon tropical le plus puissant jamais enregistré, a frappé les Philippines, entraînant des conséquences dévastatrices pour tout le pays et faisant des [milliers de morts]. Environ 615.000 personnes ont été déplacées et jusqu'à 4,3 millions de personnes ont été touchées, selon sources gouvernementales. \n\nLa tragédie des Philippines est devenue un sujet de discussion à la Conférence internationale de Varsovie sur les changements climatiques sous l'égide de l'ONU. La cause du typhon Haiyan et la détresse qui en résulte ont simplement été attribuées, sans preuves, à l'impact du réchauffement climatique. \n\nBien qu'il n'existe aucune preuve scientifique que le super typhon Haiyan soit la conséquence du réchauffement climatique, les déclarations d'ouverture au Sommet de Varsovie ont laissé entendre dans des termes sans équivoque qu'il y avait une relation de cause à effet prouvée. La secrétaire exécutive de la Convention-Cadre des Nations Unies sur les Changements Climatiques (CCNUCC), Christiana Figueres, a affirmé (sans preuves) que le typhon fait partie de la « triste réalité » du réchauffement climatique. (Cité dans Did Climate Change Cause Supertyphoon Haiyan? | TIME.com, 11 novembre 2013.) \n\nLe représentant des Philippines à la confrence de l'ONU sur les changement climatiques, M. Yeb Sano, a déclaré lors de son discours à la séance d'ouverture : « Les typhons comme Yolanda et leurs conséquences représentent un triste rappel à la communauté internationale que nous ne pouvons nous permettre de tergiverser sur l'action climatique. Varsovie doit tenir parole en élevant ses aspirations et trouver la volonté politique pour lutter contre le changement climatique. » ( UN News Center, 11 novembre 2013.) Ironie amère du sort, la tragédie des Philippines a contribué à renforcer un consensus qui remplit indirectement les poches des entreprises faisant du lobbyisme pour un nouvel accord sur le commerce du carbone. Le système de plafonnement et échange (cap and trade) est une manne de plusieurs milliards de dollars, s'appuyant sur le consensus sur le réchauffement planétaire. Selon Mme Figueres, chef de la (CCNUCC) : « Nous devons clarifier la finance permettant au monde entier d'aller vers un développement à faible émission de carbone, ... Nous devons mettre en œuvre un mécanisme aidant les populations vulnérables à faire face aux effets inattendus du changement climatique. » La manipulation des marchés de plafonnement et échange est connue et docmentée. L'enjeu constitue le commerce des produits dérivés du carbone, contrôlé par les puissantes institutions financières comme JP Morgan Chase. (Voir Copenhagen's Hidden Agenda: The Multibillion Trade in Carbon Derivatives, Global Research, 8 décembre 2009.) En 2008, Simon Linnett, vice-président de Rothschild & Sons a reconnu la nature de cette entreprise multimilliardaire : « En tant que banquier, je salue également le fait que le système de \"plafonnement et échange\" soit devenu la méthode dominante pour le contrôle du CO2. Contrairement à la fiscalité ou à la simple réglementation, le plafonnement et l'échange offre davantage de possibilités pour laparticipation et l'innovation du secteur privé. » ( Telegraph, 31 janvier, 2008)   Le plafonnement et l'échange de crédits transformé en produits dérivés se nourrit du consensus sur le réchauffement planétaire. Sans ce consensus, ce commerce de plusieurs milliards de dollars serait un cuisant échec. \n\nLa crise humanitaire aux Philippines n'a rien à voir avec le réchauffement climatique. Les conséquences sociales du typhon Haiyan sont aggravés par le manque d'infrastructure et de services sociaux, sans compter l'absence d'une politique de logement cohérente. Les personnes les plus touchées par le typhon vivent dans la pauvreté dans des maisons de fortune. \n\nUne réduction des émissions de CO2, comme l'a suggéré M. Yeb Sano lors de son discours à la séance d'ouverture du Sommet sur le climat à Varsovie, n'est pas une solution à la détresse d'une population appauvrie. \n\nAux Philippines, les répercussions sociales des catastrophes naturelles sont invariablement exacerbées par un cadre politique macro-économique imposé par les créanciers extérieurs de Manille.La coup fatal des réformes économiques néolibérales est en jeu. \n\nDepuis plus de 25 ans, depuis la disparition de la dictature de Marcos, la « médecine économique » du FMI sous la gouverne du Consensus de Washington prévaut, servant en grande partie les intérêts des institutions financières et des sociétés minières et agroalimentaires.Le gouvernement de Benigno Aquino s'est lancé dans une nouvelle vague de mesures d'austérité impliquant la privatisation généralisée et la réduction des programmes sociaux. \n\nEn revanche, une grande partie du budget de l'État a été redirigée vers l'armée, laquelle collabore avec le Pentagone dans le cadre du « virage asiatique » d'Obama. Ce programme, qui sert les intérêts de Washington au détriment des Philippins, comprend également l'achat de systèmes d'armes avancés d'une valeur de de 1,7 milliard de dollars.    "}