{"url": "https://www.wikistrike.com/article-alerte-seisme-de-7-1-sur-richter-en-alaska-alerte-tsunami-pour-les-etats-unis-83156950.html", "title": "ALERTE : séisme de 6,8 sur Richter en Alaska ", "author": "", "date": "", "content": "     séisme de 6,8 sur Richter en Alaska, alerte Tsunami levée      Un puissant séisme de 7,4 de magnitude a secoué les îles Aléoutiennes , à l'ouest de l'Alaska , jeudi soir, ont annoncé les autorités américaines qui ont émis une alerte locale au tsunami dans l'Océan Pacifique. Aucune information sur des victimes ou dégâts n'était immédiatement disponible. Le centre d'alerte aux tsunami d'Alaska et de la côte occidentale américaine(WCATWC)  a lancé un avis, demandant aux personnes vivant sur la côte de «se déplacer immédiatement à l'intérieur des terres dans des zones élevées et de se tenir à l'écart de tous les ports et des bras de mer». Le séisme a frappé à 06H09 (03H09 GMT) les îles Fox, à 163 km à l'est du petit port de pêche d'Atka, et à quelque 1680 km à l'ouest-sud-ouest de la principale ville de l'Alaska, Anchorage, a précisé l'Institut géophysique américain (USGS) dans un communiqué. Les îles Aléoutiennes appartiennent à l'Etat américain de l'Alaska. L'archipel de quelque 300 petites îles volcaniques est régulièrement touché par des séismes.     A 13 : 10   WASHINGTON – Un fort tremblement de terre de magnitude 6,8 sur l’échelle du moment a secoué vendredi l’Alaska à 10H56 GMT, a annoncé l’institut américain de géophysique (USGS), qui a souligné que les séismes d’une telle puissance risquent de provoquer un tsunami.     L’épicentre du séisme a été localisé dans les îles Aléoutiennes, un archipel qui relie l’Alaska à la Russie, à 10 km de profondeur et à 1.679 km à l’ouest-sud-ouest d’Anchorage, la principale ville d’Alaska. Le risque de tsunami concerne les côtes Pacifique du Canada et des Etats-Unis...    AFP  "}