{"url": "https://www.wikistrike.com/2016/09/inquietude-scientifique-la-terre-perd-son-oxygene-l-humanite-en-danger.html", "title": "Inquiétude scientifique: La Terre perd son oxygène. L'humanité en danger ? ", "author": "", "date": "", "content": "Des scientifiques affirment que l’atmosphère de notre planète perd progressivement son oxygène. L’existence même de notre espèce est-elle désormais en danger?\n\nÀ en croire certains chercheurs, le taux moyen d'oxygène dans l'atmosphère terrestre se réduit comme peau de chagrin: au cours des dernières 800 000 années, il a baissé d'au moins 0,7%, ce qui représente un signe alarmant à l'échelle de notre planète, écrit la revue Science. Rappelons qu'avant l'apparition de la vie, l'atmosphère terrestre était complètement dépourvue d'oxygène. C'est l'apparition des premières cyanobactéries qui l'a rendue riche de ce gaz indispensable à tous les aérobes. Pendant les centaines de millions d'années suivantes, sa concentration est restée relativement stable. Cependant, les chercheurs affirment que le taux moyen d'oxygène a considérablement baissé au cours des dernières centaines de milliers d'années, de près d'1%. Pour arriver à cette conclusion, ils ont méticuleusement analysé des milliers d'échantillons de glace prélevés au Groenland et en Antarctique, qui conservent toujours des bulles de gaz issues de l'atmosphère préhistorique. Concernant la cause de ces changements dramatiques, les scientifiques avancent plusieurs hypothèses. Premièrement, une accélération de l'érosion entraînant des processus d'oxydation concomitants et deuxièmement, une baisse de la température moyenne de l'hydrosphère survenue au cours des derniers millions d'années qui aurait rendu les océans capables d'absorber plus d'oxygène qu'auparavant.   I "}