{"url": "https://www.wikistrike.com/article-il-y-aurait-un-mega-ocean-sous-la-surface-de-la-terre-122331945.html", "title": "Il y aurait un méga océan sous la surface de la Terre ", "author": "", "date": "", "content": "Il y aurait un méga océan sous la surface de la Terre         Les failles qui traversent le plancher océanique seraient capables de faire transiter l'eau des océans vers les profondeurs de la Terre dans des quantités plus importantes que ce qui était supposé jusqu'ici. De grandes quantités d’eau seraient-elles stockées dans les profondeurs de la Terre ? C’est en tout cas la conviction d'une équipe de sismologues britanniques de l'Université de Liverpool. Une thèse qui s'appuie sur des mesures effectuées par leurs soins dans le sous-sol océanique, dont les résultats ont été publiés le 10 janvier 2014 dans la revue Geology. Selon ces travaux, les failles qui traversent les plaques océaniques seraient capables de transporter de très grandes quantités d'eau en direction du manteau terrestre supérieur (situé sous la croûte terrestre, le manteau terrestre supérieur débute à quelques 35 km de profondeur sous la surface de la Terre). Certes, il est connu depuis longtemps que les failles situées dans les plaques océaniques sont capables de faire transiter l'eau des océans vers la partie supérieure du manteau terrestre. Mais d'après ces scientifiques britanniques, les quantités d'eau concernées seraient beaucoup plus importantes que ce qui était supposé jusqu'ici. Pour parvenir à ce résultat, les géologues britanniques ont effectué des mesures au nord des côtes japonaises, là où la plaque Pacifique plonge sous la plaque Okhotsk (voir schéma ci-dessus) dans le cadre d'un phénomène dit de « subduction » (il y a subduction lorsque une plaque tectonique chevauche une autre plaque, cette dernière plongeant alors vers les profondeurs terrestres). À cause de ce phénomène de subduction, des séismes se produisent fréquemment sous le plancher océanique de cette zone. En analysant précisément les caractéristiques des ondes sismiques produites par ces séismes, les géologues britanniques sont arrivés à la conclusion que les failles situées à cet endroit, qui s'enfoncent jusqu'à 150 km sous la surface de la Terre, sont capables de transporter  des quantités d'eau beaucoup plus importantes que prévu vers les profondeurs terrestres.   Pour donner une idée plus précise de l'ampleur du phénomène, les géologues britanniques expliquent que les failles qui sont situées dans la fosse océanique d'Izu-Bonin (une fosse océanique est une dépression sous-marine profonde), laquelle fosse est située au sud des côtes japonaises, et dans la fosse des Kouriles (située à l'ouest des côtes japonaises) seraient capables à elles seules de faire transiter en direction du manteau terrestre une quantité d'eau 3.5 fois plus importante que tous les océans actuels réunis, et ce sur une période de quelques 4,5 milliards d'années (soit l'âge de la Terre).       "}