{"url": "https://www.wikistrike.com/article-onu-bientot-des-casques-verts-80071621.html", "title": "ONU : Bientôt des casques verts ? ", "author": "", "date": "", "content": "L'ONU s'intréresse à la planète ou la guerre est dans le pré     Les scientifiques ont depuis longtemps prédit le déclenchement de conflits, dans les années à venir, du fait du changement climatique. Cette semaine, c'était au tour du Conseil de sécurité de l'ONU, dans le cadre d'une réunion spéciale sur le climat, d'examiner très sérieusement la nécessité et la pertinence de l'intervention des Nations unies dans les violences notamment causées par l'augmentation du niveau des mers et la raréfaction des ressources.\n\nD'ici la fin du siècle, selon les scénarios du Giec, les températures devraient ainsi augmenter de 2 à 4° C, le niveau des mers monter de 20 à 60 cm, 200 millions de personnes pourraient être déplacées et les inondations, tempêtes, sécheresses et autres catastrophes devraient se multiplier, provoquant de facto des conflits environnementaux.\n\nMercredi, le secrétaire général des Nations unies, Ban Ki-moon, a ainsi pris position en faveur d'une extension du champ d'action de l'ONU aux conflits environnementaux, estimant que le changement climatique était une menace pour la paix et la sécurité mondiales. Le Sud-Coréen a évoqué l'intervention d'une force de \"casques verts\" pour désamorcer ces conflits .\n\nL'idée de peindre des casques bleus en vert divise toutefois au sein des Nations unies, rapporte le Guardian. D'un côté, la Chine ou la Russie, deux des membres permanents au Conseil de sécurité, ont déclaré que les problèmes environnementaux n'étaient pas du ressort de l'ONU mais de celui des experts scientifiques. De manière moins attendue, l'Allemagne a, elle aussi, jugé qu'une action de l'ONU dans ce domaine était \"prématurée\". Son ambassadeur aux Nations unies, Peter Wittig, a fait part au Huffington Post de ses doutes quant à l'efficacité d'éventuels casques verts : \"Faire intervenir des casques verts pourrait donner un signal fort dans la lutte contre le changement climatique mais leur rôle sera-t-il vraiment différent des tâches que les actuels casques bleus remplissent déjà aujourd'hui, notamment dans les pays les plus fragiles ?\"\n\nD'un autre côté, des îles comme Tuvalu, les Seychelles ou les Maldives, directement menacées par la montée des eaux, ont tenté de faire classer le changement climatique au rang de priorité internationale par l'ONU. Dans une tribune au New York Times, lundi, Marcus Stephen, président de Nauru, Etat insulaire d'Océanie, décrivait ainsi le climat comme \"une menace aussi importante que la prolifération nucléaire ou le terrorisme international\" et demandait la nomination d'un représentant spécial des Nations unies au climat et à la sécurité.\n\nLa question des casques verts n'a au final pas été tranchée. Elle sera au menu de la prochaine conférence de l'ONU sur le climat, qui se tiendra en décembre à Durban, en Afrique du Sud.   Le Monde  "}