{"url": "https://www.wikistrike.com/article-les-regles-parasismiques-etendues-en-france-73037261.html", "title": "Les règles parasismiques étendues en France ", "author": "", "date": "", "content": "  Désormais 60% des communes françaises doivent appliquer une règlementation parasismique dans la construction. La région du Grand Ouest est désormais concernée. C’est le résultat d’un nouveau zonage sismique établi par le ministère de l’Écologie. Décryptage.   A compter du 1ermai 2011, les règles de constructions parasismiques pour les nouveaux bâtiments s’appliquent dans 21.000 communes françaises, contre un peu plus de 5.000 jusqu’à présent. Cette nouvelle réglementation présentée par Nathalie Kosciusko-Morizet, ministre de l’écologie et du développement durable, et Benoît Apparu, secrétaire d’État chargé du logement, est basée sur une actualisation du zonage sismique de la France et permet d’appliquer le nouveau code européen qui harmonise les dispositifs antisismiques dans l’UE (Eurocode 8). Le précédent zonage sismique s’appuyait sur des travaux remis au ministère de l’écologie en 1986. Un groupe d’études du Bureau de recherches géologiques et minières (BRGM) a été chargé d’actualiser ce zonage – il a rendu ses travaux en 2005. «C’est sur la base de ces travaux scientifiques que le ministère a établi cette cartographie en 5 zones» précise Philippe Sabourault, sismologue au service des risques naturels du BRGM. Une transcription règlementaire qui a pris 5 ans. «Le précédent zonage reposait sur une approche déterministe essentiellement fondée sur la connaissance des séismes historiques : là où il y avait eu un séisme important dans le passé, on estimait qu’il y en aurait un autre à l’avenir. Or les nouvelles normes européennes de construction parasismique ont été conçues pour être utilisées avec des zonages sismiques de type probabiliste, c'est-à-dire les mouvements du sol attendus pour une certaine période de retour des phénomènes».\n\nPour les maisons individuelles et les petits bâtiments, par exemple, la période de retour choisie est de 475 ans. «C’est le même principe que lorsque l’on veut se protéger de crues centennales par exemple. Pour les séismes, une période de retour de 475 ans est équivalente à un risque de 10% sur 50 ans d’avoir un mouvement du sol qui dépasse la valeur calculée et donc une probabilité de 90% d’avoir un mouvement plus faible. La nouvelle carte d’aléa sismique donne les mouvements du sol attendus en cas de séisme dans chaque zone sismique sur cette période de retour de 475 ans» explique le sismologue» explique le sismologue. Le zonage sismique est basé sur une valeur clef : le niveau d’accélération du sol. «Ce qui est important pour la résistance des bâtiments c’est l’amplitude attendue des mouvements du sol (accélération du sol) qui vont solliciter les fondations des constructions pendant un séisme, que ces mouvements proviennent d’un petit séisme local ou d’un plus fort séisme lointain» précise Philippe Sabourault. Cette accélération est exprimée en mètre par seconde au carré. Elle est de 0,4 m/s2pour la zone 1 ; 0,7 m/s2 en zone 2 ;1,1 m/s2en zone 3 ; 1,6 m/s2en zone 4 ; 3 m/s2en zone 5.\n\n«Les calculs sont suffisamment précis pour définir les zones avec une précision de 3 à 4 km, ajoute le sismologue du BRGM, ce qui a permis d’établir une cartographie au niveau des communes et non plus des cantons comme auparavant.»  Les Antilles constituent la zone de plus forte sismicité, suivies par certaines parties des Pyrénées et des Alpes. L’aléa sismique a été réévalué à la hausse dans le grand Ouest, mais aussi sur une partie des Alpes, notamment en Isère et Haute-Savoie. Ces «nouveautés» s’appuient sur une meilleure connaissance de la sismicité du territoire français, grâce aux travaux historiques et aux observations de terrains. «Depuis une vingtaine d’années davantage de sismomètres et d’accéléromètres ont été installés sur le territoire français, ce qui a permis d’enregistrer beaucoup plus de petits séismes locaux, pour l’essentiel non ressentis par la population car de trop petite magnitude. Ces enregistrements ont permis d’améliorer considérablement la connaissance de notre sismicité», explique Philippe Sabourault.\n\n\n\nL'ancien zonage sismique, valisé par le ministère en 1991, était basé sur des données scientifiques remises en 1986 par le BRGM. 5 zones de risque, de très faible à fort A compter du 1er mai 2011 tout dépôt de permis de construire est soumis à la nouvelle règlementation parasismique en France (seul le bâti neuf et les rénovations de grandes envergures sont concernées, il n’y a pas de mise aux normes obligatoire de l’ancien).\nConcrètement, le territoire français est découpé en 5 zones en fonction de l’aléa sismique, de 1 (très faible) à 5 (fort). \nDans les zones 1, aucune règlementation ne s’applique pour la construction. \nDans les zones 2 (risque faible), ne sont concernés que les bâtiments collectifs (plus de 300 personnes), les établissements critiques (hôpitaux, casernes de pompiers..) ou encore les bâtiments très hauts (plus de 28 mètres). \nDans les zones 3, 4 et 5 (risque modéré, moyen et fort), toutes les constructions abritant des personnes sont concernées, y compris les maisons individuelles (les hangars ou autre structures destinées au matériel en sont donc exclues). 25% des communes sont dans ce cas. Pour les installations dangereuses classées Seveso, un nouvel arrêté publié le 31 mars prévoit que toute nouvelle construction doit respecter des normes parasismiques, même en zone 1. Cependant les exigences sont proportionnelles à l’aléa. Et l'aléa est calculé pour une période de retour de 5.000 ans.   Cécile Dumas\nSciences et Avenir.fr\n02/05/11 A lire aussi   15 539 victimes des catastrophes naturelles en France depuis 10 ans "}