{"url": "https://www.wikistrike.com/article-faire-trop-de-sport-peut-aussi-etre-mauvais-pour-la-sante-113009255.html", "title": "Faire trop de sport peut aussi être mauvais pour la santé ", "author": "", "date": "", "content": "      Selon des médecins américains, une pratique excessive de sport pourrait être tout sauf bénéfique pour notre corps. Une activité physique trop intense ou trop régulière pourrait ainsi endommager le cœur et augmenter le risque de maladie cardiaque. Ce n'est plus à démontrer : avoir une activité physique régulière est indispensable pour rester en bonne santé... oui à condition qu'elle ne devienne pas excessive ! C'est l'alerte lancée par deux médecins américains dans la revue Heart qui expliquent que les fous de sport pourraient très bien être en train de raccourcir leur espérance de vie. Pour arriver à cette conclusion, les cardiologues James O’Keefe et Carl Lavie ont passé en revue plusieurs études sur la santé des coureurs qui leur ont permis de constater que faire trop de sport pouvait avoir des conséquences sur la santé et plus particulièrement sur le cœur. \"Un programme d'activité physique modérée ajoutera de la vie à vos années, autant que des années à votre vie. Par contre, courir trop vite, trop loin ou pendant trop d'années peut accélérer l'avancée de chacun vers la ligne d'arrivée de sa vie\", expliquent les deux cardiologues tout deux coureurs. L'une des études analysées s'est intéressée à la santé de pas moins de 50.000 personnes sur une période de 30 ans. Elle a ainsi montré que les 14.000 qui couraient avaient 19% moins de risque de mourir comparé aux autres non-actifs. En revanche, une analyse plus détaillée a permis de constater que ce bénéfice était limité à ceux qui couraient entre 8 et 30 kilomètres par semaine. Les personnes qui dépassaient cette limite ne montraient elles, aucune différence avec les non-coureurs. L'étude a aussi montré qu'il en était de même pour ceux qui couraient trop vite au-delà de 10 kilomètres par heure et ceux qui le faisaient tous les jours. Ainsi, courir deux à cinq jours par semaine s'est révélé bien plus bénéfique que courir quotidiennement. Selon les médecins, faire de l'exercice trop intensément pendant plus d'une heure ou deux peut endommager le cœur, en étirant ses tissus, en les déchirant et en augmentant les chances de modifier dangereusement le rythme cardiaque.  Pas plus de 50 minutes de sport intense par jour Dans leur éditorial, James O’Keefe et Carl Lavie expliquent ainsi que ceux qui veulent faire du sport intensément doivent se restreindre à 30 à 50 minutes d'exercice physique par jour. Quant aux sports longue durée, comme le marathon, ils doivent être considérés comme quelque chose à faire occasionnellement ou une fois dans sa vie, plutôt que comme un challenge régulier. \"Les effets uniques et importants de l'exercice sont mieux conférés par de l'activité physique modérée\", ont ajouté les deux cardiologues.  Toutefois, sans surprise, cet avis a largement été discuté alors que les spécialistes ne cessent de rappeler l'importance de faire du sport face notamment à la hausse du surpoids et de l'obésité. Interrogée sur l'étude et citée par le Daily Mail, Ellen Mason, une infirmière de la British Heart Foundation a indiqué : \"une activité physique intense et modérée peut diviser par deux le risque de mourir d'une maladie cardiaque et chaque adulte devrait essayer et rester actif au moins 30 minutes, cinq fois par jour\".  "}