{"url": "https://www.wikistrike.com/article-les-mondes-creux-iii-72237950.html", "title": "Les mondes creux (III) ", "author": "", "date": "", "content": "  Les mondes creux (III)   Les mondes creux (I) Les mondes creux (II) Les mondes creux (IV)   Nous allons maintenant passer aux autres planètes du système solaire. Vous ne voyez pas trop le rapport ? Vous allez vite comprendre. Commençons par notre compagne la plus proche, la Lune. Voici une très belle photographie du pôle Sud de la Lune, nous allons éviter cette fois-ci de longs commentaires parce que vous êtes maintenant bien rodés. Vous commencez à piger le truc ? Non ? Alors, regardez ces deux autres photographie (B et C). Il paraît que la lune est truffée de cratères, n'est ce pas ? Certains de ces cratères ont la réputation d'être très profonds, mais est-ce au point d'avoir perforé la fine croûte de la Lune ? Sinon comment expliquer ces étranges lumières qui en sortent. Personne n'en parle officiellement, pourquoi ? Il y a bien eu des tentatives d'explications, nous en avons trouvé une dans un \"Terre Sauvage \" de 1999 (mieux vaut tard que jamais, car ce phénomène n'est vraiment pas nouveau, en effet, de nombreux astronomes notèrent, par le passé, des sources lumineuses importantes dans des cratères comme ceux de Platon, d'Aristarcus, d'Erasthothènes, de Littrow et bien d'autres). Mais nous vous laissons lire l'article, ça vaut le détour : \"LA LUNE A DES VAPEURS. De mini-geysers de poussière qui brillent à la surface de la Lune, telle est la découverte d'Audouin Dollfus, un astronome parisien. Il s'agirait de jets de gaz d'oxyde d'azote expulsés par le sol lunaire. Entraînant avec eux de la poussière scintillant dans les rayons du soleil, ils apparaissent alors bien visibles dans les télescopes des astronomes, ce qui prouve que l'activité de la Lune n'est pas si nulle\". Les scientifiques sont décidément prêts à tout pour expliquer des phénomènes dont, étrangement, personne ne parla à l'époque des nombreuses missions Apollo… Il y a cependant une autre hypothèse concernant les cratères éclairés de la Lune et les photos très controversées des missions Apollo. Attendez, on ne va pas en rester là. Nous avons encore quelques munitions !\nVoici deux magnifiques clichées de Mars. Surprise ! Laissons parler Cristiama Nimosus dans son livre de 1989 \"La Terre Creuse est l'Agartha\" : \"Sur les photographies de la planète Mars, on y remarque une tache ronde, ou plutôt ovale à cause de la perspective, de couleur blanche ou lumineuse. Les astronomes précisent que c'est la calotte glacière. C'est affirmer sans expliquer. En effet, d'une part, les bords de l'ovale sont bien nets, ce qui laisse supposer que la glace s'étende sur une zone parfaitement géométrique. D'autre part, étant donné que la glace se forme à une température inférieure à 0°C, et que celle qui règne sur Mars avoisine les -30° à -50°C, la glace, si glace il y a, ne saurait être localisée qu'aux Pôles. Par contre, si l'on admet qu'une cavité s'ouvre au pôle photographié de la planète Mars, et que c'est l'intérieur de la planète éclairé par un soleil miniature central que l’on peut apercevoir lorsque l'ouverture du pôle est face à la Terre, alors tout s'explique d'une façon naturelle\". Voici une photo traditionnelle du pôle Nord de Mars (C). Ce qui est surprenant, c'est l'incompatibilité entre les clichés A et C. Le cliché A montre une dépression sur le pôle. Comme pour le pôle Nord terrestre, la terre se courbe progressivement vers l'intérieur, c'est très flagrant. Le cliché C montre bien de petites falaises autour du pôle, mais la dépression s'arrête net quand la glace commence. Est-ce vraiment de la glace et pourquoi se trouverait-elle dans un trou ? De toute évidence il y a un problème sur l'une des deux photos. Quant à l'image B, elle ne s'accorde ni avec la A ni avec la C, par contre, elle semble s'accorder plus facilement avec la description faite plus haut, par Nimosus. On peut également l'ajouter aux nombreuses observations faites par le passé, notamment par des astronomes comme O.m. Mitchell, directeur des observatoires de Cincinnati et de Dudley, ainsi que l'astronome anglais J. Norman Locker. Au milieu des années 1800, à une époque où dans l'euphorie de la recherche scientifique les idées n'étaient pas définitivement figées comme aujourd'hui, ces astronomes ont observé de très étranges phénomènes au pôle Nord de Mars. En effet, tous deux ont décrit des éclairs de lumière très vifs sortant du pôle, en ajoutant : \"Cet effet d'irradiation était fréquemment visible\". Comme le constate Martin Caidin dans son livre \"The Greatest Challenge\" : \"Des astronomes américains et russes ont observé, ces dernières années, une série de flashes très brillants, d'une durée de cinq minutes, suivis de nuages en forme de champignon\" (émanant du pôle Nord de Mars).\nCertaines personnes pourraient alors simplement dire que ces lumières aux pôles de Mars sont simplement le reflet du soleil sur la glace. C'est d'ailleurs ce que tentent de nous expliquer les astronomes. Cela pourrait être une solution, mais pourtant, cela n'explique pas la forte dépression de la photo A. En toute franchise, le cas de Mars n'est pas entièrement concluant car la photo C, malgré sa nette différence avec les deux autres clichés, est terriblement convaincante. Si le problème se limitait uniquement à Mars, personnellement, nous n'insisterions pas dans la voie où nous nous apprêtons à vous amener. Mais, malheureusement pour les thèses officielles, il y a d'autres photos. Celles des autres planètes du système solaire et bizarrement, elles ont toutes des problèmes inexplicables au niveau des pôles. Dans ce cas, le cliché C aurait-il été retouché ?… Cela fait vraiment trop de hasards pour une même énigme. A vous d'en tirer les conclusions en vue des images qui vont suivre. Attention, ne vous laissez pas influencer bêtement. Soyez critique. Différents clichés radar de Vénus (A et B) nous montrent une étrange tache blanche à proximité du pôle nord vénusien‚ précisément au niveau des Maxwell Montes. L'aventure continue, passons maintenant à Jupiter. La première photo est un ahurissant cliché de la NASA. La deuxième (B), est un regroupement de plusieurs images provenant du télescope spatial Hubble. Que voyons-nous exactement ? Deux gigantesques aurores boréales et australes au niveau des deux pôles. Certains vont peut-être voir le rapprochement parce qu'ils auront sans doute lu des articles sur les aurores polaires, alors que d'autres diront, oui et alors, ce ne sont que des aurores polaires. Sachez donc que l'origine des aurores boréales et australes est, à ce jour, malgré ce que l'on veut nous faire croire, mal connue. Les scientifiques ne sont pas d'accord entre eux. L'aurore polaire est un phénomène qui consiste en une émission de lumière dans les cercles polaires. L'aurore polaire est provoquée par l'excitation de particules électrisées, en suspension dans l'atmosphère. Ces particules proviendraient du soleil et sont canalisées dans l'atmosphère au niveau des pôles. Beaucoup de scientifiques comparent cette émission de lumière à un gigantesque tube cathodique de télévision et la basse atmosphère polaire à un énorme écran de télévision où l'image de l'aurore polaire est projetée.\nCe qui divise les scientifiques est l'origine de la source qui engendre le processus. Beaucoup pensent que la source est le soleil ou plus précisément les vents solaires, alors que d'autres le réfutent totalement en disant que c'est impossible, car les vents solaires sont irrémédiablement déviés par les champs magnétiques. En effet, ces derniers repoussent, au minimum, 98% des particules provenant de l'espace. Alors dans ce cas, d'où vient cette source de lumière ? Edmond Halley avait-il raison ? Les aurores polaires seraient-elles le reflet de la lumière émise par le soleil intérieur ? D'un seul coup, à la vue des photographies de la Terre et des planètes du système solaire tout devient claire !\nComme vous avez été sage, ci-après, en bonus : deux photographies de Saturne, une de Neptude avec son soleil central et une planche d'une aurore boréale au niveau de l'un des deux pôles de la Terre . Cette fois encore, les clichés parlent d'eux-mêmes. CONCLUSION : Dans ce dossier, vous avez suffisamment d'éléments pour vous faire votre propre opinion sur ce vaste sujet. Avec, il est vrai, un certain parti pris, nous avons essayé d'être tout de même le plus objectif possible en vous retraçant de notre mieux l'historique des événements et recherches sur le thème de la Terre Creuse. Si ce sujet vous passionne, vous pourrez trouver des informations complémentaires dans les livres cités ci-dessous, (attention, certains sont très difficiles à obtenir) ainsi qu'en tapant sur le net HOLLOW EARTH. Vous tomberez sur d'innombrables sites américains et étrangers qui développent à souhait ce thème. A notre connaissance, il n'en existe pratiquement aucun en France. La France a souvent eu un train de retard en bien des domaines et les choses inexplicables n'ont jamais véritablement passionné les Français. Donc, si vous vous débrouillez un peu en anglais, n'hésitez pas à aller voir chez nos voisins, vous devriez pouvoir approfondir sans mal vos connaissances sur ce thème, car nous n'avons retracé que les points forts de cette épopée et il existe d'autres témoignages importants. En vue d'une conclusion dont vous devinez sans doute l'issue, nous allons récapituler les éléments importants énoncés dans ce dossier en apportant quelques informations complémentaires : La photographie du satellite ESSA-3, officiellement datée du 6 janvier 1967, et les clichés de l'ATS-3 sont des éléments décisifs en faveur de la réalité d'une ouverture au pôle Nord. Comme nous l'avons expliqué, leur authenticité n'a jamais été remise en cause. Au fait, pour les personnes qui se seraient demandées pourquoi sur ces prises de vue (et celle du pôle Sud de la Lune), on ne voit pas le soleil intérieur, nous leur rappellerons simplement que ces images sont issues d'un montage photographique exécuté à partir de nombreux clichés. Lors de l'assemblage tout est possible et ce qui comptait avant tout ici, c'était la visualisation générale de l'ouverture. Les images en trois D effectuées par le satellite ERS-1‚ montrent avec précision le véritable visage du continent Antarctique. Un trou béant occupe une très large superficie du continent blanc. Ce trou résulterait de la limite des données exécutées par l’ERS-1. Une fois n’est pas coutume‚ un pôle est escamoté pour aucune raison spécifique. Pourquoi l’ERS-1 n’a t-il pas scanné l’ensemble du continent alors que ce sondage avait justement pour but de produire les reliefs de l’ensemble du continent ?… Absurde ! Pourquoi les pilotes qui survolent le Grand Nord chaque jour n'ont-ils apparemment jamais vu l'ouverture Nord ? En un premier temps, les avions ne survolent jamais le pôle géographique et ne passent qu'à proximité du pôle magnétique. Ensuite, les lignes aériennes évitent de faire voler leurs avions au-delà du quatre-vingt-cinquième parallèle nord, car à partir de cet endroit, les perturbations magnétiques sont très puissantes et dérèglent les instruments de navigation. Ensuite, l'ouverture Nord est gigantesque et la dépression vers l'intérieur très progressive, même Richard Byrd ne s'en rendit pas compte la première fois alors qu'il pénétra à l’intérieur avec son avion. Pourquoi y a t-il autant de bases militaires en Arctique et en Antarctique ? Toute personne voulant faire une expédition dans les contrées polaires doit en référer en haut lieu et doit présenter son itinéraire à l'avance. Certains sont même parfois détournés. La raison ? Officiellement pour une simple raison de sécurité. Les autorisations sont longues et difficiles à obtenir. La cartographie de l'océan arctique est effectuée par des sous-marins atomiques et protégée par le secret-défense. Monsieur Rosner, responsable de la faculté de géographie de Tübingen, en Allemagne, reconnaît que la courbure de la Terre dans l'Arctique fait partie des secrets militaires. En 1960, le magazine français SCIENCE ET VIE, n° 510, du mois de mars, rapporta une étonnante découverte que voici : \"(…) les savants soviétiques qui purent à Sovierskaya trouver au froid des dimensions nouvelles, visitèrent \"l'oasis\" de Benguer : 500 kilomètres carrés de sol complètement libre de glace, une température de plus de 25°, des lacs, des cours d'eau, une maigre végétation de lichens et de mousses, des oiseaux de plusieurs espèces ! Les Russes cherchèrent la raison de cette anomalie stupéfiante. Ils la trouvèrent . Au sud, une chaîne de montagne arrête les vents froids de l'intérieur, ainsi que les millions de tonnes de glace et de neige entraînées par le blizzard ; au nord, l'océan exerce son action adoucissante ; sur place, plus de glace éternelles ; l'été, le soleil fait fondre la glace de l'année, après quoi des rayons chauds sont absorbés par le sol rocheux qui conserve une réserve de calories…(…)\". Malgré que l'explication de l'oasis surnaturelle soit loin d'être satisfaisante, un élément important fut joint au dossier. Une carte détaillée de l'Antarctique avec les positions des nombreuses bases militaires se trouvant sur le continent blanc. Chose étonnante au premier abord, mais pas trop si vous avez bien compris l'ensemble de notre travail, absolument toutes les bases américaines (en rouge) se trouvent autour de la \"banquise de Ross\" (en vert), et pas une seule base étrangère ne se situe à proximité de la dite banquise… Les divers comptes rendus des explorateurs ne peuvent pas résulter de simples coïncidences, car ils vont tous dans le même sens. L'histoire d'Olaf Jansen est, il est vrai, très étonnante. Malgré tout, la majorité de ses descriptions a été confirmée par de nombreux explorateurs. Par exemple : l'apparition d'une eau calme sans iceberg, suivie d'une petite tempête et d'une eau à nouveau calme mais non salée. L'étrange lumière du monde du dessous. Sa description paradisiaque du monde souterrain et de ses habitants correspond énormément à celle que l'on trouve dans les légendes orales des Esquimaux. Olaf raconte avoir vu un éléphant de grande taille. Il fait de la citée d'Eden un étrange parallèle avec l'Eden décrite dans la Bible. Cette doctrine, selon laquelle l'Eden terrestre serait au centre de la Terre, est une doctrine ésotérique très peu connue. De nombreuses personnes pensaient que l'ouverture du pôle Sud se situait au milieu du continent. Les images d'ERS montrent que l'ouverture est en bordure de la mer de Ross et accrédite les dires d'Olaf lorsqu'il prétend être sorti du pôle Sud par la mer. Que l'on croit ou pas à son histoire, Olaf est bel et bien parti de Stockholm, le 3 avril 1829, avec son père et a été retrouvé deux ans et demi après, errant seul sur un iceberg en bordure de l'Antarctique. Les descriptions de Richard Byrd sur le paysage verdoyant du monde souterrain vont dans le sens des propos d’Olaf Jansen et des légendes Esquimaudes. Lui aussi découvre un \"mammouth\" comme Olaf. Byrd aussi rencontre un peuple pacifique au cœur des entrailles de la Terre‚ un peuple de grande taille possédant une technologie différente de la nôtre. Pourquoi Richard Byrd aurait-il menti ? Pourquoi‚ quelques semaines avant de mourir‚ un homme voyant la fin de sa vie arriver‚ a-t-il écrit de pareilles lignes à l’encontre de ce qu’il nomme \"la monstrueuse industrie militaire\" ? N’est-ce pas elle qui l’a adulé pendant toutes ces années ? N’est-ce pas elle qui l’a décoré et glorifié ?… Un journal canadien, le Weekly World News daté du 14 février 1995 a intitulé un de ses articles : \"La NASA reçoit des signaux radio du centre de la Terre\". Le journal a précisé : \"Cap Canaveral, Floride - la NASA reçoit des signaux radio qui viennent de l'intérieur de la Terre. Des experts pensent que ces signaux sont émis par une forme de vie intelligente et très développée\". Des scientifiques auraient perçu les premiers signaux le 30 octobre 1994, grâce à des satellites très sensibles. \"Depuis ce jour, les émissions se sont renouvelées à intervalles réguliers\" prétend un haut responsable de la NASA qui ne souhaite pas donner son nom. \"Les signaux radio seraient composés d'un code mathématique très complexe qui a convaincu les scientifiques qu'ils étaient en contact avec une colonie d'êtres vivants dont l'intelligence est sans doute supérieure à la nôtre\". L'homme de la NASA dit que les scientifiques n'ont pas eu trop de mal à déchiffrer les messages, mais il a refusé plusieurs fois de révéler ce qu'ils contenaient (in Yellow Book N° 6). Les nombreuses photographies des différentes planètes du système solaire montrent des taches anormales au niveau des pôles ou des aurores polaires dont on ne connaît pas (ou on ne souhaite pas expliquer) l'origine. On a remarqué ces dernières années que Saturne et Jupiter, qui font partie des planètes les plus éloignées du soleil, dégagent pourtant plus de chaleur qu'elles n'en reçoivent du soleil.\nCi-joint, une ancienne photographie de Mars. Elle date du 4 août 1969, cliché effectué par la sonde Mariner 7. Notez bien l'étrange clarté qui ressort du pôle Sud, alors que toute la partie sud est justement en pleine nuit martienne. Si c'était de la glace, elle ne ressortirait pas de la sorte de l'obscurité la plus totale !   Vous l'aurez compris, tous ces éléments vont dans un seul et même sens. Celui d'une Terre Creuse avec, à ses deux extrémités, deux ouvertures laissant s'échapper la lumière et la chaleur d'un soleil intérieur. La planète Terre n'est pas un cas isolé, après l'analyse des photographies des autres planètes du système solaire, on peut sans l'ombre d'un doute conclure que toutes les planètes suivent la même loi universelle de fabrication. De plus en plus de scientifiques le pensent mais ne peuvent l'exprimer ouvertement. Alors pourquoi nous ment-on ? Pourquoi tant de mensonges alors qu'il serait si simple de dire la vérité ? Et bien non, l'affaire n'est pas aussi simple. Avouer que toutes les planètes sont creuses serait d'admettre que la Terre l'est également. Avouer que la planète Terre est creuse et habitable impliquerait de devoir rendre des comptes auprès des populations de la Terre et impliquerait également de devoir faire des expéditions en son centre et c'est pour l'instant totalement impossible.\nPourquoi ? Parce que conformément aux nombreuses légendes de notre planète, conformément aux diverses découvertes exposées dans ce dossier et en accord avec les traditions du Tibet, l'intérieur de la Terre est effectivement déjà occupé par une civilisation pourvue d’une spiritualité et d’une intelligence très développée. Au fil des années, à travers des films et reportages, notre civilisation est volontairement familiarisée à l'idée d'une existence extraterrestre, mais elle n'est sans doute pas encore prête à accepter le fait qu'une civilisation hautement évoluée vive sous ses pieds.\nQui sont ces gens ? Ces êtres, en accord avec de nombreuses légendes et traditions du monde entier, sont nos Créateurs et ont eu, par la force des choses, à leur charge le gardiennage de la Terre et de l'humanité.\n\nQui sont ces gens ? Ces êtres, en accord avec de nombreuses légendes et traditions du monde entier, sont les créateurs ou re-créateurs de la Terre et de ses habitants et sont souvent assimilés à des Serpents, à des Dragons ou autres reptiles détenant les grands secrets du monde. © Hans W. Lintz & Anton Parks - Janvier 2001 / Mai 2004 / Avril 2006   BIBLIOGRAPHIE :    "}