{"url": "https://www.wikistrike.com/article-un-canyon-de-10-km-de-large-sous-l-antarctique-108539840.html", "title": "Un canyon de 10 km de large sous l'Antarctique ", "author": "", "date": "", "content": "    Un énorme canyon sous l'antarctique    Un canyon de près de 1.500 m de profondeur accroîtrait le phénomène de la fonte des glaces dans l'Antarctique occidental, rapportent des chercheurs britanniques ayant découvert cette gigantesque vallée par laquelle pénètrent des eaux \"chaudes\" de l'océan sous la calotte glaciaire.    \"Nous rapportons la découverte d'un bassin sous la calotte glaciaire (...) connecté avec la couche glaciaire de la mer intérieure de Bellingshausen et dont l'existence affecte profondément la perte de glace\" de l'Antarctique occidental, expliquent-ils dans une étude publiée jeudi par la revue britannique Nature.  Les sept auteurs expliquent que les rifts de l'ouest de l'Antarctique laissent entrer de l'eau \"plus chaude\" de l'océan \"promouvant ainsi l'instabilité de la calotte glaciaire\".  La région où a été découvert le canyon n'avait pas fait l'objet de recherches poussées depuis près de 50 ans. En 2010 une mission du projet de surveillance britannique de l'Antarctique (BAS) s'est rendue sur place pour vérifier les informations des satellites de la Nasa montrant d'importantes fontes des glaces dans la région.  \"Imaginez le Grand Canyon, sauf que celui-ci est d'une profondeur de 1,5 km, environ 10 km de large et près de 100 km de long\", a précisé à l'AFP Robert Bingham en expliquant la découverte de son équipe.  Sur la base des changements observés ces dernières années dans l'Antarctique occidental, \"on ne peut pas parler simplement d'une réduction de la calotte glaciaire comme une conséquence à court terme du réchauffement climatique\", a conclu l'étude. \"Cela fait partie d'un système plus vaste d'interactions entre l'activité tectonique, les modifications du paysage glaciaire et les changements océaniques et atmosphériques\", soulignent les chercheurs.   Siource: 7s7.be   "}