{"url": "https://www.wikistrike.com/2016/08/c-est-confirme-l-homme-fout-la-merde-sur-terre.html", "title": "C'est confirmé, l'Homme fout la merde sur Terre ", "author": "", "date": "", "content": "L'Homme a fait entrer la Terre dans une nouvelle époque géologique, l'Anthropocène, qui a débuté au milieu du XXè siècle, selon un groupe de scientifiques qui a présenté lundi ses conclusions devant le Congrès géologique international réuni en Afrique du Sud. Selon ce groupe de travail sur l'Anthropocène (\"l'âge de l'Homme\"), qui travaille depuis plus de sept ans sur la question, il est temps de dire adieu à l'Holocène, époque géologique qui a commencé il y a 11.700 ans avec la fin de la dernière glaciation.\n\n\"L'Homme modifie la planète\"\n\"L'Homme est devenu une force telle qu'il modifie la planète\", souligne Catherine Jeandel, directrice de recherche CNRS au Laboratoire d'études en Géophysique et Océanographie Spatiales (LEGOS), et membre de ce groupe de travail. \"C'est inquiétant\". Pour la première fois en 4,5 milliards d'années, une espèce unique a radicalement changé la morphologie, la chimie et la biologie de notre planète.\n\nRéalité scientifique\nComposé de 35 personnes, le groupe qui réunit des géologues, des océanographes, des climatologues, des historiens ou des archéologues, a considéré à la quasi-unanimité (34 pour, une abstention) que l'Anthropocène était devenue une réalité sur le plan de la stratigraphie (l'étude des différentes couches géologiques).\n\nConfirmation\nA une forte majorité (30 pour, 3 contre, deux abstentions), ils estiment que l'entrée dans l'Anthropocène, suspectée depuis plusieurs années, doit être formalisée, précise l'Université de Leicester dont le géologue Jan Zalasiewicz coordonne le groupe.\n\nAnthropocène\nLe concept d'Anthropocène a été forgé il y a plus d'une dizaine d'années par le prix Nobel de Chimie Paul Crutzen qui fait partie du groupe de travail. Il faisait débuter cette nouvelle époque avec la Révolution industrielle du XIXe    "}