{"url": "https://www.wikistrike.com/article-un-refroidissement-rapide-a-provoque-l-effondrement-de-l-age-de-bronze-et-les-siecles-obscurs-de-la-117991545.html", "title": "Un refroidissement rapide a provoqué l'effondrement de l'Âge de Bronze et les Siècles Obscurs de la Grèce ", "author": "", "date": "", "content": "Un refroidissement rapide a provoqué l'effondrement de l'Âge de Bronze et les Siècles Obscurs de la Grèce       Le verbiage politiquement correct est bien sûr « changement climatique ».  Selon un article de Brandon L. Drake, la plupart des centres palatiaux de l'Âge de Bonze grec ont été détruits et/ou abandonnés dans tout le Proche-Orient et      Une forte augmentation des températures de l'hémisphère Nord fut suivie d'un vaste effondrement des systèmes, puis une forte diminution des températures survint lors de leur abandon. (Et je suis sûr que ni l'augmentation ni la diminution n'étaient causées par l'homme.) \n\nLes températures de surface de la mer Méditerranée se sont rapidement refroidies durant l'Âge de Bronze tardif, limitant le flux d'eau douce atteignant l'atmosphère et réduisant ainsi les précipitations dans les terres, selon Drake, du département d'Anthropologie de l'université du Nouveau-Mexique. \n\nCe refroidissement et la sécheresse qui suivit ont pu affecter des régions dépendant de niveaux élevés de productivité agricole. Les baisses des récoltes auraient rendues non viables les populations de densité supérieure. \n\nLes études de données de la Méditerranée indiquent en effet que le début de l'Âge de Fer était plus sec que l'Âge de Bronze précédent. Ces conditions arides prolongées - une méga-sécheresse de plusieurs siècles, en quelque sorte - ont durées jusqu'à la période chaude romaine (optimum romain). \n\nCes quatre siècles connus sous le nom de « Siècles Obscurs de la Grèce » étaient caractérisés par de faibles niveaux de population, des habitats ruraux, des migrations de population, et un commerce à longue distance limité. \n\nL'effondrement de l'Âge de Bronze tardif est associé avec la perte de systèmes d'écritures comme le linéaire B, et l'extinction du Hatti, à la fois comme langue écrite et parlée. L'écriture et l'alphabétisation ne réapparurent pas dans la région égéenne avant la fin des « Siècles Obscurs de la Grèce » au 8e siècle av. J.-C. avec la diffusion de l'alphabet phénicien. \n\nL'effondrement de la Civilisation Palatiale (civilisations minoenne, mycénienne...) survint à différents moments et à différents endroits. Nombre de ces destructions ont été attribuées à des causes humaines. (Nous adorons accuser les humains de dérégler le climat, n'est-ce pas ?). D'importantes migrations de population eurent lieu, les plus célèbres étant les incursions des « Peuples de la Mer » dans le delta du Nil et le Levant. En Egypte, plusieurs inscriptions détaillent les guerres avec les « Peuples de la Mer », commençant sous le règne de Ramsès II (1279-1213 av. J.-C.). Bien que les mouvements de population des « Peuples de la Mer » ont été mieux documentés en Egypte et au Levant, ils sont aussi associés à la déstabilisation de la région égéenne. \n\nLe déclin économique qui a suivi entraîna la dissolution généralisée des gouvernements. Une fois les gouvernements dissous, il fut impossible de rétablir une autorité centrale. \n\nTandis que l'effondrement économique continue d'être la théorie dominante pour expliquer l'effondrement de la Civilisation Palatiale durant l'Âge de Bronze, des explications climatiques/environnementales ont également été proposées (bien sûr, je pense aussi que les conditions climatiques déclenchèrent l'effondrement économique.) \n\nLes conditions s'améliorèrent après l'introduction des outils en fer, et s'accélèrent au début de la période chaude romaine en 350 av. J.-C., ajoute Drake. \n\nNote \n\nIce Age Now commente l'article en disant que cela démontre que les climats chauds favorisent la civilisation et les climats froids engendrent l'effondrement des systèmes, et ajoute que nos dirigeants se trompent cruellement. SOTT commente que pour plus de détails sur l'effondrement de l'Âge de Bronze tardif (entre autres), vous pouvez lire le dernier livre de Laura Knight-Jadczyk, Les Comètes et les Cornes de Moïse (résumé ici). Pour plus d'informations sur les Peuples de la Mer, voir ici et ici. Voir également ce documentaire. \n\nSources \n\nRobert Felix : « Rapid cooling triggered Bronze-Age collapse and Greek Dark Age », Ice age Now, 20 mai 2013 \n\nL'article original de Brandon L. Drake    "}