{"url": "https://www.wikistrike.com/2014/07/le-champ-magnetique-s-affaiblit-plus-vite-que-prevu-les-specialistes-craignent-une-inversion-des-poles.html", "title": "Le champ magnétique s'affaiblit plus vite que prévu, les spécialistes craignent une inversion des pôles ", "author": "", "date": "", "content": "Inquiétude chez les experts Le champ magnétique diminue plus vite que prévu, les spécialistes craignent une inversion des pôles   Grâce à des satellites lancés en novembre 2013, l'Agence spatiale européenne a pu enregistrer des données précises concernant les variations du champ magnétique terrestre. Selon les premiers résultats, ce dernier s'affaiblirait bien plus rapidement que prévu.  Le champ magnétique terrestre s’affaiblit bien plus rapidement que prévu : c’est le constat récemment annoncé par l’Agence Spatiale Européenne (ESA), qui a pu obtenir des mesures précises du magnétisme terrestre grâce à un attirail de trois satellites lancés en novembre 2013. Pour autant, pas question de paniquer. Cet affaiblissement se produit sur une très longue durée, et n’est pas assez important pour menacer notre santé. En revanche, les dispositifs de télécommunications terrestres et spatiaux pourraient s’en trouver affectés.   Affaiblissement de 5% par décennie Bouclier naturel, le champ magnétique terrestre protège notre planète des rayons cosmiques et des vents solaires. Produit par les mouvements du noyau métallique liquide de la Terre, il s’étend à 600.000 km au-dessus de nos têtes, et c’est lui qui est notamment responsable des incroyables aurores boréales que l’on peut observer sous les hautes latitudes. Mais dans l’hémisphère occidental, les scientifiques ont constaté un affaiblissement particulièrement marqué du champ magnétique. Alors que les chercheurs prévoyaient un déclin de 5% par siècle, les satellites ont mesuré un affaiblissement de 5% par décennie. Sur une courte période de six mois, la force du champ magnétique a ainsi décliné de 80 nanoteslas, sur 40.000 nanoteslas environ. A ce rythme, les conséquences de l’affaiblissement du champ magnétique pourraient s’avérer sérieuses. Si notre santé ne risque pas d’être affectée de sitôt par ce changement, il pourrait toutefois engendrer des dysfonctionnements des dispositifs de communication, exposés aux rayons en provenance de l’espace.   L'annonce d'une prochaine inversion du champ magnétique terrestre ? Pour les spécialistes, ceci pourrait prédire l’inversion du champ magnétique, qui doit normalement se produire tous les 250.000 ans. Toutefois, le phénomène n’a pas eu lieu depuis 780.000 ans. “Une telle inversion n’est pas instantanée, mais elle prendra plusieurs centaines, voire milliers d’années”, explique Rune Floberghagen, manager de la mission SWARM, à LiveScience. Cela se traduira par un déplacement des pôles magnétiques à travers le globe, qui pourrait potentiellement perturber les réseaux électriques et de communication. Mais selon les experts, les précédentes inversions n’ont pas causé d’extinction massive ou de radiations menaçant la vie humaine. Pour le moment, il est seulement possible d’observer le déplacement du pôle Nord magnétique depuis le Canada vers la Sibérie. Ce phénomène était bien évidemment déjà connu des scientifiques, mais les satellites SWARM permettent aujourd’hui de mesurer plus précisément les mouvements du pôle Nord magnétique. Les scientifiques doivent toutefois poursuivre leurs analyses des données fournies par les satellites pour confirmer l’hypothèse de l’inversion. \n\nhttp://www.maxisciences.com/champ-magn%e9tique/le-champ-magnetique-terrestre-s-039-affaiblit-plus-vite-que-prevu_art33043.html "}