{"url": "https://www.wikistrike.com/2014/07/deux-nouveaux-crateres-geants-apparaissent-en-siberie.html", "title": "Deux nouveaux cratères géants apparaissent en Sibérie ", "author": "", "date": "", "content": "Les scientifiques en émoi Deux nouveaux cratères géants apparaissent en Sibérie   La nouvelle tombe une dizaine de jours après la découverte d’un premier gouffre dans la même région. La communauté scientifique est en émoi. Une dizaine de jours après avoir constaté l’apparition d’un mystérieux cratère dans la région de Yamal en Sibérie, deux nouveaux gouffres ont été découverts. L’intrigue autour de leur création est relancée. Météorite, farce, aliens ou cocktail à base de méthane, l’imagination des internautes fonctionne de nouveau à plein régime. « Ça ne ressemble pas à l’œuvre d’hommes » Le premier des deux nouveaux cratères a été découvert près de Bovanenkovo, une zone qui comprend de nombreux gazoducs. L’autre gouffre est apparu dans la région de Yamal (littéralement « bout du monde »), à une centaine de kilomètres du tout premier cratère découvert il y a une dizaine de jours. Selon le Siberian Times , géologistes, écologistes et historiens n’ont pas encore trouvé de consensus sur l’origine des gouffres : «  ça ne ressemble pas à l’œuvre d’hommes mais ça ne ressemble pas non plus à une formation naturelle  ». Les conséquences du réchauffement climatique À l’image du premier cratère, la question de la création de ces gouffres géants devrait vraisemblablement trouver une réponse du côté du réchauffement climatique. En grimpant, les températures provoquent la fonte du pergélisol (ou permafrost en anglais) qui libère du gaz, provoquant des explosions. Le permafrost désigne une partie du sol gelé, caractéristique des régions froides, comme la Sibérie. Si cette théorie est pour le moment plébiscitée, la communauté scientifique se refuse toutefois d’établir une conclusion ferme sans une étude plus approfondie. Comme le souligne Slate.fr , la fonte de cette couche du sol est extrêmement préoccupante. En cause, le gaz libéré par le dégel, le méthane, qui possède un potentiel de réchauffement global 20 fois supérieur à celui du CO2. En somme, on assisterait à une sorte de cercle vicieux : le réchauffement climatique provoque le dégel du permafrost qui libère du méthane, qui lui-même participe au réchauffement l’atmosphère en explosant.       "}