{"url": "https://www.wikistrike.com/2014/10/le-japon-pourrait-etre-aneanti-par-une-eruption-volcanique-dans-les-100-prochaines-annees.html", "title": "Le Japon pourrait être anéanti par une éruption volcanique dans les 100 prochaines années ", "author": "", "date": "", "content": "Une catastrophe naturelle parmi d'autres Le Japon pourrait être anéanti par une éruption volcanique dans les 100 prochaines années     Selon une étude scientifique, une éruption volcanique pourrait \"faire disparaitre\" le Japon dans le siècle à venir. Située sur la ceinture de feu, où se rencontre quatre plaques tectoniques, la région est en effet considérée comme une zone à risque. Dans une étude à paraitre en novembre, les volcanologues évaluent même les possibilités d'un tel scénario autour de 1%. \n\nYoshiyuki Tatsumi et Keiko Suzuki de l'université de Kobe fondent leurs travaux sur l'étude des cycles et de l'impacts des éruptions majeures au Japon. Le pays, qui compte au total 110 volcans actifs (soit 7% du total mondial), en a déjà placé près de la moitié sous haute surveillance. Or, pour ces chercheurs beaucoup d'entre eux peuvent se réveiller à tout moment. \n\nEn effet, l'Archipel a souvent subi des catastrophes. Dernière en date, l'éruption surprise du Mont Ontake,le 27 septembre dernier, a fait près de 60 morts. \"Nous devons avoir conscience qu'il ne serait pas étrange que survienne un jour dans l'archipel une éruption majeure\", insistent les chercheurs. \"Désormais, les regards se tournent vers le Mont Fuji où le risque existe\", écrivent-ils. \n\nCes experts fondent leurs travaux sur l'étude des cycles et impacts des éruptions majeures au Japon, notamment avec le cas de la caldeira d'Aira, une gigantesque cuvette créée il y a 28'000 ans par l'effondrement du sommet d'un volcan à la suite d'une terrible éruption. \n\nSi un tel événement survenait aujourd'hui dans la région, 7 millions de vies risqueraient d'être détruites en deux heures par la lave et les roches. De la cendre serait rejetée dans l'ensemble du pays et mettrait toutes les infrastructures en péril, condamnant alors jusqu'à 120 millions d'habitants qu'il serait vain de vouloir sauver. Seul l'est de l'île nord de Hokkaido serait épargné, selon l'étude. \n\nSource : Reuters   "}