{"url": "https://www.wikistrike.com/article-la-consommation-humaine-d-eau-aussi-responsable-de-la-hausse-des-oceans-105524338.html", "title": "La consommation humaine d'eau aussi responsable de la hausse des océans ", "author": "", "date": "", "content": "  L'utilisation massive des ressources en eau de notre planète est paradoxalement responsable d'une grande partie de la hausse du niveau des océans constatée au cours des dernières décennies, estiment des climatologues dans une étude publiée dimanche. Le niveau moyen des mers du globe a augmenté en moyenne de 1,8 millimètre par an sur la période allant de 1961 à 2003, selon les relevés effectués le long des côtes par les marégraphes.\n\nLes scientifiques cherchent depuis longtemps à déterminer avec précision la part de cette hausse qui peut être imputée au réchauffement climatique. Dans son célèbre rapport de 2007, le Groupe d'experts sur l'évolution du climat (Giec) avait abouti à une hausse de 1,1 mm sur cette période, principalement sous l'effet de la \"dilatation thermique des océans\" --l'eau chaude occupe un volume plus important que l'eau froide-- et de la fonte des glaciers et des calottes polaires.\n\nMystère\nIl restait donc une hausse d'environ 0,7 mm par an à élucider, un mystère qui avait conduit de nombreux chercheurs à s'interroger sur la validité de leurs calculs.\n\nDans une étude publiée dans la revue britannique Nature Geoscience, une équipe dirigée par Yadu Pokhrei, de l'Université de Tokyo, estime que cette hausse inexpliquée est essentiellement liée à l'eau extraite des nappes phréatiques et des lacs pour les besoins de la consommation humaine.\n\nCertes, l'extraction de cette eau se traduit d'abord par un très léger recul du niveau des océans. Mais qu'elle soit consommée ou qu'elle s'évapore, l'eau ainsi puisée (et généralement jamais remplacée) finit dans la majorité des cas par y aboutir, ont-ils calculé grâce à une modélisation informatique.\n\n\"Au total, l'utilisation irraisonnée de l'eau souterraine, sa captation dans des réservoirs artificiels, l'impact du changement climatique dans les réserves d'eau terrestres et les pertes en eau dans les bassins fermés (les lacs et mers intérieures) ont contribué à une hausse du niveau de la mer de 0,77 mm par an en moyenne entre 1961 et 2003, soit environ 42% de la hausse observée\", estime l'étude.\n\nDans son rapport de 2007, le Giec estimait que le niveau des océans augmenterait de 18 à 59 centimètres d'ici la fin du 21e siècle, mais cette estimation ne prend pas en compte l'impact potentiel de la fonte des glaces, qui pourrait menacer certaines villes côtières et deltas si la tendance actuelle du réchauffement se poursuit.   "}