{"url": "https://www.wikistrike.com/article-chine-17-blesses-dans-un-seisme-de-magnitude-6-3-dans-le-xinjiang-107602235.html", "title": "Chine: 17 blessés dans un séisme de magnitude 6,3 dans le Xinjiang ", "author": "", "date": "", "content": "Chine: 17 blessés dans un séisme de magnitude 6,3 dans le Xinjiang      PEKIN – Au moins 17 personnes ont été blessées au cours d’un séisme d’une magnitude de 6,3 qui a frappé samedi la région du Xinjiang, dans le nord-ouest de la Chine, ont annoncé les médias locaux. Selon l’Institut de géophysique américain (USGS), l’épicentre du tremblement de terre, à une profondeur de 9,8 kilomètres, a été localisé à 99 kilomètres au sud de la ville de Dushanzi.\n\nLe séisme a été fortement ressenti dans la capitale régionale, Urumqi, à près de 300 kilomètres, ainsi que dans les villes de Dushanzi et de Kuitun, selon la télévision publique (CCT). Au moins 17 personnes ont été blessés, dont l’une grièvement, selon la télévision. Beaucoup de victimes ont été touchées au moment où des maison se sont effondrées. D’autres ont été jetées hors de leurs lits par la secousse. Le séisme a eu lieu samedi à 05H07 (vendredi à 21H07 GMT) et huit repliques ont suivi en l’espace de 90 minutes. Des équipes de secours ont immédiatement été envoyées sur place. Le chemin de fer du sud Xinjiang a été affecté et l’électricité a été coupée dans certaines zones. Selon le centre des séismes de Chine, le séisme était d’une magnitude de 6,6. Le Xinjiang est une région très vaste dotée d’une population de quelque 20 millions d’habitants, dont neuf millions sont des Ouighours, une minorité ethnique turcophone à majorité musulmane. Le Xinjiang est une région secouée par des violences sporadiques entre la minorité turcophone des Ouïghours et les Chinois Han, l’ethnie majoritaire en Chine. Les Ouïghours se plaignent que leurs droits linguistiques, culturels et religieux sont bafoués et que le développement économique de leur région profite avant tout aux Hans.  "}