{"url": "https://www.wikistrike.com/article-le-canada-prive-de-hockey-sur-glace-a-cause-du-rechauffement-climatique-101248518.html", "title": "Le Canada privé de hockey sur glace à cause du réchauffement climatique ? ", "author": "", "date": "", "content": "  Alors que le hockey sur glace est le sport national du Canada, le réchauffement climatique pourrait priver le sud du pays de ses patinoires extérieures au cours des prochaines années. Certaines patinoires verraient déjà leur durée de vie diminuer, selon une récente étude. Les patinoires extérieures des grandes villes du Canada pourraient disparaître en raison du réchauffement climatique. Cette saison déjà, elles ont souffert de températures trop élevées. A Ottawa, la plus longue patinoire du monde qui s'étend sur 7,8 kilomètres sur le Canal Rideau, n'a été ouverte que pendant 28 jours. Dans une étude publiée par la revueEnvironmental Research Letters, des chercheurs des Université montréalaises McGill et Concordia affirment que ce phénomène va empirer au cours des décennies à venir. En étudiant les données météorologiques recueillies entre 1951 et 2005 par 142 stations disséminées dans le pays divisé en six grandes régions climatiques, les chercheurs ont déterminé le début de la saison des patinoires extérieures. Pour évaluer la durée de cette saison, ils se sont basés sur une estimation de la température nécessaire à l'ajout de couches de glace, établie à -5 degrés Celsius, et ce pendant trois jours. Ces travaux ont alors montré que les patinoires extérieures du sud-ouest, des Prairies et du centre du Canada, voyaient leur durée de vie diminuer. \"Le nombre de jours qui sont suffisamment froids pour maintenir et ré-arroser une patinoire extérieure a changé au fil du temps\", explique à l'AFP Damon Matthews, l'un des auteurs de cette étude. \"Cette tendance sur 50 ans est probablement due au changement climatique\", estime-t-il. \"Si on extrapole à partir de la tendance des 30 dernières années, on peut estimer qu'il n'y aura plus de patinoires extérieures naturelles (sans système spécial de réfrigération) à Calgary, Montréal et Toronto en 2050\", alerte le chercheur. \"Il n'y aurait pas suffisamment de jours assez froids pour arroser les patinoires dans la majeure partie du sud du Canada\", affirme-t-il encore. Depuis 1950, la température aurait d'après certaines études augmenté de 2,5 degrés Celsius en hiver au Canada. La disparition des patinoires extérieures dans le sud du pays où le hockey sur glace est un sport national, serait réellement à craindre. Des organisations écologistes organisent ainsi chaque année depuis 2005 la journée \"Sauvons le hockey, luttons contre les changements climatiques !\".   "}