{"url": "https://www.wikistrike.com/2014/08/un-des-plus-puissants-volcan-islandais-menace-de-rentrer-en-eruption.html", "title": "Un des plus puissants volcans islandais menace d'entrer en éruption ", "author": "", "date": "", "content": "Alerte jaune, le magma monte   Un des plus puissants volcans islandais menace d'entrer en éruption     La dernière éruption volcanique en Islande remonte à plus de 3 ans mais cependant, des signes indiquent que le volcan Barðarbunga se prépare à rentrer dans une phase éruptive.\n\nLe Bureau météorologique islandais (OMI) rapporte que deux essaims sismiques majeurs ont commencé au matin du 16 Août et ont continué le17. Il semblerait qu'il y ait deux essaims  distincts produisant de petits tremblements de terre et qui ont maintenant éclipsé celui du mois de mai 2014.\n\nPour le moment, il n'y a aucune indication qu'une éruption ait commencé sur le Barðarbunga, mais certaines routes ont été fermées par mesure de précaution, car toute éruption produirait probablement un jökulhlaup (débâcles glaciaires inondation). Les deux essaims se produisent sous le Vatnajökull, une calotte glaciaire qui est également le foyer du dernier volcan islandais à avoir entrer en éruption, le Grímvötn.\n\nIl y avait une préfiguration de cette éruption avant l'événement explosif, mais les nombreux essaims de tremblements de terre en Islande ne conduisent pas directement à une éruption. Un survol de la zone effectuée aujourd'hui ne suggère pas vraiment une éruption, mais l'OMI a mis le Barðarbunga et la zone autour de lui en état d'alerte élevée.\n\n\nMISE À JOUR 9 heures HAE 16/08/14:\n\nL'OMI a élevé l'état d'alerte du Barðarbunga à l'orange après que les secousses sismiques aient persisté sous le volcan. Cela suggère que le niveau du magma est en train de monter ce qui signifie que les chances d'éruption sont en augmentation. L'OMI ne pas dire si une éruption va se produire  mais l'alerte renforcée (2e plus haut de l'échelle islandais) permet de faire de plus amples préparations.\n\nLa dernière éruption confirmée sur le système subvolcanique du Barðarbunga remonte à 1910.  Il y a 6650 ans le Barðarbunga causa la plus grande éruption basaltique dans l'Holocène qui  a vu le déferlement de 25 kilomètres cubes de basalte. "}