{"url": "https://www.wikistrike.com/article-seisme-de-magnitude-7-2-aux-iles-kouriles-117216993.html", "title": "Séisme de magnitude 7.2 aux Iles Kouriles ", "author": "", "date": "", "content": "  Séisme de magnitude 7.2 aux Iles Kouriles      Un séisme de magnitude 7,2 s’est produit vendredi au nord du Japon, au large des îles Kouriles administrées par la Russie, mais aucun blessé n’a été déploré et aucune alerte au tsunami émise, ont annoncé l’Institut de géophysique américain (USGS) et les autorités locales.  L’épicentre était situé à plus de 500 km au nord-est de l’île septentrionale japonaise de Hokkaido et à une trentaine de kilomètres au large d’Ouroup, un îlot inhabité de l’archipel russe des Kouriles, selon l’USGS.  L’USGS a estimé que la secousse s’était produite à 03H05 GMT à une profondeur de 122,3 km. Une réplique de magnitude 5,7 s’est déclenchée dans la même zone dix minutes après.  Le séisme a été ressenti dans tout le nord-est du Japon, mais aucun blessé ni dégât n’ont été constatés dans l’archipel nippon, a expliqué la police japonaise à l’AFP, ni sur les îles russes, d’après l’agence Itar-Tass citant les autorités locales. Itar-Tass a rapporté que les bâtiments avaient tremblé environ une minute dans la ville de Kourilsk, située à 250 km de l’épicentre, sur l’île d’Itouroup. Les habitants sont sortis dans la rue sur le moment mais la situation est vite retournée à la normale.  Le Japon vit actuellement une période de forte activité sismique, selon des experts japonais.   Situé à la jonction de quatre plaques tectoniques, l’archipel nippon enregistre chaque année 20% des séismes les plus puissants recensés sur la planète. Aucune région du territoire japonais n’est épargnée.   Mercredi, une série de plusieurs dizaines de tremblements de terre, dont un de magnitude 6,2, ont secoué toute la journée l’île volcanique de Miyakejima au sud de Tokyo, tandis qu’une autre secousse de magnitude 5,8 a eu lieu le même jour à Miyagi (nord de Tokyo), préfecture la plus meurtrie par le tsunami du 11 mars 2011.   Samedi matin, un séisme de magnitude 6,3 avait secoué l’ouest du pays, près de la ville portuaire de Kobe, déjà dévastée en 1995 par un séisme qui avait tué plus de 6.400 personnes.   Et dimanche, une secousse de magnitude 5,2 a eu lieu sur la côte de la préfecture de Fukushima, déjà ravagée par le tremblement de terre de magnitude 9 suivi et le tsunami meurtrier du 11 mars 2011.   Realnews   "}