{"url": "https://www.wikistrike.com/article-le-seisme-meurtrier-de-lorca-en-2011-en-espagne-est-la-faute-de-l-homme-111515365.html", "title": "Le séisme meurtrier de Lorca en 2011 en Espagne est la faute de l'homme ! ", "author": "", "date": "", "content": "   PARIS - Les activités humaines, en l'occurrence l'exploitation de la nappe phréatique, ont contribué au séisme destructeur qui a frappé l'an dernier la ville historique de Lorca, dans le sud de l'Espagne, et l'ont peut-être même aggravé, estime une étude.\n\nLe 11 mai 2011, une secousse d'une magnitude de 5,1, dont l'épicentre était situé très près de la surface, à seulement 3 km de profondeur, avait tué neuf personnes et fait environ 130 blessés à Lorca. Quelque 15.000 personnes avait également été jetées hors de chez elles par le séisme qui a endommagé environ 12% des édifices de cette ville au riche patrimoine.\n\nPour mieux comprendre le phénomène, Pablo Gonzalez, du département des Sciences de la Terre de l'Université d'Ontario Occidental (Canada), et ses collègues ont analysé par radar la déformation du sol causée par la secousse.\n\nIls ont découvert que le séisme résultait du système de failles d'Alhama de Murcia. Plus précisément, la simulation tirée de leurs données montre que l'essentiel de la puissance du séisme a été libérée par un glissement de seulement 20 cm d'un segment de failles d'environ 2 km sur 3 km.\n\nMais cette rupture s'est produite à seulement 3km de profondeur, exceptionnellement proche de la surface, ce qui explique l'ampleur des destructions provoquées à Lorca.\n\nPourquoi un séisme si exceptionnel? Pablo Gonzalez et son équipe ont découvert que la nappe phréatique du bassin de l'Alto Guadalentin, la rivière voisine, avait baissé de quelque 250 mètres entre 1960 et 2010 en raison de l'extraction d'eau par l'homme.\n\nUne simulation informatique suggère que cette baisse de la nappe aquifère a abouti à la rupture d'une partie de la croûte terrestre à proximité du système de failles d'Alhama de Murcia, selon l'étude publiée dans la revue Nature Geoscience.\n\nCette rupture a provoqué une réaction élastique de la croûte qui a accentué la pression sur la faille, la portant près du point de rupture.\n\nNos résultats impliquent que les activités humaines peuvent influencer la manière et le moment auquel les séismes surviennent, indiquent les auteurs.\n\nDans un commentaire séparé, le géologue Jean-Philippe Avouac, de l'Institut de technologie de Californie (Caltech), estime que l'extraction d'eau pour les besoins humains a très probablement accéléré un processus naturel mais n'a pas suffi à elle seule à déclencher la secousse.\n\nM. Avouac appelle néanmoins à la plus grande prudence pour éviter des perturbations dans le sous-sol, en particulier les projets de stockage de CO2 souterrains qui affecteraient d'énormes volumes de croûte.\n\nNous savons comment déclencher des séismes, mais on est encore loin d'être capables de les contrôler, souligne-t-il.   "}