{"url": "https://www.wikistrike.com/2015/05/seismes-spatiaux-le-soleil-declenche-des-oscillations-de-la-magnetosphere-de-la-terre.html", "title": "Séismes spatiaux: Le Soleil déclenche des oscillations de la magnétosphère de la Terre ", "author": "", "date": "", "content": "Les cinq satellites THEMIS en chambre stérile. Chacun inclut une sonde magnétométrique, un analyseur électrostatique, une bobine d’exploration magnétométrique et un instrument pour champ électrique. Crédit : NASA The Thunderbolts Project, Stephen Smith, 8 mai 2015       Le Soleil déclenche des oscillations de la magnétosphère de la Terre.     Chez les scientifiques conventionnels, il est devenu plus clair que l’ionosphère terrestre est reliée au Soleil par des filaments de charges électriques, et donc, que les couches atmosphériques supérieures subissent l’influence du Soleil. Cette conception a toujours été un principe de la théorie de l’Univers électrique. Ayant une plasmasphère, la Terre forcément active électriquement, est couplée à des circuits relevant de sa parenté au Soleil et aux autres planètes et lunes. Au niveau du sol, la Terre a un champ électrique compris entre 50 et 200 volts par mètre, car elle est plongée dans le flux ionique qui imprègne l’espace. Entre sol et ionosphère, appelé « potentiel électrique atmosphérique », le potentiel moyen fait 240.000 volts, mais peut monter jusqu’à 400.000 volts.     Entre 100 et 200 km, se trouve une zone de pic d’amplitude connue sous le nom de « dynamo region ». L’« équipotentiel électrique maximal » du champ magnétique de la Terre se trouve dans cette région, où règne la plus grande conductivité. C’est dans la dynamo region, le long de l’équateur géomagnétique de la Terre, que se déploie le plus grand flux de charge électrique.     D’après un communiqué de presse récent, les engins spatiaux THEMIS de la NASA ont découvert une sorte de « météo spatiale » se manifestant sous forme de tremblement magnétosphérique, et participant aussi aux aurores polaires. « Spacequake » (séisme spatial) est le nom qui lui a été donné. Vassilis Angelopoulos, chercheur principal de l’équipe THEMIS, a déclaré : « Des réverbérations magnétiques ont été détectées par les stations au sol tout autour du globe, un peu à la façon des détecteurs sismiques évaluant un grand tremblement de terre. »     Les spacequakes relèvent d’une méthode théorique concernant l’activation de réactions énergiques sur le Soleil et dans la magnétosphère de la Terre (et ailleurs), appelée reconnexion magnétique. De nombreux d’articles de notre chronique Picture of the Day sont en désaccord complet avec ce concept, car il consiste à réifier une abstraction.     Comme le propose la théorie de la reconnexion magnétique, les processus physiques nécessitent un apport d’énergie qui change alors de forme. Les idées consensuelles suggèrent que ce soit vrai aussi pour les processus géomagnétiques. La manière dont cette énergie est libérée, ainsi que ce qui démarre le processus, sont toujours des sujets controversés. L’énergie dans la nature ne pouvant être détruite, comme le déclare la loi de conservation de l’énergie, elle passe d’une forme à une autre.     Quand l’électricité alimente un moteur, elle est convertie en énergie cinétique. Quand le frottement arrête le mouvement, l’énergie cinétique est transformée en chaleur. [En astronomie conventionnelle,] il est également admis que l’énergie magnétique réapparaît sous des formes différentes. Devenant chaleur, elle accroît la vitesse des ions et des électrons du plasma. Une partie de l’énergie finissant par pousser des courants électriques dans un circuit relié à la Terre.     Seulement, les lignes de champ magnétique ne sont qu’un concept pratique, rien de plus. Ne représentant pas le contour de l’intensité du champ magnétique constant, elles indiquent simplement la direction du champ. Dans les régions où ces lignes sont représentées rapprochées le champ est plus fort. Quand elles sont largement séparées, le champ est plus faible. Dessiner les lignes de champ magnétique permet de visualiser la forme et la force du champ en tenant compte des courants électriques qui créent ces champs. Les lignes de force magnétiques n’existent pas réellement dans l’espace tridimensionnel, pas plus que n’existent les lignes de latitude ou de longitude. Plus important encore, les lignes de force magnétique ne se déplacent pas plus que ne le font les lignes de longitude.     Une citation du communiqué de presse illustre la dichotomie entre le point de vue consensuel et la théorie de l’Univers électrique : « L’action commence dans la queue magnétique de la Terre, qui se déploie comme une manche à air sous le vent solaire à des millions de kilomètres par heure. Parfois, la queue peut devenir tellement étirée et sous tension, qu’elle revient brusquement comme un élastique distendu. Piégé dans la queue, le plasma du vent Solaire se précipite vers la Terre. »     Dans un univers électrique, la séparation de charge électrique s’opère dans la haute atmosphère, car les « vents de marée », en déplaçant le plasma ionosphérique par rapport au champ magnétique terrestre, induisent des champs électriques puissants et des flux de charges (des courants électriques). L’effet de la charge du vent de marée est relié au Soleil par des courants de Birkeland entrants décrits ailleurs. Comme la Terre tourne sous le Soleil, un courant de 140.000 ampères est généré par effet transformateur : la dynamo region agit en bobine primaire, tandis que la Terre est le secondaire. L’effet transformateur, avec d’autres événements d’induction électromagnétique, crée des bandes de plasma de charges opposées qui se déplacent autour de la planète en suivant l’équateur géomagnétique.     Comme cela a déjà été écrit de nombreuses fois, il n’existe pas dans le monde réel des trucs du genre « fusion » ou « reconnexion » des lignes de champ magnétique. L’énergie observée par THEMIS provient de courants électriques, qui, contrairement aux lignes de champ magnétiques irréelles, sont capables de se déplacer, de se toucher, de fusionner et de détoner. Original : https://www.thunderbolts.info/wp/2015/05/08/spacequakes/ \nTraduction Petrus Lombard   "}