{"url": "https://www.wikistrike.com/article-michael-mann-ou-la-preuve-vivante-que-la-saga-du-climat-des-gaz-a-effets-de-serre-n-est-qu-un-menson-95118402.html", "title": "Michael Mann ou la preuve vivante que la saga du climat des gaz à effets de serre n'est qu'un mensonge. ", "author": "", "date": "", "content": "     SAN FRANCISCO, ENVOYÉ SPÉCIAL - La présentation est plaisante et l'auditoire rit de bon coeur. Début décembre, au congrès d'automne de l'American GeophysicalUnion (AGU) - la grand-messe qui rassemble chaque année, à San Francisco, le gotha mondial des géosciences -, Michael Mann présente à ses pairs son prochain livre. Le climatologue américain, directeur du Earth System Science Center (université de Pennsylvanie), multiplie les blagues et les bons mots. Il tourne en dérision l'antiscience des élus républicains et moque le ridicule de leurs déclarations sur les sciences climatiques. La salle est comble, plus d'une centaine de scientifiques sont là ; tout le monde s'esclaffe. Y a-t-il pourtant de quoi rire ? Au fond, sans doute pas. Le prochain opus de Michael Mann, The Hockey Stick and the Climate Wars. Dispatches From theFront Lines (Columbia University Press), n'est pas vraiment un livre de science. Il raconte plutôt, comme son nom l'indique (\"La crosse de hockey et la guerre du climat. Dernières nouvelles du front\"), une guerre à outrance contre les sciences du climat qui vire parfois à la chasse à l'homme. Et l'homme pourchassé, c'est souvent lui. Vif et volubile, sympathique, passionné par son thème de recherche, Michael Mann est le scientifique le plus haï de l'Amérique conservatrice. Son crime tient en deux mots : hockey stick, ou \"crosse de hockey\", surnom d'une courbe d'évolution des températures à laquelle il est, pour toujours, désormais associé. En 1998, puis en 1999, avec Raymond Bradley et Malcolm Hughes, il publie une étude de \"reconstruction\" des températures de l'hémisphère Nord, depuis l'an mil jusqu'à nos jours. En utilisant des archives climatiques que sont les cernes de croissance des arbres, les coraux, les sédiments, il parvient à une courbe saisissante en forme de crosse de hockey. Le long manche est une décroissance plus ou moins régulière des températures, depuis l'an mil jusqu'à 1900 environ. La lame est leur subite et assez angoissante remontée en flèche, très marquée depuis 1950. Principale conclusion de la hockey stick : la dernière décennie du XXe siècle est probablement la plus chaude depuis plus de mille ans... \"L'ironie est qu'à l'origine je ne travaillais pas sur le changement climatique anthropique mais sur les oscillations naturelles du climat, raconte Michael Mann. Je ne cherchais pas à obtenir de hockey stick, elle a simplement émergé des données !\" La courbe est mise en majesté, en 2001, dans le troisième rapport du Groupe d'experts intergouvernemental sur l'évolution du climat (GIEC). Elle traduit visuellement, de manière frappante, l'urgence climatique. Elle devient un symbole. Et, pour les climato-sceptiques de tous bords, une icône à briser. Commence alors, au début des années 2000, \"une intense campagne de diffamation essentiellement financée par l'industrie\", raconte M. Mann. Un statisticien, par ailleurs consultant pour l'industrie des combustibles fossiles, conteste le traitement des données ayant abouti à la fameuse courbe. Les données elles-mêmes sont ensuite suspectées et bientôt on accuse le chercheur de les avoir délibérément manipulées... Internet regorge de mythes en tout genre sur la fameuse hockey stick. Légendes urbaines que relaient parfois des scientifiques abusés par la technicité des arguments mis en avant. Impossible aujourd'hui de faire une recherche sur Google avec les termes \"hockey stick\" sans découvrir des myriades de pages détaillant les fraudes, erreurs volontaires et manipulations supposées de son auteur... La campagne fonctionne admirablement. Un parlementaire républicain commande en 2006 au mathématicien Edward Wegman (université George-Mason) un rapport sur la fameuse courbe. Le \"rapport Wegman\" enfonce un peu plus la hockey stick. L'Académie des sciences américaine est bientôt mise à contribution pour produire un rapport sur la hockey stick... et n'y trouve pas grand-chose à redire. \"Il y a bien eu une discussion technique légitime sur la méthode statistique utilisée pour traiter les données, résume le mathématicien et climatologue Pascal Yiou (Laboratoire des sciences du climat et de l'environnement). Mais certains ont traité les mêmes données avec d'autres méthodes et cela ne changeait pas la forme de la courbe...\" Surtout, alors que la polémique est toujours artificiellement entretenue sur le Net, une douzaine d'autres reconstructions des températures parviennent... aux mêmes conclusions générales que la hockey stick. Mais les attaques ne se limitent pas à la courbe emblématique. Son auteur est personnellement mis en cause. Fin 2009, ses courriels - comme ceux d'un certain nombre d'autres climatologues - sont piratés et publiés sur la Toile. La plupart des phrases, sorties de leur contexte, laissent penser à des manipulations. Un sénateur républicain réclame l'ouverture d'une instruction à l'encontre de plusieurs chercheurs, Michael Mann en tête. Le procureur de l'Etat de Virginie demande à son ancienne institution, l'université de Virginie, de divulguer tous les documents le concernant, y compris ses courriels archivés, pour y explorer la possibilité de fraudes... Quant à l'université de Pennsylvanie, elle ouvre en 2010 une enquête sous la pression, mais blanchit finalement son chercheur. A certains moments, Michael Mann sent que les choses peuvent s'emballer. \"Un jour, il y a un an et demi, j'ai reçu une lettre avec de la poudre blanche à l'intérieur qui pouvait ressembler à de l'anthrax, raconte-t-il. J'ai transmis la lettre à la police qui l'a fait analyser : c'était de la farine de maïs...\" Depuis, il n'ouvre plus les lettres dont il ne connaît pas l'expéditeur. Comment traverse-t-on une quasi-décennie d'attaques et de diffamations ? \"Seretrouver dans de telles tempêtes, ce n'est pas quelque chose à quoi une formation de scientifique peut préparer, dit-il. Vous devez devenir un expert en autodéfense et gérer la désinformation et les agressions. Mais je suis d'un tempérament plutôt combatif !\" Lorsque les attaques commencent à se focalisersur lui, l'un de ses mentors, Steve Schneider (université Stanford), décédé depuis, lui glisse que s'\"ils\" s'acharnent contre lui, c'est parce que son travail est important. \"C'est vraiment quelque chose qui m'a donné du courage pouraffronter tout cela\", dit-il. A quoi tout cela a-t-il finalement servi ? Il devient tout à coup moins volubile.\"Ceux qui nous attaquent ont gagné en ce sens qu'ils ont réussi à décaler de dix, vingt, peut-être trente ans toute action contre le réchauffement\", concède-t-il, avec l'inquiétude de voir son pays basculer dans l'antiscience. \"Nier le changement climatique anthropique ou l'évolution est devenu un test de passage pour le Parti républicain, dit-il. C'est quelque chose d'assez nouveau et de très effrayant.\" Stéphane Foucart    "}