{"url": "https://www.wikistrike.com/article-en-etat-d-alerte-130-seismes-en-moins-d-une-semaine-a-yellowstone-120250420.html", "title": "En état d’alerte : 130 séismes en moins d'une semaine à Yellowstone ", "author": "", "date": "", "content": "En état d’alerte : 130 séismes en moins d'une semaine à Yellowstone         Selon l'Université de l' Utah, un total de 130 tremblements de terre a secoué le parc national de Yellowstone entre le 10 septembre et le 15 septembre mais la plupart sont trop petits pour être ressentis .\n\nBob Smith est un géophysicien qui a passé les 53 dernières années  à surveiller l'activité sismique dans et autour de la caldeira de Yellowstone. Depuis tout ce temps, il a déclaré avoir été récemment témoin de deux essaims de séismes simultanés . Puis , la semaine dernière il  en a détecté trois .\n\n«C'est assez remarquable », a déclaré Smith.« Comment un essaim peut se rapporter à un autre ? Un essaim peut il en entraîner un autre ? »\n\nLes réponses ne sont pas claires quoique que Smith eut déclaré que sans doute au moins deux des essaims pourraient être liés .\n\nSelon les Stations sismologiques de l'Université de l'Utah, la séquence des essaims a commencé le 10 septembre et s'est concentrée autour de Lewis Lake, du bassin de Lower Geyser  et au nord-ouest du bassin de Norris Geyser.\n\nSelon des notes  de presse « Normalement une grande partie de la sismicité dans Yellowstone se dévellope dans des essaims ».\n\n\" C'est trop inhabituel pour être honnête \", a déclaré Smith en expliquant qu'en général les séismes ne sont pas ressentis en dessous de la magnitude de 3,0 sur l'échelle de Richter . La fourchette des derniers essaims s'étale entre 0,6 et 3,6 degrés de magnitude.\n\nSelon  un communiqué de presse de l'Université de l'Utah  , les stations vont continuer \" la surveillance sismique du parc de Yellowstone et fourniront des informations complémentaires en cas d'augmentation de  l'activité des séismes. \"    "}