{"url": "https://www.wikistrike.com/article-alerte-au-tsunami-apres-un-violent-seisme-au-japon-ressenti-a-tokyo-113211599.html", "title": "Nombreuses répliques après le violent séisme de 7.3 (vidéos) ", "author": "", "date": "", "content": "    Le Japon est encore debout     14h00 Des répliques entre 4 et 5 sur Richter depuis ce matin  12h30 Bilan: Une cinquantaine de personnes grièvement blessées 11h25 Toutes les alertes au tsuami sont levées 11h20 Premier bilan: 50 blessés graves 10h56 Nouvelle vague sur Fukushima dans quelques minutes (1 mètre) 10h50 Vague de 40 cm à Fukushima (tout va bien, ou pas) 10h45 Une nouvelle grande vague arrivera dans 40 minutes 10h30 Nouveau séisme de 4.7 10h20 Nouveau séisme de 5.5 10h19 Les employés de Fukushima ont 3 minutes pour évacuer 10h18 Les sirènes résonnent sur la côte nord-est 10h07 Vague de 1 mètre à Ishinomaki,  à Ayukawa, Miyagi 10h04 Evacuation demandée de toute la côte nord-est 09h58: tsunami revu à la hausse: 2 mètres           Un violent tremblement de terre a eu lieu aujourd'hui au large du nord-est du Japon et une alerte au tsunami a immédiatement été lancée, a annoncé la télévision publique NHK. La magnitude du séisme a été calculée à 7,4 par l'Institut d'études géologiques des États-Unis.   Le séisme a été ressenti sur une très grande partie du territoire nippon, avec un niveau juste 5 sur l'échelle de force japonaise.   Un Français a pris cette vidéo dans un Starbucks de Yokohama   Le séisme s'est produit à 17h18 heure locale. L'épicentre se situe au large des côtes nord-est, à une profondeur de 10 km environ. Les premières zones touchées sont celles affectées par le tremblement de terre du 11 mars 2011. Certains villages ont été évacués, leurs habitants gagnant les montagnes avoisinantes pour se mettre à l'abri dans les hauteurs. A 18h, un tsunami d'un mètre de hauteur a été mesuré à Ishinomaki, déjà durement touché l'année dernière. A Ofunato, l'eau est montée de 20cm. A Kesennuma, elle a atteint 80cm. Selon les autorités, les installations nucléaires n'auraient pas été endommagées. La centrale de Fukushima, elle, ne présentait aucune anomalie supplémentaire, d'après les agences de presse japonaises. Les immeubles ont fortement tremblé à Tokyo, à plusieurs centaines de kilomètres au sud de l'épicentre. Le séisme dans un magasin d'électronique de Tokyo   A 19h10, le bilan humain est léger, on recense moins de 10 blessés liés au tremblement de terre. Les transports sont fortement perturbées ce soir, dans tout la Tohoku, mais aussi dans la région de Tokyo, où les trains et les métros affichent des retards, alors que les lignes connaissent leur plus grande affluence de la semaine. L'aéroport de Sendai a été fermé. L'aéroport de Narita a fermé ses pistes quelques minutes. Haneda, en revanche, fonctionne normalement.   Japon Aujourd'hui          Tsunami warning for MIYAGI, IWATE, FUKUSHIMA, AOMORI et IBARAKI,   09h46 Nouveau séisme de 6.2 au large de Sanriku (17h30 local) Un violent séisme vient de secouer le nord-est du Japon. 7.3 sur Richter, la secousse a été ressentie à Tokyo où les bâtiments se sont mis à danser. La secousse a eu lieu à 33 km de profondeur, NHK annonce un tsunami, taille 1 mètre minimum.   Aucune alerte au tsunami généralisée dans le Pacifique. Fukushima se porte à merveille selon NHK, les autres centrales nucléaies sont en forme aussi. Mais la vague n'est pas arrivée. Le séisme a frappé quasi au même endroit qu'en mas 2011 où les centrales ont très bien résistées... au début...   Plus d'infos à venir.         "}