{"url": "https://www.wikistrike.com/article-allemagne-une-faille-de-2-km-s-est-formee-sur-une-ile-video-98204979.html", "title": "Allemagne: une faille de 2 km s'est formée sur une île (vidéo) ", "author": "", "date": "", "content": "  Allemagne: une faille de 2 km s'est formée sur une île (vidéo)   Un site, très prisé des touristes allemands, a été fermé au public. En cause:une fissure de 2 kilomètres de long. Il pourrait s'agir d'un glissement de terrain colossal qui a déjà causé la mort d'une fillette de 10 ans.   Une fissure de 2 km de long s’est formée sur une petite île allemande de la mer Baltique, on ignore encore son origine. En attendant le verdict des géologues, cette zone très touristique a été fermée au public.  La fissure peut être observée à proximité de la côte Est de l’île et fait 10 centimètres de large. On peut même y glisser la main. La fissure atteint même à certains endroits plusieurs kilomètres de profondeur !    Risque d'aspiration Depuis sa découverte, tous les chemins de cette zone très touristique sont fermés.  Frank Martitz, responsable de la réserve naturelle, apporte plus d'informations: \"Nous avons fermé les chemins qui conduisent près des falaises. C’est tout le long que court la fissure et c’est à cet endroit que peuvent se produire d’autres glissements de terrain. Si quelqu’un se trouve à côté, il risque d’y être aspiré. C’est dangereux\".   Une fillette de 10 ans portée disparue Une extrême prudence est demandée aux visiteurs car début janvier, sur une île voisine, une famille a été emportée par un glissement de terrain. Une petite fille de 10 ans est toujours portée disparue. Les habitants de l’île, qui vivent du tourisme, attendent avec impatience le rapport des géologues.       "}