{"url": "https://www.wikistrike.com/article-un-enorme-fragment-d-un-glacier-argentin-s-effondre-devant-des-touristes-101035056.html", "title": "Un énorme fragment d'un glacier argentin s'effondre devant des touristes ", "author": "", "date": "", "content": "  Le 4 mars dernier, des milliers de touristes ont assisté à un impressionnant spectacle dans la province de Santa Cruz en Argentine. Un énorme fragment du glacier Perito Moreno s'est détaché et écroulé dans les eaux environnantes. Baptisé du nom de l'explorateur Francisco Moreno, le glacier Perito Moreno est situé dans le parc national Los Glaciares de la province de Santa Cruz, en Argentine. Il s'étend sur près de 5 kilomètres de long pour 30 kilomètres de large et 60 mètres de hauteur. Plus célèbres des glaciers de Patagonie, il est l'un des trois seuls de cette région à ne pas être en régression. Ce qui ne l'empêche pas de voir sa superficie diminuer régulièrement, non pas à cause de la fonte mais à cause de l'effondrement de mur entier de glace. En effet, des ruptures spectaculaires se produisent régulièrement, provoquées par l'action des eaux du bras Rico du lac Argentino. En montant, celles-ci érodent peu à peu le glacier qui devient de moins en moins résistant et cède sous la pression. La première rupture reportée a eu lieu en 1917 et la dernière... le 4 mars dernier devant des milliers de touristes. Avant cela, le glacier n'avait pas connu de tel effondrement depuis 2008.  Néanmoins, de petits fragments de glace s'étaient détachés au cours des jours précédents, indiquant qu'une rupture majeure surgirait bientôt. Ainsi, des milliers de touristes se sont rendu au parc, déjà largement visité pour observer le glacier et ils n'ont pas été déçus. Un morceau de plusieurs tonnes s'est effondré devant eux, s'écroulant en morceaux dans le lac et provoquant une montée soudaine des eaux.             "}