{"url": "https://www.wikistrike.com/article-usa-les-sismographes-s-affolent-dans-tout-le-pays-tandis-que-le-yellowstone-113060357.html", "title": "USA: Les sismographes s'affolent dans tout le pays tandis que le Yellowstone gagne en activité ", "author": "", "date": "", "content": " Yellowstone : La zone « Norris Junction » soudainement très active, tandis qu’un bruit de fond est capté par les sismographes de tout le pays   Après les anomalies de résonnances entendues ces derniers jours sur les sismograhes de Yellowstone, d’étranges vibrations ont été enregistrées en quelques jours sur les sismographes de divers instituts de surveillance géologique à travers les États-Unis. (Voir les relevés tout en bas de l'article) Ces basses fréquences anormales parcourent une large zone et ne peuvent pas être attribuées à des tremblements de terre. Est-il possible que l'ensemble des instruments d'enregistrement sismiques des États-Unis aient subi des anomalies ?  Si l'on compare les enregistrements de ces quelques jours, nous pouvons reconnaître la présence d’un bruit de fond d'origine inconnue.   Joseph Kirchner pour WikiStrike    http://folkworm.ceri.memphis.edu/heli/heli_bb_ceri/PENM_H ...   http://www.ceri.memphis.edu/seismic/heli/index.html http://earthquake.usgs.gov/monitoring/operations/heliplots_anss.php\n\nhttp://beforeitsnews.com/earthquakes/2012/12/strange-vibrations-detected-throughout-the-united-states-2446832.html       -----------------------------------     Les lectures des données sismologiques du supervolcan Yellowstone situées dans la zone de Norris Junction révèle une activité hors des diagrammes habituels. Tout à coup, le 28 novembre à 18 heures, heure locale des Rocheuses, les relevés sismologiques se sont affolés, comme l'indique le graphique plus bas.  \nAlors que le Volcano Hazards Program sur le site officiel de l'USGS annonce un niveau d'alerte normal pour le site du Yellowstone (lien), les graphiques sismiques de la zone de Norris Junction n'ont pas baissé en intensité et continuent d'être inquiétants par rapport à la norme habituelle. Vous pouvez apercevoir ci-dessous les relevés graphiques pour les dates du 28 novembre au 1er décembre :\n \n • Relevé sismique du 28/11/2012\n • Relevé sismique du 29/11/2012\n • Relevé sismique du 30/11/2012\n • Relevé sismique du 01/12/2012  Comme vous pouvez le constater, aucune baisse d'activité n'est à constater au 1er décembre ! Certains sites comme beforeitsnews (lien) évoquent l'alignement cosmique imminent qui serait sensé se produire le 3 décembre 2012. Selon le site Bad Astronomy, mercure, Vénus et Saturne devraient être alignées sur les pyramides de Gizeh le 3 décembre 2012. Le site haarpstatus.com (lien) qui est en charge d'observer par de nombreux capteurs les activités des ondes VLF (very low frequency) générées par l'installation HAARP nous indique de son côté une forte activité sur la côte ouest des États-Unis, les mesures ayant atteint un sommet de magnitude 9.0. Ce sommet vient après une semaine de signaux en forte hausse dans la région (lien). Je ne mets aucunement en doute l'exactitude de ces relevés troublants, mais je suis assez dubitatif quant aux raisons que pourraient avoir les Etats-Unis à déclencher un évènement qui pourrait s'avérer apocalyptique, ce qui reviendrait à se tirer une balle dans le pied !\n \nPlus tôt en octobre, le volcan Yellowstone a été placé en vigilance jaune (lien) suite à des évènements inhabituels survenus dans la zone de Mary lake, alors qu'un essaim sismique notable avait été enregistré le 26 octobre. L'alerte jaune avait duré environ une semaine avant d'être levée, et aucune explication n'avait été donnée officiellement. La zone de Norris Junction ou les nouvelles activités ont été constatées est la plus proche de celle de Mary lake, et se situe au nord-ouest de cette dernière.\n \nDe long Valley à Mammoth Mountain\n \nUne information de TheWeatherSpace.com en date du 28 novembre (lien) nous indique une reprise de tremblements de terre en Californie, de long Valley à Mammoth Mountain dans le même laps de temps. Les tremblements de terre sont courants en Californie, mais dans la dernière semaine une hausse de l'activité a été notée. La caldeira de Long Valley montre des signes que le magma est en effet en mouvement, et il y a fort à parier que ce n'est pas une coïncidence étant donné la proximité de ces deux zones par rapport à la ligne de faille de la côte ouest des Etats-Unis.\n \nAlors que personne ne peut prédire ce qui va arriver, tout comme Yellowstone, la caldeira de Long Valley est considérée comme un super volcan qui peut entrer en éruption à tout moment. TheWeatherSpace nous dit que :\n \n« L'importance de la caldeira de Long Valley est généralement occultée en raison de la popularité du super volcan Yellowstone. Il y a des preuves que dans le passé, la caldeira de Long Valley fût plus dangereuse que Yellowstone »\nSelon Jim Berkland, géologue à la retraite, les pleines lunes génèrent habituellement des grands tremblements de terre en raison de la marée. Même si je ne remets nullement en cause l'interaction possible de la Lune sur l'activité géologique, j'ai peine à croire qu'elle explique à elle seule le regain d'activité sismique observé dans les zones évoquées !\n \nPour le moment, pas de panique, cette soudaine activité ne peut permettre de conclure à une proche éruption, les graphes peuvent à tout moment s'effondrer et revenir à la normale.           "}