{"url": "https://www.wikistrike.com/article-la-dechirure-un-seisme-de-magnitude-6-1-frappe-la-region-sud-est-de-la-russie-86556066.html", "title": "La déchirure : un séisme de magnitude 6,1 frappe la région sud-est de la Russie ", "author": "", "date": "", "content": "    La déchirure : un séisme de magnitude 6,1 frappe la région sud-est de la Russie  Un séisme de 6.1 de magnitude a frappé la région du Sud-Est d'Oblast Amursky en Russie à une profondeur de 15,3 km.\nL'épicentre du séisme était de 130 km (80 miles) Sud, Sud-Ouest de Tyndae et à 5154 km (3202 miles) au Nord-Est de Moscou, en Russie.\nUne heure et 15 minutes plus tard, un séisme de 4.2 a également frappé près du lac Baïkal qui est au Sud-Ouest de l'épicentre.\nLe lac Baïkal était également touché par un séisme de 5.6 de magnitude en Juillet 2011.\nLes turbulences sismiques dans le sud de la Russie se passe le long de la périphérie d'une région de la Russie, qui est lentement déchirer le long d'une limite de plaques divergentes.\nLes turbulences géologiques ne feront que s'accroître avec le temps.\nComme l'Islande, l'Afrique et le sol de la mer près de El Hierro aux Canaries, ce processus semble être devenue plus excité cette année et est un changement de l'indication géologiques qui accélère son avance à travers le monde que la force de la planète le champ magnétique continue à s'éroder.  La zone de rift Baïkal  est une frontière de plaques divergentes centré sous le lac Baïkal en Russie du sud.\nÀ l'ouest est la plaque eurasienne et à l'est est la plaque Amur, qui s'éloigne de la faille vers le Japon à environ 4 mm par an.\nComme dans toutes les zones frontière de plaques divergentes, la croûte dans la zone de rift Baïkal est l'amincissement et le magma est très proche de la surface. Sources d'eau chaude sont présents sur terre et sous le lac Baïkal, mais jusqu'ici, aucune preuve de volcanisme réelle a été trouvé dans le voisinage immédiat du lac. Toutefois, l'activité volcanique géologiquement récente a eu lieu à proximité et est probablement associée à la zone de rift Baïkal.\nCes centres volcaniques sont le Plateau Udokan, situé à environ 400 km Est, Nord-Est de la pointe nord du lac Baïkal, le Plateau d'Oka, situé à environ 200 km Ouest, Nord-Ouest de la pointe Sud-Ouest du lac Baïkal, et le plateau du Vitim, environ 200 km à l'Est du rift.\nOutre le rift Est-africain, la zone de rift du Baïkal est le seul autre exemple actuel d'une limite de plaque divergente au sein de la croûte continentale sur la Terre.  Wikipedia  Sourc :Ufo et Nature       "}