{"url": "https://www.wikistrike.com/2015/02/le-jet-stream-a-commence-a-se-deregler.html", "title": "Le jet-stream a commencé à se dérégler ", "author": "", "date": "", "content": "Le réchauffement du climat n'existe pas, le déplacement des pôles magnétiques sont seuls responsables de la fonte des glaces. (WikiStrike) La question se pose, car les vents d'altitude sont anormalement déchaînés et perturbent jusqu'à la durée des vols transatlantiques.  Ainsi, le 8 janvier, alors que des milliers de Britanniques étaient privés d'électricité sous l'effet d'une violente tempête, le vol 114 de British Airways a effectué la liaison New York-Londres en 05 h 16. Le Boeing 777 a flirté avec la vitesse du son en battant le record de la traversée de l'Atlantique nord pour ce type d'appareil.  Le jet-stream, ou courant-jet, est un courant d'air rapide et confiné que l'on trouve dans l'atmosphère de la Terre. Situés à proximité de la tropopause, entre 7 et 16 kilomètres au-dessus du niveau de la mer, les courants-jets ont plusieurs milliers de kilomètres de longueur, quelques centaines de large et seulement quelques kilomètres d'épaisseur. La majeure partie des courants-jets sur Terre sont des vents d'ouest - ils circulent donc d'ouest en est. Leur trajet a typiquement une forme méandreuse. Les courants-jets peuvent démarrer, s'arrêter, se diviser en deux voire plus, se combiner en un seul courant ou circuler dans plusieurs directions. Ils sont considérés comme les acteurs majeurs de la formation de certains phénomènes météo, dépressions et front notamment. Leur vitesse varie de 200 à 360 km/h. Le jet-stream souffle d'Ouest en Est. Or, les puissants courants aériens ces dernières semaines obligent un nombre croissant d'avions venant d'Europe, à court de carburant, à se poser pour ravitailler avant d'arriver à leur destination finale.  A l'avant-poste de l'Amérique du Nord, à l'extrême est du Labrador, le petit aéroport canadien de Goose Bay, d'ordinaire peu animé, a vu se poser en décembre et en janvier un nombre anormalement élevé d'Airbus et de Boeing.  Certains jours, il peut y avoir jusqu'à dix gros-porteurs sur le tarmac faisant le plein simultanément, décrit le directeur de cet aéroport, Goronwy Price.  « Quand le temps connaît des épisodes anormaux, nous recevons un flux continu d'avions qui s'arrêtent pour du kérosène. Quand la météo est bonne, on ne les voit pas », résume M. Price, depuis sept ans à la tête de cet aéroport isolé.        Véritable moteur du climat de l'hémisphère nord, le jet-stream est traditionnellement plus fort en hiver, car ce courant d'altitude est notamment formé par la différence de température opposant l'Arctique et les tropiques. A l'altitude de croisière des avions de ligne, environ 10 km au-dessus de la surface de la mer, les vents peuvent dépasser les 300 km/h.  Or, sous l'effet du réchauffement climatique généré par l'activité humaine, le Grand Nord se réchauffe à grande vitesse, plus rapidement qu'ailleurs sur la planète. Pour les scientifiques, la fonte des glaces a, ou aura, une incidence sur le jet-stream.  A la pointe des recherches sur ce phénomène, Jennifer Francis, climatologue de l'université Rutgers au New Jersey et spécialiste de l'Arctique, tente depuis 2012 de développer des outils spécifiques pour mesurer « l'atmosphère chaotique du jet-stream ».  A l'automne dernier, elle a exposé ses premières observations et conclusions à la Royal Society des sciences d'Angleterre. « Le jet-stream a été anormalement fort ces deux derniers hivers, les cycles météorologiques ne sont plus réguliers et on prévoit qu'il en sera de même les prochaines années », observe Jennifer Francis.  Après 30 ans d'expéditions scientifiques dans l'Arctique, elle est convaincue que « le changement extrêmement rapide » qui se matérialise avec la fonte de la banquise « a un impact sur le jet-stream ».  « Certains modèles montrent que sa trajectoire pourrait changer et que sa vitesse pourrait s'accélérer dans un climat plus chaud », admet à l'AFP James Screen, expert du climat de l'université britannique d'Exeter.  Auteur d'un article sur le sujet, à paraître prochainement, il appelle néanmoins à la prudence:« Les observations actuelles ne sont pas suffisantes pour dégager une tendance », car l'emplacement et la puissance du jet-stream « varient beaucoup d'année en année ».  D'ores et déjà, il apparaît que la fonte des glaces, et sa conséquence le réchauffement de la température moyenne du Grand Nord, créent « un affaiblissement des basses couches du jet-stream », relève Paul Williams, climatologue à la Royal Society des sciences d'Angleterre. Reste que les avions volent à des altitudes bien supérieures, souligne-t-il.  A l'aide d'un des plus puissants ordinateurs, ce chercheur peut déjà affirmer que le réchauffement va entraîner une nette hausse des turbulences en avion. « D'ici 2050, vous passerez deux fois plus de temps en vol dans des turbulences », avertit-il.   "}