{"url": "https://www.wikistrike.com/article-le-mexique-se-prepare-a-affronter-le-terrible-volcan-popocatepelt-100426652.html", "title": "Le Mexique se prépare à affronter le terrible volcan Popocatepelt ", "author": "", "date": "", "content": "Le Popocatepelt, un fumeur qui tousse       Le Mexique est un pays de volcans. La soudaine reprise d'activité du Popocatepetl (niveau d'alerte 2 jaune février 2012) a réveillé parmi la population et parmi les scientifiques les craintes d'une catastrophe d'ampleur. Gerardo Carrasco Nuñez, de l'Institut de géologie de l'Université nationale autonome de Mexico (Unam), nous parle des préparatifs pour affronter une prochaine éruption du Popocatepetl.    Le Popocatepetl, en langue nahuatl la « Montagne-qui-fume », est, avec ses 5 450 mètres d'altitude, perpétuellement couvert de neige. Il se situe à 60 kilomètres au sud-est de Mexico et à 45 kilomètres à l'ouest de Puebla, deux villes comptant respectivement vingt millions et trois millions d'habitants. Son activité, identifiée depuis le XVIe siècle (1), garde au travers du temps des caractéristiques très semblables. Le plus souvent elle se manifeste par d'intenses émanations de fumerolles, parfois accompagnées de petites explosions à l'intérieur du cratère. Cependant, dans un passé plus lointain, son activité a été si forte qu'elle a réussi à détruire une partie de l'ancien édifice volcanique. A l'époque précolombienne, elle a causé la mort de nombreuses personnes vivant dans les environs du volcan. Des recherches récentes ont mis en doute l'hypothèse des archéologues, qui attribue à des guerres internes la décadence des empires préhispaniques du bassin de Puebla, où se trouvaient les peuplades précolombiennes de Cholula, Cacaxtla et Xochiltecatl. Elle pourrait résulter d'éruptions volcaniques comme le pensent aujourd'hui les géologues.    Nous disposons de données géologiques fiables qui montrent que depuis vingt mille ans les éruptions ont été fréquentes et de nature cataclysmique, avec des épisodes marqués par la production de flux pyroclastiques (2) et de flux de boue (lahars) très destructeurs. Parmi les dangers venant d'un volcan, ces derniers sont les plus redoutables (environ 60 000 victimes dans le monde au cours du XXe siècle). La population pense généralement que les volcans émettent seulement des laves et des cendres alors que ces phénomènes représentent des dangers moins importants.    Un volcan à haut risque   Les dernières études géologiques ont permis de reconstituer l'histoire des éruptions du Popocatepetl et de le classer parmi les volcans à hauts risques. Après deux ans d'une sensible augmentation des émanations de fumerolles, le 21 décembre 1994, le volcan a connu une série d'explosions internes. Elles ont donné lieu à l'émission d'un nuage concentré de cendres qui est retombé sur la ville de Puebla, la recouvrant d'une couche d'un millimètre d'épaisseur. Environ 50 000 personnes vivant sur le versant oriental du volcan ont été évacuées précipitamment. Elles sont rentrées chez elles peu de jours après lorsque le volcan est revenu à un état considéré comme normal.  Un comité scientifique a été constitué à la suite de ces événements. Il est composé de chercheurs de l'Unam (Université nationale autonome de Mexico) et fonctionne en coordination avec le Cenapred (Centre national de prévention des catastrophes) et les experts du Service géologique des Etats-Unis. Ces derniers ont fait des recommandations sur les actions à développer par la Protection civile au Mexique, la mission fondamentale de cet organisme étant la protection et le secours des populations confrontées à des risques.  Ce nouveau et soudain caprice volcanique a rendu indispensable l'élaboration d'une carte des risques. Elle permet de montrer à la population les zones de plus grand danger et sert en même temps de base pour la préparation des plans d'alerte et d'évacuation qui sont maintenant établis et prêts à être appliqués en cas de besoin. Un code d'alerte a été mis en place : fonctionnant comme un feu de signalisation, il annonce avec les couleurs verte, jaune et rouge, l'état d'activité du volcan. Un code d'alerte plus détaillé est réservé à l'usage interne des corps de la Protection civile et devrait permettre d'appliquer des mesures d'urgence.  Des exercices d'évacuation sont régulièrement organisés pour entraîner les populations à prendre les bonnes routes et à savoir comment se comporter au moment crucial.  Depuis la reprise des activités du Popocatepetl, l'installation d'équipements a été accélérée et il existe aujourd'hui un réseau complet d'instruments, semblable à ceux installés sur d'autres volcans dans le monde. Il permet d'exercer une surveillance étroite de son comportement et de détecter les signes anormaux qui rendraient possible la prévision d'une éruption à court terme avec suffisament de temps pour prendre les mesures nécessaires pour sauver des vies humaines et limiter les dommages envers les installations.  Désormais le volcan est équipé d'un réseau moderne de détection sismique, composé de dix sismographes et de deux inclinomètres capables d'enregistrer les petits mouvements de terre associés à de possibles montées de magma vers la surface. Les deux systèmes de détection, ainsi qu'une caméra vidéo installée à proximité du volcan, envoient leurs signaux vingt-quatre heures sur vingt-quatre directement au Cenapred à Mexico. Ce dispositif est complété par la mesure des émanation de dioxyde de soufre contenu dans les fumerolles, des variations dans la composition chimique des eaux de source et aussi par l'étude du matériau rejeté. Un graphique des informations fournies par le réseau de stations est tracé tous les deux ou trois jours.  Depuis décembre 1994, l'activité du volcan a progressivement changé. Le Popocatepetl émet des fumerolles de façon intermittente, quelquefois intensifiées par de petites explosions qui produisent aussi de fines cendres. Ce matériau est dispersé par les vents et suscite généralement des inquiétudes dans la population potentiellement exposée aux risques.    Affronter l'éruption  Depuis mars 1995, un flot de lave grandit lentement à l'intérieur du cratère et le remplit. Malgré la surveillance constante de son activité, il est encore très difficile de préciser de manière certaine quel sera le comportement du Popocatepetl à court terme. Cette absence de fiabilité scientifique entraîne une certaine méfiance et la perplexité de la population et des autorités concernées. Si les médias représentent un important instrument de liaison, ils peuvent aussi provoquer confusion et inquiétude et porter préjudice au travail d'explication auquel participent de façon coordonnée les autorités et les scientifiques.    Ce tour d'horizon laisse supposer que tout est prêt pour affronter une éventuelle catastrophe volcanique. Cependant, dans la pratique, le déplacement simultané de milliers de personnes par un réseau routier encore mal développé pourrait entraîner de sérieux désordres et gêner l'évacuation. L'efficacité des projets élaborés pour éviter des pertes en vies humaines et pour préserver les infrastructures ne sera vraiment démontrée qu'au cours d'une éruption. Une bonne préparation devrait toutefois, même si elle ne peut pas les éviter totalement, réduire substantiellement les risques.    Gerardo Carrasco Nuñez Traduction Raymond Gras \"la revue volvans\" ______________________________________________________________________________________________   La prophétie Par Fernando Matamoros Ponce   Un vent tellurique pousse des nuages noirs de contamination, annonciateurs de pluie, une pluie d'ozone et de plomb, prête à se répandre sur la vallée. Popocatepetl, le volcan guerrier, paraît somnoler aux côtés de sa bien-aimée Iztaccihuatl, la femme endormie, et ils envoient ensemble dans les nuées des fumées blanches comme leurs neiges éternelles.   Par un matin aveugle, le volcan peut faire surgir le feu de ses entrailles et tout dévorer. Ainsi la population installée aux pieds de ces géants, sous la bouche cracheuse du feu dévorant, vit-elle avec cette prophétie indigène qui dit qu'à la première étape le ciel tombera sur la terre, qu'à la deuxième la terre sera détruite par les tempêtes, qu'à la troisième la planète périra sous le feu et qu'à la fin le globe terrestre tout entier sera envahi par les eaux.   A la cinquième et actuelle étape, le monde disparaîtrait dans un séisme cataclysmique. Cette prophétie géologique est toujours inscrite dans les esprits des habitants. Tremblements de terre et inondations dominent l'imaginaire terrifiant des rêves. Mais demeure aussi le paysage de l'utopie que nous rappellent les visions des arrivants de 1519 : un paradis terrestre, que les chroniqueurs décrivent comme une Venise mexicaine. « Ils ne pouvaient en croire leurs yeux », Bernal Diaz del Castillo. En effet, ils étaient passés en un bref parcours d'un climat à l'autre, d'une palmeraie à peine mouillée de quelques gouttes d'eau à une inondation, deuxième phase du cataclysme annoncé.   Aujourd'hui, il suffit de prendre la route depuis Mexico, à travers les montagnes, vers Puebla, pour découvrir une végétation luxuriante, surplombée de neiges éternelles, celles des volcans violents comme nous les décrit Geothe : « Là où se trouvent des basaltes et des volcans, l'Histoire devrait être pleine de tourmentes et de contrastes. » Mexico vit aujourd'hui entre deux promesses : celle d'une tempête de feu et celle d'une prophétie d'espoir, que les vicissitudes millénaires du globe n'ont pas entamée.    "}