{"url": "https://www.wikistrike.com/2014/06/le-giec-grille-dans-le-mensonge-des-experts-annoncent-que-les-glaciers-de-l-hymalaya-ne-fondent-pas.html", "title": "Le GIEC grillé dans le mensonge: des experts annoncent que les glaciers de l'Hymalaya ne fondent pas ", "author": "", "date": "", "content": "Taxes, mondialisation... Le GIEC a menti pour mieux vous voler, mais les climatologues sont là pour vous dire ce qu'il en est vraiment des glaciers hymalayens   Une étude de physiciens indiens conclut que les glaciers de l'Himalayamontrent peu de signes de recul, contrairement aux prévisions alarmistes du GIEC. Cette étude vient confirmer des observations similaires déjà parues en 2009... \n\nDans l'une des plus grandes études de ce type jamais réalisée, les meilleurs physiciens indiens ont conclu que les glaciers de l'Himalaya montrent peu de signes de recul. Dans un document publié dans Current Science, I. M. Bahuguna et al. ont étudié la modification de 2000 glaciers dans les différentes régions de l'Himalaya entre 2001 et 2011. Ils concluent que 1 700 étaient stables, montrant la même étendue avec aucun changement de direction. \n\n248 glaciers ont présenté un retrait, et 18 une avancée. Les scientifiques estiment une perte nette de superficie des glaciers d'environ 10 000 km2 - c'est une diminution de 0,2 pour cent (+/- 2.5%), et un recul moyen de 2,1 mètres par an. \n\nLa fonte des glaciers est importante à surveiller, car elle laisse présager la montée du niveau de la mer dans l'avenir - même si cela peut prendre un temps très long, généralement des centaines d'années. Les experts indiens ont utilisé l'imagerie satellitaire appuyée par leur propre sélection d'observations sur le terrain. Ils confirment les recherches antérieures publiées dans Nature que l'Himalaya est en ligne avec la tendance historique de réchauffement naturel. \n\nL'étendue des glaciers a atteint son apogée il y a 22 000 ans. Le recul des glaciers s'est accéléré à la fin de la dernière ère glaciaire, il y a environ 11 000 à 12 000 ans. Ils devraient avancer à nouveau lorsque la période interglaciaire actuelle arrivera à son terme. \n\nL'avance des glaciers dans la région de Karakorum avait été étudiée dans le passé. Certains glaciers peuvent reculer de plusieurs dizaines de mètres par an, ce qui incite certains scientifiques à utiliser une modélisation informatique et une petite taille d'échantillonnage pour générer des conclusions alarmantes. L'étude indienne, en revanche, utilise des données d'observation et plus de 2 000 échantillons. \n\nL'Inde a intensifié sa propre unité de recherche scientifique après un travail bâclé exposé en 2007 par le GIEC dans son rapport AR4 sur les impacts climatiques. Selon ce rapport, les glaciers de l'Himalaya pourraient disparaître complètement d'ici 2035, conduisant à la sécheresse, la famine et la migration des populations. Ce rapport était d'une nullité crasse, comme le président du GIEC, Rajendra Pachauri, a été forcé de l'admettre, sans s'en excuser pour autant. \n\nEn conséquence, l'Inde accélère désormais sa propre recherche sur le climat. Le Ministre de l'Environnement indien JairamRamesh a décrit le GIEC comme « alarmiste ». « Les normes claires et bien établies des preuves exigées par les procédures du GIEC n'ont pas été appliquées correctement. » Pachauri & co l'ont admis dans un communiqué en 2010, ajoutant que « les estimations mal justifiées » de la vitesse de fonte des glaciers ont pu passer à travers, malgré un processus d'examen apparemment le plus exhaustif du monde. \n\nLa date 2035 était basée sur seulement deux sources, dont aucune n'avait jamais été soumise à l'examen d'autres experts : l'une était un rapport émis par les éco-militants du WWF, et l'autre une information du New Scientist. Les deux cas sont ce qu'on appelle de la « littérature grise ». \n\nSource : The register - Traduction par Andrew Orlowski "}