{"url": "https://www.wikistrike.com/article-groenland-quand-la-calotte-glaciaire-se-met-en-mouvement-104677129.html", "title": "Groenland : quand la calotte glaciaire se met en mouvement ", "author": "", "date": "", "content": "       Une nouvelle étude menée par des chercheurs de l’Université de Washington révèle en images la dynamique de la calotte glaciaire du Groenland. Sa vitesse d’évolution estimée à 30% plus rapide qu’il y a une décennie reste toutefois inférieure aux prévisions dramatiques établies dans le passé. Les mouvements de la calotte glaciaire groenlandaise ont pris de l’ampleur en 10 ans. Des chercheurs de l’Université américaine de Washington ont récemment démontré en images comment l’une des plus grosses masses de glace du globe bouge sous l’effet du réchauffement climatique et à quelle vitesse évolue cette dynamique. De manière générale, les hausses de températures entrainent la fonte progressive des glaciers dont l’eau libérée les déplace à travers l’océan. La dérive est accentuée par la hausse du niveau de la mer. Pour mesurer la vitesse de déplacement de la calotte glaciaire, les chercheurs ont ainsi analysé des images satellites de plus de 200 glaciers de la région entre 2000 et 2010. Les résultats, parus aujourd’hui dans la revue Science, révèlent une accélération générale de la dynamique de la calotte groenlandaise d’environ 30% au cours de la dernière décennie. L’évolution de chaque glacier varie toutefois de manière spécifique en fonction de critères spatiaux et structurels. Une vitesse spécifique à chaque glacier \"Il y a un contraste entre l'écoulement rapide des glaciers qui s'effondrent dans la mer, et l'avancée régulière de ceux qui achèvent leur course dans des plateformes de glace, et le peu de changement des glaciers qui se terminent sur la terre ferme\", explique àLiveScience, Twila Moon une des membres de l’équipe de recherche. Par ailleurs cet écoulement dépend également de l’emplacement des glaciers et donc du climat local. Les chercheurs ont observé une notable accentuation de la vitesse d’évolution des masses glaciaires du nord-ouest et du sud-est du Groenland. \"Il y a d'importants facteurs locaux qui contribuent à définir quand et à quelle ampleur s’effectue les changements de vitesse des glaciers\" précise la scientifique. Selon les conclusions amenées par les chercheurs, l’augmentation du niveau de la mer résultant de la fonte des glaciers du Groenland est aujourd’hui inférieure aux pires scénarios. Quant à l’élévation à laquelle il faut s’attendre, les chercheurs s’attèlent encore à trouver une réponse. \"La calotte glaciaire du Groenland et de l’Antarctique recèle d’énormes quantités de glace et par conséquent un potentiel très élevé à faire augmenter le niveau de la mer. Nous avons besoin d’en savoir plus sur ce qui se passe pour définir le scénario qui sera réalisé\" conclut Twila Moon.     "}