{"url": "https://www.wikistrike.com/article-incendies-pres-de-la-moitie-des-usa-est-la-proie-des-flammes-le-parc-yosemite-menace-119681978.html", "title": "Incendies: Près de la moitié des USA est la proie des flammes. Le parc Yosemite menacé ", "author": "", "date": "", "content": "  Incendies: Près de la moitié des USA est la proie des flammes       L'Ouest américain connaît un été particulièrement destructeur au niveau des incendies de forêt. Une quarantaine de brasiers sont actuellement en activité à travers dix états de l'ouest du pays.  L'un des feux les plus menaçants fait rage autour des stations touristiques de Sun Valley, en Idaho, où 1 600 résidences ont été évacuées, dimanche. \n\nLes flammes ont déjà ravagé plus de 400 kilomètres carrés de terrain et menacent près de 10 000 maisons. \n\nL'incendie sévit depuis maintenant 13 jours et les forts vents ont aggravé l'ampleur du brasier. \n\nLa foudre augmente les risques en Californie \n\nEn Californie, les autorités craignent que la foudre et les vents viennent aggraver davantage la situation des feux de forêt, notamment dans les comtés de Sonoma et Mendocino.    Les risques d'incendie étaient extrêmes mardi, pendant qu'environ 5000 pompiers combattent une dizaine de feux à travers l'état. \n\nL'un d'entre eux fait rage dans le comté de Butte et menace de détruire 400 édifices, en plus d'avoir forcé des milliers d'évacuations. \n\nLes vents compliquent la situation en Oregon \n\nEn Oregon, des pompiers combattent trois feux de forêt, qui n'en forment désormais qu'un seul. \n\nLes vents forts ont favorisé la propagation rapide des flammes sur plus de 10 kilomètres carrés. \n\nLe temps chaud et sec attendu au cours des prochains jours complique la tâche des secouristes. Des douzaines de résidents ont reçu l'ordre d'évacuer, lundi, alors que d'autres sont en attente. http://www.meteomedia.com/nouvelles/articles/louest-des-etats-unis-est-la-proie-des-flammes/11394/     Incendie : état d'urgence à San Francisco, la parc Yosemite menacé    Jerry Brown, le gouverneur de Californie, a décrété dans la nuit de vendredi à samedi l'état d'urgence à San Francisco, deuxième ville de l'Etat, où l'alimentation en électricité est menacée par un incendie de forêt en lisière du parc national de Yosemite. \n\nSan Francisco en danger. Le gouverneur de Californie Jerry Brown a décrété dans la nuit de vendredi à samedi l'état d'urgence dans la deuxième ville de l'Etat. L'alimentation en électricité est en effet menacée par un incendie de forêt en lisière du parc national de Yosemite. \n\nL'incendie, qui a déjà conduit Jerry Brown à déclarer l'état d'urgence dans le comté de Tuolumne, a endommagé les infrastructures qui alimentent San Francisco en électricité, et le fonctionnement de plusieurs lignes a dû être interrompu.      Le parc national de Yosemite, célèbre pour ses chutes d'eau, ses séquoias et ses paysages, s'étend sur 300.000 hectares. Baptisé \"Rim Fire\", l'incendie a débuté pour une raison inconnue dans la Stanislaus National Forest du comté de Tuolumne, à l'ouest du célèbre parc naturel, l'une des principales attractions touristiques de Californie, visité l'an dernier par près de quatre millions de vacanciers. \n\nLa fumée s'étend jusqu'à l'Etat voisin du Nevada \n\nVendredi, le brasier avait détruit plus de 42.000 hectares de végétation et plus de 2.000 pompiers luttaient contre les flammes, qui n'étaient contenues qu'à 2% et menaçaient 4.500 maisons, selon le site officiel d'information sur les incendies Inciweb. Jeudi, constatant que l'incendie \"détruit des ressources naturelles, menace des maisons et infrastructures et entraîne des évacuations\", le gouverneur de Californie Jerry Brown a déclaré l'état d'urgence, pour permettre de mobiliser des moyens supplémentaires pour lutter contre les flammes. \n\nSelon le Los Angeles Times, neuf maisons auraient été détruites par les flammes et la fumée s'étend jusqu'à Reno, dans le Nevada, à 250 km de Yosemite. L'une des principales routes d'accès au parc naturel, la nationale 120, était fermée, selon Inciweb, mais les autres accès au parc sont ouverts et les installations fonctionnent normalement. \n\nPlusieurs gros incendies frappent actuellement l'ouest des Etats-Unis. Dans l'Idaho (nord-ouest), le \"Beaver Creek Fire\", qui fait rage près de la station de ski huppée de Sun Valley, a détruit quelque 45.000 hectares de végétation et était contenu vendredi à 67%.    "}