{"url": "https://www.wikistrike.com/article-la-caldeira-de-santorin-a-l-origine-des-plaies-d-egypte-atteind-des-records-d-activite-102598870.html", "title": "La caldeira de Santorin à l'origine des plaies d'Egypte atteind des records d'activité ", "author": "", "date": "", "content": "  La caldeira de Santorin à l'origine des plaies d'Egypte atteind des records d'activité     Le volcan de l’île de Santorin, en Grèce, subit actuellement d’importantes déformations. Ce supervolcan devient progressivement de plus en plus intense depuis un an.   L’île de Santorin, en Grèce, abrite un volcan dont l’activité est actuellement en recrudescence. Depuis un peu plus d’un an, une série de séismes a été enregistrée sur ce site.     En réalité, l’île de Santorin est faite des bords de la caldeira d’un supervolcan qui s’est effondré il y a 3.600 ans suite à une éruption majeure. D’après le géophysicien américain Andrew Newman, la chambre magmatique du volcan serait peu à peu en train de se remplir.   Ce réservoir de lave, situé à 4 kilomètres de profondeur, aurait ainsi enflé de 14 millions de mètres cubes depuis janvier 2011, selon Newman et ses collègues grecs, qui publient un article dans les Geophysical Research Letters. La dernière éruption du Santorin remonte à 1950. Il était alors resté calme jusqu’à l’an passé.   A l’heure actuelle, il se déforme à des taux jamais observés auparavant, souligne Andrew Newman cité par Sciences et avenir.        Cela a pu être objectivé grâce aux 20 stations GPS qui sont installées depuis 2006. Les instruments situés au nord de l’île ont ainsi bougé de 5 à 9 centimètres, rapporte le chercheur. Mais les scientifiques sont pour l'heure incapables de prédire si une éruption aussi violente que celle de l’époque Minoenne peut se produire et à quelle échelle de temps...   L'effondrement de la caldera du Santorin daté d'il y a 3.600 ans serait à l'origine de la théorie des plaies d'Egypte dans l'ancien testament.    Perchée sur un ancien volcan dont on devine encore fort bien la forme, Santorin est la plus spectaculaire des îles grecques. L’éruption, qui aurait eu lieu vers 1500 av.J-C, serait à l’origine du mythe de l’Atlantide, le continent perdu chanté par Platon. L’éruption dut être terrible car on a trouvé des fragments de roches volcaniques jusqu’en Egypte et Palestine, à près de mille kilomètres de là. Cette explosion fut peut-être aussi à l’origine de la légende de l’ouver ture de la Mer Rouge devant Moïse et son peuple, formidable raz-de-marée ou tsunami produit par la violence du choc. L’île en forme de fer à cheval épousant la courbe de l’ancien cratère est donc dominée à l’ouest par de hautes falaises s’élevant jusqu’à 120 mètres et basculant abruptement dans le bleu de la mer rayé par le sillage des bateaux. Sous l’eau, la « caldeira » du cratère a formé des fosses marines se creusant jusqu’à 400 mètres sous la surface. La côte est s’allonge au contraire jusqu’à la mer en formant de belles plages.       "}