{"url": "https://www.wikistrike.com/article-une-tornade-a-nice-87023750.html", "title": "Une tornade à Nice, exceptionnelle photographie ! ", "author": "", "date": "", "content": "  Une tornade aux abords de l'aéroport international de Nice côte d'azur        Les orages de mardi soir ont provoqué la formation d'une tornade, vers 18 h 35, aux abords de l'aéroport de Nice, dans la bande des 300 mètres. Un phénomène photographié par l'un de nos lecteurs. Les vents tourbillonnants, au contact de l'eau chaude, ont formé une cheminée durant sept à huit minutes avant de disparaître. « Il n'y a pas eu de dégâts. Seuls les avitaillements ont été suspendus pendant une demi-heure et deux avions ont dû patienter vingt minutes avant de pouvoir atterrir »,indique Catherine Galimant, porte-parole de l'aéroport. Sans provoquer de dégâts Un prévisionniste de Météo France, qui travaillait mardi soir, n'a pas vu directement la tornade, mais il n'est pas surpris par le phénomène : « Sur la photo satellite, un noyau rouge montre des précipitations très intenses vers 18 h 30 . Il est tombé 15 mm en une heure, ce qui n'est pas extraordinaire. Dans le même temps, on a relevé jusqu'à 50 mm sur le haut-Var. En revanche, les pluies étaient très irrégulières. « Le phénomène orageux avec cette mer encore assez chaude - autour de 20 et 21 °C -, a provoqué la formation d'une mini-dépression dans laquelle les vents peuvent facilement atteindre les 150 km/h. » La tornade, qui tourne dans le sens inverse des aiguilles d'une montre, s'est ensuite éloignée de la côte sans provoquer de dégâts. Mais, selon ce spécialiste, elle a pu se reformer ailleurs. « C'est un phénomène qu'on observe environ une fois par an à Nice, surtout à l'automne », souligne le prévisionniste.    "}