{"url": "https://www.wikistrike.com/2015/05/de-gigantesques-zones-mortes-decouvertes-au-milieu-de-l-atlantique.html", "title": "De gigantesques \"zones mortes\" découvertes au milieu de l'Atlantique ", "author": "", "date": "", "content": "Des chercheurs ont découvert dans l'Océan Atlantique l'existence de zones se caractérisant par des taux d'oxygène si bas qu'ils y interdisent toute forme de vie. D'une superficie dépassant les 100 km2, ces \"zones mortes\" se forment dans les tourbillons océaniques. Pour la première fois, des \"zones mortes\" ont été découvertes au coeur de tourbillons océaniques, au milieu de l'Atlantique. Des \"zones mortes\" ? Il s'agit de régions océaniques caractérisées par des niveaux d'oxygène nuls ou très faibles, conduisant la plupart des animaux marins s'y trouvant (poissons, crabes...) à disparaître. Jusqu'ici, quelques \"zones mortes\" avaient déjà été détectées, comme celle qui se forme chaque année dans le Golfe du Mexique. Mais ces dernières étaient situées près des côtes. Et surtout, elles n'apparaissaient pas au cœur des tourbillons océaniques, comme c'est le cas pour les zones mortes nouvellement découvertes... De fait, c'est bel et bien au coeur de tourbillons océaniques que l'océanographe Johannes Karstensen (GEOMAR, Helmholtz Centre for Ocean Research à Kiel, Allemagne) et ses collègues ont détecté l'existence de plusieurs zones mortes, au large des côtes africaines. Rappelons que les tourbillons océaniques sont de gigantesques masses d'eau, de plusieurs centaines de kilomètres de diamètre, tournoyant sur elles-mêmes du fait des mouvements de la Terre. Comment expliquer la présence de ces zones mortes ? Elles seraient causées par la présence de très grandes quantités de végétaux océaniques situés à la périphérie de ces zones mortes : la décomposition de ces végétaux par les bactéries consommerait de l'oxygène, ce qui aurait pour effet de vider progressivement de ce dernier les eaux situées à l'intérieur de cette ceinture de végétaux. D'après les mesures réalisées par les scientifiques, les concentrations en oxygène seraient comprises entre 0 et 0.3 millilitres par litre d'eau. Soit des taux interdisant à la plupart des organismes marins d'y survivre. Selon les auteurs de la découverte, ces zones mortes se déplacent lentement, à raison de 4 à 5 kilomètres par jour. Une dérive qui inquiète les scientifiques, car certaines de ces poches d'eau dénuées d'oxygène pourraient se rapprocher des îles du Cap Vert. Ce qui aurait un impact dramatique sur les activités de pêche de ses habitants. Cette étude a été publiée le 30 avril 2015 dans la revue Biogeosciences, sous le titre\"Open ocean dead zones in the tropical North Atlantic Ocean\".   "}