{"url": "https://www.wikistrike.com/article-premonition-uruguay-un-gel-eclair-cree-une-chute-de-30-c-en-quelques-minutes-30-000-moutons-mort-120444135.html", "title": "Prémonition ? Uruguay: un gel éclair crée une chute de 30°C en quelques minutes (30.000 moutons morts) ", "author": "", "date": "", "content": "  Uruguay : un gel éclair crée une chute de 30°C en quelques minutes (30.000 moutons morts)        « Je n’ai jamais rien vu de pareil », rapporte Walter Galliazzi, un producteur ovin qui a subi d’énormes perte lors de la tempête qui a touché le nord de l’ Urugay, mi septembre… La tempête qui a frappé le pays mi septembre a eu des conséquences dramatiques, elle a laissé une véritable hécatombe de moutons derrière elle, plus de 30 000 têtes de moutons ont succombé au froid, au vent et à la pluie. La température est passé de 38°C à  8° en quelques minutes, accompagnée de vents forts et de plus de 200 millimètres de pluie. Adolfo Casaretto, le responsable régional de la coopérative uruguayenne de laine (SUL), a déclaré que le taux de mortalité des moutons dans les départements de Salto, Tacuarembó, Paysandu et Artigas, pourrait atteindre plus de 30.000 têtes. Il a exhorté les producteurs à signaler leurs pertes à la police et il a averti la population à ne surtout pas consommer la viande des animaux tués par la tempête. « Nous savons qu’il y a des petits éleveurs qui n’ont pas la possibilité de déclarer leurs pertes, de sorte que le chiffre pourrait s’avérer beaucoup plus élevé », a déclaré a El Pais le président de l’Association rurale de l’Uruguay (ARU), Ruben Echeverria .   Par exemple, dans la seule région de Salto, 9769 plaintes ont été enregistré et on dénombrait 1850 moutons morts rien que chez un seul de ces éleveurs.    Prenons le temps d’y réfléchir : une chute de température de 30°C en quelques minutes… Un sénario digne du film Le Jour d’après. C’est pourtant ce que plusieurs climatologues muselés tentent de nous faire comprendre en nous indiquant clairement que nous nous dirigeons droit vers un nouvel âge glaciaire…  "}