{"url": "https://www.wikistrike.com/article-le-cyclone-bopha-de-categorie-5-frappe-les-philippines-avec-des-rafales-a-300km-h-113121887.html", "title": "Le cyclone Bopha, de catégorie 5, frappe les Philippines avec des rafales à 300km/h ! ", "author": "", "date": "", "content": "Le cyclone Bopha, de catégorie 5, frappe les Philippines avec des rafales à 300km/h !   Si la saison des cyclones est terminée en Atlantique, le Pacifique Nord-Est est menacé toute l’année. Le 4 décembre 2012, Bopha le supertyphon frappe les Philippines. D'intensité maximale, il est de loin l’ouragan le plus puissant de l’année et pourrait bien détrôner l’ouragan Sandy pour les impacts humains et matériels. Le supertyphon Bopha vient de frapper les Philippines de plein fouet. Bopha, « jeune fille » en cambodgien, est le plus gros ouragan de l’année. Ce week-end, à la rencontre d’eaux particulièrement chaudes, la « jeune fille » s’est développée en supertyphon de catégorie 5 sur l’échelle de Saffir-Simpson, avec des rafales à 300 km/h à proximité de l’œil. À titre comparatif, l’ouragan Sandy n’était que de catégorie 1 lorsqu’il a frappé la côte est des États-Unis, et le terrible ouragan Katrina était de catégorie 3. Cette nuit, Bopha a littéralement balayé l’île de Mindanao, au sud de l'archipel. L’ouragan a déversé des trombes d’eau sur l’île avec des rafales à plus de 220 km/h. Il pourrait tomber jusqu’à 500 mm d’eau sur les reliefs et 300 mm en plaine. Avec une telle puissance, de gros dégâts sont à prévoir. Des houles cycloniques de 7 à 8 m sont attendues sur les côtes, et de 16 m au large. Il est très rare qu’un ouragan de catégorie 5 atteigne les côtes. Il s’affaiblit avant en général. En conséquence, plus de 40.000 Philippins ont été évacués des côtes dans les abris publics. S’il est encore très provisoire, le bilan humain est de 6 morts sur l’île de Mindanao et de 4 pêcheurs portés disparus. D’après les prévisions, Bopha ne s'affaiblira que très progressivement au contact des terres, et devrait déverser des trombes d'eau jusqu'à mercredi. Dans les prochaines heures, le typhon devrait traverser les îles Negros, Panay et Palawan. Les modèles météorologiques ne prévoient une baisse d’intensité du typhon qu’à partir du 9 décembre au matin, avec des rafales de vents à 70 km/h.  "}