{"url": "https://www.wikistrike.com/article-notre-planete-serait-composee-d-une-couche-d-or-de-4-metres-d-epaisseur-83870152.html", "title": "Notre planète serait composée d'une couche d'or de 4 mètres d'épaisseur ", "author": "", "date": "", "content": "Notre planète serait composée d'une couche d'or de 4 mètres d'épaisseur C'est l'incroyable information révélée par l'université de Bristol. Mais il y a plus insolite, notre or serait d'origine... extraterrestre.\n\nJe vois déjà toutes les vocations que cette nouvelle va susciter parmi vous en cette période de crise économique majeure. Mais il y a un bémol, cet or se trouverait enfoui à plus de 3000 mètres sous nos pieds, selon le magazine Maxisciences.\n\nL'histoire géologique de notre planète a commencé il y a plusieurs milliards d'années alors que la Terre était à sa première phase d'agrégation après le Big-Bang et qu'elle est entrée en collision avec des corps célestes de la taille de Mars et de la Lune. Ces chocs d'une violence inouïe ont provoqué un intense dégagement de chaleur qui a fait fondre les éléments chimiques.\n\nSous l'effet de cette température, le fer est entré en fusion et a migré vers le noyau de notre planète entraînant avec lui tous les métaux précieux sidérophiles (c'est-à-dire ayant une affinité avec le fer). La quantité d'or qui a suivi le fer jusqu'à une profondeur de 3000 mètres serait telle qu'elle pourrait recouvrir toute la planète sur une épaisseur de 4 mètres.\n\nMais alors, si tout l'or de la Terre se trouve désormais proche du noyau et donc inaccessible, d'où provient l'or que l'on trouve en surface ? Les scientifiques estiment que la quantité du précieux métal dans les couches supérieures du manteau terrestre est 10 000 fois supérieure à ce qu'elle devrait être et aurait pour cause un bombardement tardif de météorites.\n\nL'or que nous possédons tous sous une forme ou une autre serait un métal extraterrestre apporté tardivement par des collisions avec des météorites de plus petites tailles que celles précédemment cités. \n\nCet or, bien que sidérophile, n'a pas pu suivre le fer en fusion car celui-ci se trouvait déjà dans le noyau. Il est donc resté en surface jusqu'à ce que l'espèce humaine apparaisse, le découvre, l'exploite et lui voue le culte que l'on connaît.\n\nQuelques mystères restent encore à percer. Mais, avec la découverte il y a quelques semaines d'une planète entièrement faite de diamant, l'hypothèse de l'origine extraterrestre de notre or n'est pas si irréaliste que certains pourraient le croire.\n\nEt vous, pensez-vous que des météorites aient pu influencer l'histoire de notre planète ? Le Post "}