{"url": "https://www.wikistrike.com/2014/10/mensonges-climatiques-les-specialistes-ont-chaud-et-froid.html", "title": "Mensonges climatiques: Les spécialistes ont chaud et froid ", "author": "", "date": "", "content": "Mensonges climatiques: Les spécialistes ont chauds et froids     Il y a quelques semaines les « spécialistes » de l’IPCC clamaient que finalement le réchauffement climatique qui n’avait pas eu lieu depuis près de 18 ans était tout simplement le résultat d’une plongée des eaux chaudes des océans dans les profondeurs de ces derniers. Il fallait tout de même faire très fort pour diffuser une telle information qui est encore une fois en violation directe avec des lois physiques tellement basiques qu’on finit par se demander qui sont réellement ces « spécialistes du climat » qui font la pluie et le beau temps (sans jeu de mot) auprès des gouvernements du monde entier, via des partis écologistes puissamment organisés et politisés, afin de les contraindre à réduire les émissions de CO2 à grands renforts de taxes et d’investissements à perte en dollars, euros, couronnes, yens, yuans ou pesos. La NASA qui vit comme des milliers de laboratoires dans le monde de la « manne climatique » a tout de même fini par admettre tout compte fait, honnêtement, enfin presque, et malgré toutes les tentatives pour garder bonne figure, que non, la profondeur des océans ne s’était pas réchauffée au moins ces dix dernières années. Ouf ! On est rassuré, tenter de violer une deuxième fois une loi fondamentale de la physique pour faire passer l’imposture monumentale du soi-disant changement climatique, ça commençait à faire carrément désordre. Prétendre que l’eau chaude est plus dense que l’eau froide, il fallait tout de même avoir eu l’audace d’y penser. Comme on a coutume de le dire, plus le mensonge est gros mieux il est avalé sans sourciller. Les « scientifiques » de la NASA au JPL à Pasadena en Californie ont effectué des mesures satellitaires de la température des océans entre 2005 et 2013 corroborées par les données envoyées par 3000 bouées dispersées dans les océans un peu au hasard mais pas partout et les résultats ont montré qu’en dessous d’une profondeur de 1995 mètres (il faut admirer la précision) l’eau ne s’est pas significativement réchauffée. Ben voyons ! A cette profondeur la température de l’eau atteint au mieux une dizaine de degrés, tout y noir froid et noir, et si on va plus en profondeur on atteint 4 degrés au maximum de densité de l’eau de mer, point à la ligne. Les « spécialistes » de la NASA ont fait une immense découverte pourtant décrite par les lois de la dilatation des corps en fonction de la température auxquelles l’eau n’échappe pas. Josh Willis, l’un des auteurs du papier (toilette) paru dans Nature Climate Change, l’organe politique et pseudo-scientifique de l’IPCC, déclare avec un courage évident que ces résultats n’infirment en rien le changement climatique lui-même ! « Le niveau de la mer continue à monter, on essaye simplement de comprendre les détails et d’aller au fond des choses ». Il y a tout de même un gros problème, les prétendus gaz à effet de serre continuent à s’accumuler dans l’atmosphère et le réchauffement ne suit pas. C’est à n’y rien comprendre. Les « spécialistes » de la NASA qui disposent d’une tribune libre pour publier leurs conneries, je veux parler de Nature Climate Change (30 euros pour accéder à l’article et abonnement d’une année 178 euros), dûment reviewés par leurs pairs qui ne les contrediront jamais, ne savent plus trop où ils en sont ni de quoi il parlent. On a l’impression qu’ils sont tout simplement désemparés et qu’ils commencent à se demander s’il ne va pas falloir, un jour ou l’autre, avouer publiquement leurs turpitudes, leurs falsifications systématiques des données de leurs instruments coûteux payés par les contribuables, je veux parler des satellites et des bouées Argo, leurs modélisations abracadabrantesques pour enfin avouer leurs mensonges répétés. Mais non, il manque de la chaleur produite par l’ « effet de serre » du CO2 dont la teneur augmente inexorablement et on ne sait pas où elle est passée. Les modèles de réchauffement seraient-ils erronés ? Puisque ces modèles prédisent un réchauffement directement corrélé à l’augmentation gigantesque de CO2, quelques dizaines de parties par million en 50 ans tout au plus, et que ça ne se réchauffe pas, c’est que les océans se sont plus réchauffé que prévu depuis 35 ans, entre 1970 et 2005 pour être plus précis, de 24 à 58 % de plus que prévu ! Cette fois c’est du précis, du costaud, du vrai, tellement vrai qu’il faut le croire sans sourciller. Et puis le niveau des océans, tous calculs faits, n’a pas autant augmenté que prévu par les modèles, Al Gore peut dormir tranquille dans sa somptueuse villa au bord de la baie de San Francisco avec vue imprenable sur le Golden Gate, elle ne sera pas inondée de son vivant ! Ouf …  Aux dernières nouvelles, la banquise antarctique a atteint cet hiver austral qui se termine une surface record, plus de 20 millions de km2, du jamais vu depuis 1979. L’illustration (NASA) montre le dépassement de la ligne rouge en de nombreux endroits, ligne qui matérialise l’extension maximale de cette banquise entre 1979 et … 2014, les premières observations satellitaires datant de 1979 et on se demande pourquoi la moyenne englobe l’année 2014 : il doit y avoir un tour de passe-passe là dessous. Les explications à ce phénomène inattendu de l’extension de la banquise sont pour le moins confuses. On sent que la NASA ne sait plus trop comment expliquer ce qui est observé car remettre en cause le « réchauffement climatique » reviendrait à voir les crédits d’équipements et de recherches lourdement amputés par l’administration américaine. Et il en serait de même pour de nombreux organismes et associations non gouvernementales dans de nombreux pays. Quant à El Nino, il joue l’Arlésienne ! Il était attendu pour le mois de juin de cette année, rien ne s’est passé. Le mois d’octobre est bien entamé, toujours rien, peut-être pour la Saint-Sylvestre ou la saint Glinglin. La zone intertropicale de l’Océan Pacifique ne se réchauffe pas comme prévu par la NASA. Il faut dire que si l’eau chaude s’enfonce dans les abysses, rien de plus évident … Autant dire finalement que les « mensonges climatiques » ont encore de beaux jours devant eux … "}