{"url": "https://www.wikistrike.com/2014/10/islande-la-caldeira-du-volcan-bardarbunga-s-est-effondree-de-23-m-signe-precurseur-d-une-tres-violente-eruption.html", "title": "Islande: La caldeira du volcan Bardarbunga s'est effondrée de 23 m, signe précurseur d'une très violente éruption ", "author": "", "date": "", "content": "Alerte éruption Islande: La caldeira du volcan Bardarbunga s'est effondrée de 23 m, signe précurseur d'une très violente éruption     Ceci pourrait annoncer une éruption bien plus puissante que celle en cours. Si celle-ci avait lieu sous le glacier,  cela entraînerait une jokülhaup * et provoquerait d’importants rejets de cendres. Chaque jour, comme nous le signale régulièrement notre ami Robert, des séismes entre 2 et 5 secouent la région. L’éruption fissurale atteint maintenant les 46 Km2 et un panache de fumée s’élève à 2 kms au-dessus du volcan avec d’importantes émissions de souffre (SO2) qui ont atteint le nord de la France cette semaine du fait d’une orientation des vents favorables. Un jökulhlaup, terme islandais signifie en français « course de glacier » ou « course glaciaire », prononcer[ˈjœːkʏl̥ˌl̥øip], ou débâcle glaciaire.  C’est un type d’inondation brutale particulièrement puissante et dévastatrice. Lorsqu’un volcan sous-glaciaire entre en éruption, la chaleur dégagée par le magma fait fondre d’énormes quantités de glace dont l’eau peut s’accumuler car bloquée par des parois rocheuses ou par les bords de la calotte glaciaire elle-même. Lorsque la pression devient trop importante, la barrière qui retenait le lac sous-glaciaire se rompt, libérant d’énormes quantités d’eau. Une importante ablation du glacier se produit alors, l’eau réchauffée entaillant le glacier et pouvant emporter d’énormes blocs de glace de plusieurs centaines de tonnes. arbunga-volcan-islande-eruption les Brindherbes "}