{"url": "https://www.wikistrike.com/article-islande-le-volcan-grimsvotn-se-reveille-74373560.html", "title": "Islande : le volcan Grímsvötn se réveille ", "author": "", "date": "", "content": "Un an après l'éruption de l'Eyjafjöll, qui avait provoqué une panique monstre dans le ciel européen, c'est au tour d'un autre volcan islandais, le Grimsvoetn, de cracher, samedi soir, un impressionnant panache de fumée. C'était au printemps 2010 : cent mille vols annulés, huit millions de passagers bloqués aux quatre coins du globe et des pertes économiques de plusieurs milliards de dollars pour les compagnies, tel était, en chiffres, la conséquence sur le trafic aérien de l'éruption du volcan islandais Eyjafjöll et de l'impressionnant nuage de cendres qui s'était échappé de son cratère. Or, un an plus tard, la menace pourrait être de retour... Samedi, le volcan Grimsvoetn - ou Grímsvötn - (Les lacs de Grimur) est en effet entré à son tour en éruption, ont fait savoir les services météorologiques islandais, sans, pour l'heure, établir un quelconque parallèle avec la situation cataclysmique de l'année dernière. Toutefois, le volcan Grimsvoetn, qui était entré en activité en 2004 pour la dernière fois, se trouve sous le glacier Vatnajoekull (sud-est de l'Islande), plus grand de l'île et un imposant panache de fumée a déjà commencé à se dégager de son cratère. \"Un avion est en route pour aller là-bas recueillir davantage d'informations\", a indiqué à l'AFP le météorologue Haraldur Eirkisson. \"Il y avait un nuage s'élevant du Grimsvoetn vers 19 heures GMT et juste avant 20 heures GMT il avait atteint une altitude de 11 kilomètres\", a poursuivi l'expert. Samedi soir, aucune autre donnée n'était disponible.     Qui es-tu, volcan ?    Le Grímsvötn (en islandais « les lacs de Grímur ») est le nom d'un volcan et de lacssous glaciaires situés sous la calotte glaciairedu Vatnajökull, sur les Hautes Terres d'Islande. Sous ces lacs se trouve unechambre magmatique alimentant le volcan. Le Vatnajökull, le plus grand glacier d'Europe, abrite sous sa calotte de 8 300 km2 six volcans dont le Hvannadalshnúkur, point culminant de l'Islande (2 119 m), et deux autres volcans particulièrement actifs : le Grímsvötn et le Bárðarbunga. Ces volcans se situent sur un système de failles majeures d'une longueur de quelques centaines de kilomètres et parallèle au rift qui coupe l'île en deux. Le Grímsvötn a des éruptions à peu près tous les dix ans, notamment entre le 1er et le4 novembre 2004. Une nouvelle reprise d'activité survient le 21 mai 2011. Comme le Grímsvötn émet en permanence des fumerolles, la chaleur sous-jacente crée un lac sous glaciaire de huit kilomètres de long sur six de large.     Le Grímsvötn est surveillé et c'est pour cette raison que le jökulhlaup de 1996accompagnant l'éruption sous glaciaire de Gjálp (au nord de Grímsvötn) n'eut que des conséquences mineures : il n'y eut aucune victime malgré les 45 000 m3 de débit par seconde lors de la vidange des lacs sous-glaciaires par le Skeiðarájökull en direction de l'océan Atlantique.     Une découverte intéressante fut faite par des scientifiques s’occupant des lacs Grímsvötn en été 2004. Pour la première fois, ils trouvèrent des bactéries dans l’eau des lacs sous-glaciaires. Le volcanisme fait que la température de l’eau reste dans les limites extrêmes propices au maintien de la vie. De plus, les bactéries trouvées sont anaérobies. Les scientifiques en ont déduit une comparaison avec la planète Mars. D’après eux, il serait possible qu’il y ait aussi des organismes vivants sur cette planète, car on y trouve des traces de glaciers et de volcans.     "}