{"url": "https://www.wikistrike.com/article-liste-non-exhaustive-des-animaux-morts-dans-le-monde-76472723.html", "title": "Liste non exhaustive des animaux morts dans le monde ", "author": "", "date": "", "content": "L'hécatombe se poursuit Des oiseaux, des poissons, des crustacés, des dauphins, des tortues et des alligators morts par milliers, voir même par millions, dans des circonstances pas toujours très évidentes! Comme des dizaines d’endroits à travers le globe, le Québec n’est pas été épargné par ce fléau digne d’un début d’apocalypse! Nous allons tenter de recenser pour vous, plusieurs endroits touchés à travers le monde au cours les 8 derniers mois et essayer de trouver des réponses pertinentes si possibles!  Plusieurs ont énoncé  HAARP comme étant une cause de tout cela, mais ne soyez pas inquiet, cette hypothèse ne fera pas partie de celles que nous envisageons de vous soumettre!   16-07-2010 – Des millions de coquillages s’échouent tous les jours, Clifton, au Pakistan. ( Vidéo ) 19-07-2010 – Des millions de poissons s’échouer sur la plage Gulfport (Article) 20-07-2010 – 530 pingouins et plusieurs animaux sont morts, Brésil (Article)(Video)(Vidéo) 03-08-2010 – Plus de 1 million de poissons, alligators morts  Santa Cruz. (Article ) (Vidéo) 06-08-2010 – Des milliers de poissons morts sur le rivage dans le golf du Mexique (Vidéo) 07 -08-2010 – Vagues de poissons morts continuent de frapper Plages Mississippi. ( Vidéo ) 11-08-2010 – Les mêmes espèces de poissons morts, du Massachusetts à la Virginie.  ( Vidéo ) 16-08-2010 – Morts  de poissons, New Jersey, « Même les mouettes n’y touche pas! »  (Vidéo ) 14-09-2010 – Centaines de milliers de poissons morts et 1 baleine, Plaquemines (Vidéo)(Article) 16-09-2010 – Massive Fish Kill Hits Louisiana Bayou. (Vidéo ) 21-09-2010 – Les pêcheur trouvent des espèces qu’ils ont jamais vu parmi les morts (Vidéo) 12-10-2010 – Études montrent que les poissons ont du pétrole dans les branchies et le foie. (Article) 13-12-2010 – Des milliers de poissons, dont 1000 barramundi à Woolwash ( Article ) 13-12-2010 – 10 tonnes de poissons retrouvés morts  au sud de l‘île Kawau (Article) 13-12-2010 – Des poissons morts échouent sur la plage de Washington, Indiana (Article) 18-12-2010 – Barangay, Ibo, Des milliers de poissons ont été retrouvés morts. (Article) 23-12-2010 – Pingouins et autres oiseaux meurent de faim,  Nouvelle-Zélande (Article ) 26-12-2010 – Hundreds of fish died mysteriously in the Lake Azuei (Article) 28-12-2010 -  70 Chauves-souris retrouvées mortes à Tucson ( Article ) 27-12-2010 – Des dizaines de poissons morts ont été retrouvés morts, République Dom. (Article) 30-12-2010 – Scarboroug, plage pleine de poissons, palourdes et crabes morts (Article) 31-12-2010 -  More than 5000 birds and 100 000 fish dead in Arkansas ( Vidéo ) (Article) 31-12-2010 – Plus de 150 tonnes de tilapias rouges ont trouvé la mort, Vietnam ( Article ) 31-12-2010 – Des centaines de poissons trouvés morts à Goytre Wharf (Article) 02-01-2011 – 2.000 oiseaux noirs tombent du ciel dans l’Arkansas Beebe. ( Vidéo ) * Les radars météo montre quelque chose d’inhabituel près des oiseaux tombés du ciel (Vidéo) 02-01-2011 – Des centaines de poissons morts près d’Abergavenny au Royaume-Uni (Article) 03-01-2011 -  U.S.A. – 90% des populations d’abeilles seraient disparu (Article) 03-01-2011 -  Plus de 10 000 oiseaux morts au Manitoba ( Article ) 03 -01-2011 – Des oiseaux et des encore poissons morts par milliers en Arkansas. ( Article ) 03-01-2011 – Découverte de plusieurs oiseaux migrateurs retrouvés morts au Japon (Article) 03-01-2011 – Kentucky, des femmes rapportent des dizaines d’oiseaux morts.  ( Video) 03-01-2011 -  Allemagne – 7 Oiseaux de proie et 53 Buses retrouvées mortes (Article ) 03 -01-2011 – Au moins 100 tonnes de poissons  morts,  Paranagua, Brésil. (Article) (Article) 04 -01-2011 – Plus de 600Kg de Mulets retrouvés morts, Lac Maine à Angers ( Article) 04-01-2011 – Des centaines de poissons morts à Sarnia, Ontario (Article ) 04-01-2011 – Gilbertsville KY- She found dozens of dead birds in her yard. 04-01-2011 – 450 oiseaux morts près de Baton Rouge(Article) 04-01-2011 – Murray, KY – wildlife officials say several hundred dead birds were found dead. 05-01-2011 – Floride – Des milliers de poissons morts flottaient dansSpruce Creek (Vidéo) 05-01-2011 – 40 000  crabes morts en Grande-Bretagne. (video) 05-01-2011 – Des milliers de crabes retrouvés morts à  Kent’s beaches . (Vidéo) 05-01-2011  – Des millions de poissons morts, Chesapeake, Maryland (Vidéo)(Article) 05-01-2011 – Des centaines d’oiseaux morts en Suède ( Vidéo ) 05-01-2011 – Pélicans, plus de 200 morts et d’autres continuent d’arriver, Caroline-D-N (Article) 05-01-2010 – Des centaines de poissons échoués à Little Bay, Coromandel (Article) 06-01-2011 – Morts en masse de poissons en Floride.  ( Vidéo ) 05-01-2011 – Michigan – Des centaines de poissons morts à Lincoln Park. (Article) 06-01-2011 – Des essaims d’oiseaux morts ont été trouvés dans  Tennessee (Article)  ( Article ) 06-01-2011 – Des milliers de menhaden couvrir le sable sur Folly Beach, Caroline-D-S (Article) 06-01-2011 – This morning’s discovery of 200 dead birds on East Texas bridge  (Image) 06-01-2011- 25 corneilles mortes ont été trouvées à Indianapolis 07 -01-2011 – Plus de 80 pigeons morts dans sa cour. St-Augustin, Québec ( Audio) (Article) (Article) 07-01-2011 – Dans l’ouest du Texas de Grands groupes de quiscales morts (Article & Vidéo) 07-01-2011 – Troupeaux de pélicans blancs, certains sont encore engluées dans le pétrole. (Vidéo) 07-01-2011 – Jyaxing – décès d’environ 2,5 millions de kilos de poissons (Article) 07-01-2011 – Folly Beach – Des centaines de milliers de morts, menhaden sable  (Article) 07-01-2011 – Des poissons morts  dans l’eau au barrage de Newmont, Ahafo Mine (Article) 07-01-2011 – Des oiseaux morts ont été trouvés par centaines à Nashville (Article) 08 -01-2011 – 8000 Tourterelle tombent du ciel avec un bec bleuté en Italie ( Article traduit ) 08-01-2011 – Des centaines d’oiseaux morts survenus dans Taichung, Taiwan (Vidéo) 08-01-2011 – 1.000 tourterelles, ainsi que d’autres oiseaux dont les pigeons, Hongrie (Article) 08-01-2011 – Grand nombre de poissons  retrouvés morts dans le lac Iblur, Bengalore (Article) 08-01-2011 – De gros poissons de plus de 3 mètres trouvés morts sur la côte nord de l’Égypte (Article) 09-01-2011 – Plus d’une douzaine d’oiseaux morts repéré le long de l’autoroute du Missouri ( Article) 16-01-2011 -  70 espèces différentes ont été rejetés sur le rivage autour de la baie Honeymoon (Source) 21-01-2011 – Environ 200 phoques  morts sur les côtes de Terre-Neuve-et-Labrador.   (Radio-Canada) 18-02- 2011 -  Des oiseaux tombent du ciel et ont de la difficulté à rester debout   (Source)\n \n18-02-2011 -  Des centaines de milliers de poissons ont été retrouvés morts par le faibles niveaux d’oxygène N-Zélande 19-02-2011 – Sébastopol rempli de grives morts. Les causes de décès sont oiseau inconnu (Source) 20-02-2011 –5 millions d’animaux aquatiques meurent à la rivière Mara au Kenya.   (Source) 21-02-2011 -  Plus d’une centaine de baleines sont mortes échouées sur une plage de stewart Island en Nouvelle-Zélande. 22-02-2011 -  Des bébés dauphins retrouvés morts sur les plages de Horn Island 12-04-2011  –  Des milliers de poissons morts  sur les rivages de la « river rouge » dans le Michigan aux États Unis.(Source) 31-05-2011 -  800 tonnes de poissons morts aux Philippines (Vidéo) 02-06-2011 – Des milliers de vers morts  à Florence (Vidéo) 04-06-2011 – Des milliers de vers de terre morts en Ohio, les oiseaux en mange même pas! (Vidéo) 05-06-2011 – De Louisville à Cincinnati à Dayton à Cleveland, des milliers de vers de terre jonchent le sol. (Vidéo)      "}