{"url": "https://www.wikistrike.com/article-un-nouveau-modele-pour-l-evolution-du-noyau-solide-de-la-terre-mais-y-a-t-il-au-moins-un-noyau-86600254.html", "title": "Un nouveau modèle pour l'évolution du noyau solide de la Terre. Mais y'a-t-il au moins un noyau ? ", "author": "", "date": "", "content": "  Un nouveau modèle pour l'évolution du noyau solide de la Terre   L'explication d'une des énigmes de la structure de la Terre vient d'être mise en évidence par un groupe de chercheurs de l'Institut de physique du globe et de l'Université Johns Hopkins de Baltimore. Les irrégularités de la graine, située au cœur du noyau terrestre, seraient liées à la présence de vents thermiques dans le noyau. Ce scénario remet en cause la rotation permanente de la graine. Ces travaux ont été publiés dans la revue Naturedu 7 août 2008. La Terre est formée de plusieurs enveloppes concentriques. À 2900 kilomètres sous nos pieds, le manteau rocheux et solide cède la place au noyau, une boule de fer fondu au centre de laquelle la pression est suffisamment forte pour qu'existe une autre boule de fer solide de 1200 kilomètres de rayon: la graine. L'analyse des ondes sismiques qui effleurent la surface de la graine a permis de mettre en évidence un \"double visage\": à l'ouest (hémisphère atlantique), ces ondes se propagent lentement, de manière anisotrope (c'est-à-dire qu'elles ont des propriétés différentes selon leur direction) et sont faiblement atténuées, alors qu'à l'est elles sont rapides, isotropes et plus atténuées. L'explication de l'origine de cette dichotomie apparaît comme un enjeu essentiel pour la compréhensionfondamentale de la Terre comme un système d'enveloppes dynamiquement couplées les unes aux autres.\n\nL'hétérogénéité de la graine n'est pas sans rappeler celle de la frontière noyau-manteau, sur laquelle arrivent des plaques tectoniques issues de la subduction, créant ainsi des régions froides sous l'Amérique et sous l'Asie, avec un temps de rémanence de l'ordre de plusieurs centaines de millions d'années. Ces régions refroidissent localement le noyau. Tout comme l'atmosphère, le noyau est soumis à l'influence prépondérante de la force de Coriolis (1), et ces différences latérales de température peuvent donner lieu à des vents thermiques identiques à ceux, bien connus des véliplanchistes, qui existent entre les côtes et les étendues d'eau.\n\nCes vents thermiques seraient liés à l'existence du \"double visage\" de la graine. C'est ce que vient de mettre en évidence un groupe de géophysiciens du CNRS / Institut de Physique du Globe de Paris et de la Johns Hopkins University de Baltimore (Etats-Unis). Pour cela ils ont réalisé une simulation numérique de la dynamique du noyau liquide, sous l'influence d'un manteau thermiquement hétérogène. La dynamique du noyau est un sujet d'étude important, car c'est aussi à cet endroit qu'est créé le champ magnétique de laplanète. La Terre se refroidit en permanence, et à l'intérieur du noyau, cela se traduit par des mouvements de convection qui entretiennent une dynamo, similaire dans son principe à celle du vélo, mais totalement fluide.\n\nC'est justement dans le rapprochement des observations du champ magnétique terrestre et de celles de la structure de la graine que se trouve la réponse à l'énigme du \"double visage\". Par l'analyse des laves volcaniques et des sédiments qui ont piégé l'orientation duchamp magnétique dans le passé, il est possible de construire une carte du champ paléomagnétique moyen au cours des 5 derniers millions d'années. De plus, l'étude des variations du champ magnétique enregistré dans les observatoires au cours des 150 dernières années permet de reconstruire, à la surface du noyau, les écoulements qui leur ont donné naissance. C'est ainsi que ces scientifiques ont vu, à la surface du noyau, un grand cyclone de plusieurs milliers de kilomètres de diamètre à l'aplomb de l'Asie, dans l'hémisphère Nord. Le modèle informatique utilisé a montré que ce cyclone est justement dû au vent thermique, et qu'il concentre le champ magnétique en son centre, produisant une signature similaire à celle observée sur la carte du champ paléomagnétique. De plus, il constitue la partie visible d'une grande colonne qui plonge profondément dans le noyau, amenant ainsi du fluide froid et chimiquement pauvre jusqu'à l'hémisphère Est de la graine. Du fait du refroidissement de la Terre, la graine croît de manière permanente à un rythme de quelques dixièmes de millimètres par an. D'après cette simulation, le vent thermique provoque une croissance plus rapide dans l'hémisphère Est que dans l'hémisphère Ouest. Or des expériences de laboratoire ont montré que lorsqu'il gèle, le fer acquiert une texture qui dépend de la vitesse à laquelle il se solidifie. Ce modèle prédit des textures capables d'expliquer, au moins qualitativement, les observations sismiques à la surface de la graine. C'est donc probablement ainsi qu'est apparu le double visage de la graine.\n\nCe scénario apporte une contrainte forte à un autre débat en vigueur dans la communauté géophysique, concernant la possible rotation de la graine par rapport au manteau. Au cours des 30 dernières années, les sismologues ont observé une modification des propriétés de certains trajets d'ondes sismiques traversant la graine. Ces modifications ont été attribuées à une rotation longitudinale de cette dernière, à des vitesses de quelques dixièmes de degrés par an. Cependant, si le manteau \"imprime\" sa signature sur la graine au même endroit pendant plusieurs centaines de millions d'années, alors il est nécessaire que la rotation de la graine soit en fait une oscillation, et ne cause aucun déplacement moyen au long terme. On peut supposer qu'une telle ondulation résulte d'un couplage mécanique de la graine avec les ondes de torsion, une catégorie particulière de mouvements rapides dans le noyau liquide dont la période est de quelques dizaines d'années.    "}