{"url": "https://www.wikistrike.com/article-une-empreinte-geologique-du-debarquement-de-normandie-106327783.html", "title": "Une empreinte géologique du débarquement de Normandie ! ", "author": "", "date": "", "content": "Une empreinte géologique du débarquement de Normandie !   Publiant leur étude en septembre 2011 dans la revue The Sedimentary Record, des chercheurs américains ont découvert que 4% du sable d’Omaha Beach, en Normandie, est constitué de résidus des obus de la Seconde guerre mondiale.  Selon les analyses menées par deux géologues, Earle McBride, professeur à l’École de géosciences de l’Université d’Austin (Texas), et Dane Picard, de l'Université de l'Utah, 4% du sable de la tristement célèbre plage d’Omaha Beach, dans le Calvados, est constitué de débris d’obus d’une taille de 0,06 à 1 mm, et de microbilles de fer ou de verre. Des éléments tous issus des bombardements ayant frappé ce site le 6 juin 1944, lors du débarquement allié. C'est en tout cas la conclusion dont font part les chercheurs dans la revue The Sedimentary Record après avoir réalisé une série d'analyses sur le sable de la fameuse plage. Une conclusion qui les a d'ailleurs grandement surpris. En effet, les scientifiques ne s'attendaient pas à trouver dans leurs prélèvements ces échantillons microscopiques, seuls témoins de cet épisode guerrier – les 5 plages du débarquement ayant été nettoyées depuis longtemps –, malgré 68 ans de brassage par les vents et les marées, et l’action oxydante de l’eau de mer. Mais les chercheurs n'en sont pas restés à l'identification des fameux débris et résidus. En utilisant un microscope à balayage électronique, ils ont également pu étudier la forme, la texture et la taille des trois types de structures produites par les explosions.  "}