{"url": "https://www.wikistrike.com/article-que-se-passe-t-il-d-etrange-au-el-hierro-86436035.html", "title": "Que se passe-t-il d'étrange au El Hierro ? ", "author": "", "date": "", "content": "  Ce qui est certain... 12 octobre * L’activité se poursuit,toujours aussi intense si l’on en juge par ce que nous montrent les graphiques. * Les chercheurs, les scientifiques et les géologues ont confirmé que le magma se déplace vers la côte d’El Hierro. La population de La Restinga, environ 400 personnes, ont été évacués vers les installations sportives à proximité, où ils attendent des nouvelles.Le niveau d’alerte rouge est toujours en vigueur.       Considérrations 2011 © par Raymond Matabosch - vulcanologue et sismologue autodidacte  Alors que l'éruption d'un volcan sous marin, à 4/5 kilomètres au large, Sud-Sud-Ouest de la Restinga, latente depuis le 2 Octobre, s'est déclenchée, confirmé par le démarrage d'un tremor volcanique, le 10 Octobre à 04 h 17 Temps Universel, les autorités ont finalement confirmé, le 11 Octobre, à 9 h 24 Temps Universel, « que l'éruption a eu lieu sur le plancher océanique à 5 kulomètres au Sud-Sud-Ouest de La Restinga, petit port au Sud de l'île El Hierro. » L'Instituto Geográfico Nacional, - IGN -, a estimé que l'éruption en cours se localise à une profondeur de 600 mètres.          En fait, l'IGN et le Consejo Superior de Investigaciones Científicas, - CSIC -, n'ont confirmé l'éruption, bien qu'à la lecture des instruments indirects, - tremor volcanique croissant en amplitude, déflation, dégazage et augmentation notoire de la teneur en gaz, décoloration des eaux, vent chaud en brèves rafales en provenance de la Mer de Las Calmas... -, celle-ci était évidente, qu'après avoir survolé le site éruptif et constaté la mort d'un nombre important de poissons. Et la seule considération des scientifiques est exprimée par Carmen Lopez, de l'IGN, qui a déclaré, à la presse, que « les prochaines 24 heures sauront indiquer si l'évent éruptif s'élargit et, dans l'affirmative, dans quelle direction, vers l'île ou vers le Sud, la bouche cratériforme s'accroît... »   Considérations sur l'éruption sous marine du volcan bouclier El Hierro.     Comme précédemment cité, - « L'île volcan El Hierro, îles Canaries : Une éruption volcanique sous marine annoncee » -, l'île El Hierro, - latitudes de 27.3815° Nord à 27.5110° Nord et longitudes de 17.5259° Ouest à 18.0938° Ouest -, n'est que la partie émergée, d'une superficie de 278,71 kilomètres carrés, de l'imposant volcan bouclier El Hierro dont le socle, - latitudes de +/-27.18° Nord à +/- 28° Nord et longitudes de +/- 17.39° Ouest à +/- 18.22° Ouest -, s’assoit, par 4.000 mètres de profondeur, sur le plancher océanique. Tout comme la partie aérienne de l'île, la zone immergée est tapissée d'édifices volcaniques distribués en deux grandes chaines, l'une dans un axe Est/Ouest proche de la côte Nord-Ouest culminant, son seamount, à 4/5 kilomètres au Sud-Sud-Ouest de La Restinga, à -370 mètres de profondeur, l'autre dans un axe Nord-Est/Sud-Ouest, culminant, un cône adventif, à 9/10 kilomètres au Sud de la même localité, à -1.000 mètres de profondeur, et son seamount à -1784 mètres de profondeur.   Depuis le 10 Octobre, à 4 h 17 Temps Universel, l'éruption est marquée par le tremor volcanique. Le sismogramme, sursaturé, est illisible, mais les lignes verticales, microséismes, indiquent une fragmentation subaffleurante tant en milieu océanique qu'en milieu terrestre et signalent les mouvements magmatiques remontant, dans la ou les fractures, vers la bouche éruptive, la lave basaltique s'écoulant en pillow lavas(1) ou laves en coussin.      De nouveaux évents sous marins susceptibles de se manifester et de rentrer en activité.   Certes, dans la formation de l’île et son évolution, des phases d'activité, surtseyenne à sa naissance, puis hawaïenne, strombolienne, vulcanienne, plinienne et péléenne, suivant les diverses et multiples séries efflorescentes qui s'y sont produites, le volcanisme canarien est assez particulier. En effet, les édifices volcaniques y sont, généralement, d'ordre monogénique... Et rares, - le Lomo Negro, El Julan et quelques uns autres... en étant des exceptions -, ont été ceux qui ont connu plusieurs périodes éruptives... par contre, suite aux fracturations du sol consécutives à des crises sismiques, des cônes simples ou complexes, des cumulo-volcans et des strato-volcans se forment sur les flancs des volcans plus anciens... Dans ce cadre, sur l'île volcan El Hierro, plus de 500 bâtis volcaniques visibles et plus de 300 ennoyés sous des coulées de lave ou des flux pyroclastiques, s'y dénombrent... Aussi, il paraît plausible que l'éruption sous marine se concentre uniquement en milieu océanique et que plusieurs bouches éruptives, adventives ou parasites, autour ou sur les flancs du seamount, à 4/5 kilomètres au Sud-Sud-Ouest de La Restinga,culminant à -370 mètres de profondeur, sont susceptibles, outre le tremor volcanique des séismes de magnitude comprise entre 1.5 et 2.9 continuant à se produire, - environ 20 à 25 journellement avec des hypocentres estimés entre 9 et 16 kilomètres de profondeur, une profondeur identique à celle de l'intrusion magmatique dans la zone -, sous le niveau basal de l'édifice sous marin, de se manifester et de rentrer en activité pour une durée de quelques semaines ou de plusieurs mois.  "}