{"url": "https://www.wikistrike.com/article-selon-des-donnees-officielles-le-globe-terrestre-serait-en-train-de-se-deformer-105769062.html", "title": "Selon des données officielles, le globe terrestre serait en train de se déformer ", "author": "", "date": "", "content": "Selon des données officielles, le globe terrestre serait en train de se déformer    En avril 2010, lorsque la bouée de surveillance 53401 de la NOAA a commencé à émettre des données alarmantes et a émis des signaux « d’alertes au tsunami », cette bouée a rapporté des modifications majeures dans le plancher océanique (le fond de la mer a monté d’environ 300 pieds) (97m) dans l’Océan Indien près de la Malaisie (située au nord-ouest de l’Australie.) J'ai pensée a la fonte des glaces mais ça ne monte pas de 97 m du jour au lendemain et uniquement dans l'hémisphère sud et sans séismes\n\nLa bouée a transmis des données majeures journalières qui montraient des modifications majeures des fonds marins du 5 avril jusqu’au 12 avril 2010, puis, elle s’est éteinte ou a cessé d’envoyer des données. La bouée ne transmettait plus aucune information en date du 31 mai 2010.\n\nDans un premier temps, les chercheurs ont pensé à un défaut de fonctionnement.\nAu début, la bouée 53401 fut donc traitée comme une anomalie singulière. Toutefois, la situation est devenue encore plus grave et suspecte au milieu du mois de mars 2010, lorsqu’une autre bouée, la bouée 55012, a commencé à émettre des données alarmantes qui montraient des changements dramatiques.\n\nQuelques jours plus tard, une troisième bouée a commencé à émettre des signaux « d’alertes au tsunami » en rapportant, comme les deux autres bouées de surveillance, d’énormes changements dans les profondeurs. Les données montraient une montée du plancher océanique de 13 pieds par jour et le tout était officiel\n\nSi la terre est soumise à une attraction gravitationnelle par le bas de l’écliptique (le pôle sud), ceci provoquerait théoriquement le « gonflement » du pôle sud (élévation de l’océan et du continent) et un glissement et un étirement de la croûte terrestre du pôle nord des deux côtés (étirement du manteau qui suivrait la circonférence de la terre.)\n\nSi tout cela est vrai, cela conduirait à des conditions météorologiques inhabituelles et à d’autres types de schémas anormaux, tels que des comportements inattendus des marées.  "}