{"url": "https://www.wikistrike.com/article-amazonie-la-secheresse-de-2010-a-engendre-1-8-milliards-de-tonnes-de-co2-86520876.html", "title": "Amazonie : la sécheresse de 2010 a engendré 1,8 milliards de tonnes de CO2 ", "author": "", "date": "", "content": "  La sécheresse qui a touché en 2010 une grande partie de l'Amazonie a engendré une quantité de gaz à effet de serre plus importante que les émissions annuelles de l'Inde. 1,8 milliards de tonnes de CO2 ont été rejetées dans l'atmosphère, soit plus que le total des émissions dues au déboisement de la région au cours de la même période. En 2010, une grande partie de l'Amazonie a été frappée par une grave sécheresse, la pire que la région ait jamais connue. Un phénomène qui a engendré l'émission d'une quantité de CO2 plus importante que les émissions annuelles de l'Inde, le quatrième plus gros émetteur de gaz à effet du monde. Au total, quelque 1,8 milliards de tonnes de CO2 ont été émises, révèle une étude publiée dans la revue Environmental Research Letters . Une estimation qui correspond à la quantité de gaz à effet de serre qui n'a pu être absorbée par la végétation, mais ne prend pas en compte les émissions engendrées par les incendies liés à la sécheresse. Pour parvenir à ces résultats, le chercheur Christopher Potter et ses collègues de la NASA ont combiné un modèle de simulation du cycle du carbone avec des données satellitaires de l'agence spatiale américaine. Toutefois, tempèrent les scientifiques, une partie de ces pertes pourraient être compensées par la croissance des plantes, qui a augmenté grâce au retour de conditions météorologiques \"normales\". Une telle reprise avait été observée après la sécheresse de 2005, qui à l'époque fut la plus grave jamais enregistrée en Amazonie. Mais d'autres scientifiques se montrent moins optimistes, et craignent de voir le nombre de graves sécheresses augmenter et provoquer l'effondrement de l'écosystème amazonien. Des chercheurs du Centre Hadley pour la prévision du climat et de la recherche au Royaume-Uni ont prévu au moyen de simulations, un quasi-effondrement de l'écosystème de la forêt amazonienne d'ici à 2100.   "}