{"url": "https://www.wikistrike.com/article-une-spectaculaire-tempete-de-sable-s-abat-sur-l-australie-114274339.html", "title": "Photos exceptionnelles d'une tempête de sable s’abat sur l’Australie ", "author": "", "date": "", "content": "             Mercredi soir heure locale, une massive tempête de sable rougeoyante a frappé la ville de Onslow, dans le nord-ouest de l'Australie. Selon les météorologistes, le phénomène s'apparentait au haboob, un type de tempête rencontré dans le désert du Sahara. Alors que l'Australie est en proie à la canicule et aux incendies depuis une semaine, c'est un autre phénomène météorologique qui s'est abattu dans le nord-ouest du pays mercredi soir : une spectaculaire tempête de sable. C'est aux alentours de 19H heure locale, au coucher du soleil qu'elle est apparue au dessus de l'océan Indien. \"Nous filions avec le bateau juste avant le coucher du soleil et la tempête était en train de se construire, puis c'est allé de plus en plus vite, et c'est passé à environ 40 noeuds en deux minutes\", a témoigné Brett Martin qui était sur un remorqueur à l'ouest de False Island quand le phénomène est apparu. \"C'était comme une grosse tempête de poussière sous un cumulo-nimbus, il y avait beaucoup d'éclairs mais peu de pluie. Je n'avais jamais vu quelque chose comme ça, c'était assez spécial et sans aucun doute angoissant\", a ajouté à West Australia le marin qui a eu le temps de sortir son portable pour faire des photos de la tempête. Les spécialistes du Bureau Of Meteorology ont expliqué que le phénomène avait été créé par le vent et la pluie qui avait poussé l'orage à rejeter le sable et la poussière qu'il avait collecté en passant sur la ville côtière de Onslow. D'après les météorologistes, ce type de phénomène est proche des tempêtes observées dans le désert du Sahara et connues sous le nom de \"haboob\". En Australie, les haboobs sont loin d'être fréquents mais le phénomène a déjà pu être observé dans la partie ouest du pays qui connait en ce moment des températures élevées. Une tempête qui a duré une heure D'après Austen Watkins du Bureau of Meteorology, la tempête a soufflé jusqu'à 102 km/h et a duré pas moins d'une heure avant que la météo ne retrouve son calme. Toutefois, celui-ci a précisé qu'elle n'était pas liée au cyclone tropical Narelle qui s'approche actuellement de la côte nord-ouest du pays. Quant aux surprenantes couleurs rougeoyantes, elles n'étaient pas dues aux feux qui ravagent depuis plusieurs jours le bush australien, a précisé Steve Brooks du Perch Weather Live. Celles-ci seraient plutôt dues à la couleur même de la poussière qui recouvre la région de Pilbara.  \"Je vais en mer depuis 15 ans et je suis passé à travers des douzaines de cyclones et des météos difficiles mais c'est l'une des choses les plus spectaculaires visuellement que j'ai jamais observée\", a commenté un autre témoin, Isaac Kneipp cité par le West Australia.   Source: Maxisciences        "}