{"url": "https://www.wikistrike.com/article-les-mondes-creux-i-72235259.html", "title": "Les mondes creux ", "author": "", "date": "", "content": "LES MONDES CREUX\nCopyright 2001-2004 Hans W. Lintz & Anton Parks     Les mondes creux (II) Les mondes creux (III) Les mondes creux (IV) La Terre est-elle creuse ?      Pour certaines personnes, les mythes les plus saugrenus ont la vie dure. Tel est le cas de celui de la Terre Creuse. Vous avez, sans doute, déjà entendu parler de cette histoire vieille comme le monde comme quoi la Terre serait creuse, qu'elle aurait un soleil intérieur qui éclaire un royaume souterrain dans lequel vivrait un peuple hautement civilisé. Pour toute personne n'ayant jamais eu l'occasion d'avoir en main l'historique de ce mythe, cette histoire lui paraîtra totalement ridicule et sans fondement. Le thème de la Terre Creuse est d'une grande importance et de ce fait, il nous a semblé bon de consacrer un dossier sur le sujet afin de vous donner la possibilité de juger par vous-même !… Nous tenons à préciser aux lecteurs que les clichés provenant des agences spatiales américaines et européennes que nous allons utiliser ne constituent pas des preuves irréfutables de l’existence de la Terre Creuse. En effet‚ nous pourrions très bien nous poser la question de savoir parmi toutes ces images lesquelles n’ont pas été retouchées et pourquoi sont-elles disponibles dans des magazines ou sur le Net ?... Nous vous demandons donc de rester vigilant‚ même si‚ pour notre part‚ la Terre Creuse est une réalité qui finira bien un jour par se confirmer. De nombreuses traditions du monde évoquent un lieu souterrain, habitacle caché des \"dieux\", où ces derniers vivent en secret, loin du regard des Hommes. Dans la littérature sumérienne, l'Abzu représente le monde souterrain de la planète Terre où toutes les eaux se rejoignent pour former une nappe d'eau souterraine. L'Abzu est l'abysse ou l'abîme du monde. La décomposition de ce terme en AB (trou et ouverture) ; ZU (connaissance, sagesse, savoir) nous donne \"le trou de la connaissance ou du savoir\". Dans la mythologie sumérienne, l'Abzu est la demeure du \"dieu\" Enki-Ea, le sage serpent de la création, assimilé à la divinité de la sagesse et au père de l'humanité. C'est en cet endroit qu'il est dit qu'Enki-Ea créa l'humanité avec plusieurs sages-femmes. Toutes ces informations inscrites sur les tablettes d'argile du pays de Kalam (Sumer) sont confirmées, entre autre, par les deux traditions amérindiennes suivantes :\n\n\"Nous avons été créés quelque part dans le monde souterrain par le Grand Esprit, le Créateur. Il nous a d'abord créé un, puis deux, puis trois. Nous avons été créés égaux, en unité, vivant de manière spirituelle, là où la vie est éternelle. Nous étions heureux et en paix avec nos semblables\".\nTradition des Indiens hopi de l'Arizona, racontée par Dan Katchongva, du Sun Clan - © Hopi Information Network\n\n\"Pour les Indiens Nahua, les Maîtres de la Terre habitent le Tlalocan, le royaume qui soutient la Terre. Le Tlalocan est une immense grotte dotée de montagnes, de fleuves et de lacs. Au cœur du Tlalocan se dresse le Xochinkuàuit, l'arbre fleuri. Les Nahua précisent qu'une partie orientale du Tlalocan, porte le nom d'Apan.\nC'est à cet endroit que viennent toutes les eaux du monde. Ce lieu abonde de champs et de jardins. C'est également à Apan que se trouve la Déesse Mère \"qui est à la fois l'embryon et l'être multiple de l'ensemble des sages-femmes\". Pour les Nahua, le Tlalocan est également l'espace rempli d'eau sous la Terre, nommé \"le royaume à la lumière dorée\" où la musique résonne sans cesse…\".\nAncienne tradition aztèque, \"Les Paradis de Brume\". Alfredo Lopez-Austin / LES PARADIS DE BRUME - Mythes et pensée religieuse des anciens mexicains, Maisonneuve & Larose, 1997 La première personne à avoir écrit une œuvre complète sur le concept de la Terre Creuse est l'astronome et mathématicien anglais, Edmond Halley (1656-1749). Il fut également le premier homme à avoir essayé d'expliquer les aurores polaires en précisant qu'elles étaient le reflet de la lumière qui éclaire le Monde Souterrain. Tous ses travaux ont été publiés dans \"The Philosophical Transactions of the Royal Society of London\" et ne furent guère appréciés par les scientifiques de l'époque. Ses travaux ne firent pas grand bruit et aujourd'hui encore, on se souvient davantage de Halley comme l'astronome qui découvrit la comète qui porte son nom, que du philosophe qui a écrit sur les variations magnétiques des pôles, la Terre Creuse et les aurores polaires. Le 10 avril 1818, l'ancien capitaine de l'infanterie américaine, John Cleves Symmes, envoie un gros paquet de la poste de Saint-Louis, Missouri. Par cet envoi, il souhaite alerter le monde entier; les hommes politiques et l'opinion publique, de sa conviction profonde que \"la Terre est creuse, qu'elle est formée de plusieurs sphères concentriques et qu'elle est habitable en son centre\". Sans doute, inspiré des travaux de Sir Edmond Halley, Symmes, déclara dans sa lettre qu'il intitula \"TO ALL THE WORLD - Light gives light to light discover ad infinitum\", qu'il passerait sa vie entière à prouver cette réalité et qu'il souhaitait, avec l'aide financière de quiconque, entreprendre une expédition dans le centre de la Terre. Par sécurité, il ajouta à sa lettre un certificat médical pour confirmer la pleine possession de ses facultés mentales. Comme on s'en doute, ses déclarations firent l'objet de railleries. Pourtant avec beaucoup d'obstination, Symmes intéressa le sénateur Richard M. Johnson qui déposa devant le Congrès, le 28 janvier 1823, une demande officielle de financement pour le lancement d'une expédition. Mais l'affaire traîna pendant de nombreuses années et fut sans cesse repoussée. En 1826, toutes les notes et articles de Symmes furent publiés dans un livre intitulé : \"Symmes’ Theory of concentric Spheres\". Epuisé par un combat sans lendemain, Symmes décéda le 29 mai 1829, hanté par sa conviction d'une Terre Creuse avec une ouverture à l’extrémité de chaque pôle… Toutefois, la théorie de Symmes ne disparut pas avec lui et l’un de ses adeptes, Joseph Reynolds, prit la succession de cette folle entreprise. Il réussit à approcher le secrétaire de l’US Navy, Samuel Lewis Southard, qui trouva le moyen de convaincre le Président John Quincy Adams. Une expédition pour le pôle sud prit la mer le 29 octobre 1829 du port de New York. Malheureusement, elle fut un véritable désastre. Très peu d’informations nous sont parvenues, sauf qu’aucune ouverture n’a été découverte au pôle sud et que les hommes furent sauvés de justesse d'une mort certaine due au froid et à la faim. Ce fut un coup dur à la théorie de Symmes et celle de la Terre Creuse… Pourtant, cette même année de 1829, le 3 avril, deux hommes, Jens et son fils Olaf Jansen, quittent Stockholm pour aller pêcher. Ils prirent la direction du nord, longèrent les côtes des îles de Gotland et d’Oeland et continuèrent en passant par le détroit qui sépare la Suède et le Danemark. Les étapes se succédèrent, Kristiansand sur les côtes de la Norvège, les îles Lofoten, Hammerfest et finalement, le 23 juin, Wijade Bay où ils s'arrêtèrent quelques jours pour pêcher parmi les icebergs. Ensuite, ils reprirent le voyage en direction des côtes de Franz Joseph qu'ils longèrent durant plusieurs jours. Alors, survint un vent glacé favorable qui les dirigea plus à l'Ouest. Après 24 heures de navigation, alors qu'ils envisagaient de rebrousser chemin, ils furent face à l'incroyable : une terre verdoyante, le vent ne soufflait plus et l'air était tempéré et calme. Ils pêchèrent sur place quelques jours et prirent la décision de continuer leur chemin sans savoir qu'ils iraient de surprises en surprises. En poursuivant leur route, les deux voyageurs se rendirent compte qu'ils voyageaient dans une eau calme, sans iceberg… Plus loin, ils rencontrèrent une inquiétante brume accompagnée d'une eau fortement agitée qui fit tanguer le bateau trois heures durant. Ensuite, quand le temps redevint plus clément, ils remarquèrent qu'ils avaient perdu un tiers des provisions ainsi que leur eau potable. Pendant qu'ils vérifiaient l'état avant du petit bateau, devant eux, à l'horizon apparut, un deuxième soleil. Son emplacement les surprit beaucoup et ils pensèrent à un mirage qui allait se dissiper d'ici peu. A leur stupéfaction, il n'en fut rien et au contraire, plus ils avançaient au fil des jours, plus le soleil montait à l'horizon. Il se révéla d'un aspect rouge et cuivré avec, par moment, des nuances pâles et brumeuses. Par la suite, les deux pêcheurs baptisèrent cet astre \"le Dieu Brumeux\" (the smoking God). Olaf et Jens pensaient depuis longtemps avoir dépassé le Pôle Nord, mais leur boussole continuait à pointer droit devant.\nAlors qu'ils continuaient à avancer, Olaf mit sa main dans l'eau et fut surpris de constater que c'était de l'eau douce. Très croyant aux Dieux de ses ancêtres, et sans doute pour expliquer ce qu'il ne comprenait pas, il pensa tout de suite à un don d'Odin et de Thor. Le temps et les jours passaient et inexorablement l'étrange soleil montait de plus en plus haut dans le ciel alors que le second soleil (le vrai) se retirait derrière eux au sud-est. C'est aux alentours du début du mois d'août que \"le Dieu Brumeux\" fut définitivement à son zénith, aux yeux des deux voyageurs. Peu de temps après, ils accostèrent sur une terre verdoyante pleine d'arbres et de végétation. Jens remercia Odin. Ils explorèrent les lieux quelques jours et trouvèrent des arbres de très grande taille, des rivières, des lacs. C'est dans cette ambiance subtropicale et démesurée qu'Olaf se souvint d’avoir calculé avec son père que lorsqu'ils mirent pied sur cette terre inconnue, cela faisait pratiquement cinq mois qu'ils avaient quitté Stockholm.\nMais leur exploration fut interrompue par l'arrivée d'une étrange embarcation occupée par des hommes de grande taille qui les invitèrent à les suivre. Ensuite, ils arrivèrent dans une cité du nom de Jehu où nos deux voyageurs furent cordialement invités à résider. Olaf précisa que l'activité première de ces \"géants\" était l'agriculture. Leurs très belles constructions (temples et habitations), étaient ornées d’or. La végétation était luxuriante et abondante et des fruits de tous genres poussaient un peu partout en parfumant l'atmosphère d'une odeur délicate. Tout était à la taille des habitants et les grains de raisin étaient aussi gros q'une pomme. Olaf et son père vécurent une année entière à Jehu. Aidés des gens chez qui ils logeaient et qui étaient d'une extrême bonté, ils apprirent la langue des hommes du dessous qui, selon Olaf, ressemble beaucoup au sanskrit. Ensuite, ils eurent la possibilité de quitter Jehu et de se rendre à la cité d'Eden pour rencontrer le Haut Souverain du Monde Souterrain. Ils se rendirent donc à Eden, transportés dans un appareil très rapide et silencieux encastré sur un monorail. Le voyage fut rapide et confortable. La citée d'Eden, selon les dires d'Olaf, était localisée dans une magnifique vallée qui surplombait tout le pays. La citée était entourée d'un gigantesque jardin dans lequel quatre rivières prenaient leur source dans une fontaine artésienne. Toujours selon Olaf, les quatre rivières portaient les noms suivants : l'Euphrates, le Pison, Le Gihon et l'Hiddekel. Olaf précisa également que les habitants du Monde Souterrain nommaient cet endroit \"le nombril du monde\". Ils eurent donc le privilège de discuter avec le Haut Souverain dans son palais. Les deux étrangers lui demandèrent l'autorisation de visiter les alentours et d'envisager ensuite leur retour à la surface, ce qui leur fut accordé. C'est ainsi que Jens et son fils Olaf parcoururent de nombreuses contrées (où ils firent la rencontre d'un éléphant de très grande taille) et cités comme Nigi, Delft, Hectea… Ces visites leur apprirent davantage de choses sur les habitants du dessous comme le fait qu'ils vivaient entre 600 et 800 ans, que leurs cités étaient pourvues de palais entièrement dédiés à la musique, où des cœurs d'au moins 250 personnes créaient de sublimes symphonies. Leurs principales vocations étaient l'agriculture, mais aussi l'horticulture et l'architecture. Notons également le fait que les intra-terrestres pouvaient communiquer entre eux par \"les airs\" (transmission de pensée), chose que n'arriva pas à s'expliquer Olaf. Le temps arriva où les deux voyageurs voulurent regagner le monde du dessus, Jens avait tout de même laissé sa femme en haut et cela faisait pratiquement deux ans et demi qu'ils avaient quitté Stockholm. Les deux voyageurs récupérèrent leur embarcation, la remplirent de provisions et firent leurs adieux à leurs amis en leur promettant de revenir d'ici un an ou deux.\nAlors qu'ils s'apprêtaient à faire le voyage inverse, le père d'Olaf fit la remarque qu'a cette époque de l'année il devait faire nuit dans le Nord et qu'il serait préférable de ressortir par le pôle sud. Ils optèrent donc pour cette solution en prenant le même fleuve par lequel ils étaient arrivés à l'époque. Toujours d'après Olaf, c'est vers le mois de novembre ou décembre 1831 qu'ils quittèrent la douce chaleur du \"Dieu Brumeux\". Peu après, ils commencèrent à apercevoir le soleil à l'extrémité de l'ouverture du pôle sud. Comme pour l'aller, ils essuyèrent une sorte de petite tempête qu'ils ne purent expliquer que par la confrontation de l'air chaud du Monde du dessous et l'air polaire. Pendant deux semaines ils naviguèrent parmi les icebergs. Alors qu'ils pensaient avoir affronté le plus difficile, leur bateau rencontra un iceberg et vola en éclat. Olaf, à demi inconscient fut projeté sur la glace. Lorsqu'il se réveilla, avec absolument aucune notion du temps qui s'était écoulé depuis l'accident, il chercha désespérément une trace de son père et du bateau. Il fit le tour de l'iceberg et scruta l'océan, en vain. Désespéré, il fit les cent pas, effrayé à l'idée de mourir frigorifié, sans eau et aucune nourriture. Les heures passèrent… et finalement, comme par un coup heureux du destin, un bateau de pêche écossais, le Arlington, repéra les mouvements d'Olaf sur la glace. Lorsque l'heureux rescapé raconta brièvement son histoire, le commandant le fit enfermer sous la surveillance du médecin de bord.\nDe retour à Stockholm plusieurs mois après, Olaf apprit que sa mère avait rendu l'âme un an auparavant. Il se confia alors à son unique parent vivant pour le persuader de financer une expédition afin de retourner en bas. Son oncle Gustaf Osterlind fit semblant de s'intéresser et s'arrangea pour faire signer une pétition pour enfermer son neveu. Olaf fut interné pendant 28 longues années !!… A sa sortie, en octobre 1862, alors que son oncle était décédé depuis longtemps, Olaf se retrouva seul et sans ami. Il travailla comme pêcheur pendant les 27 années suivantes, en prenant bien soin de ne parler de son histoire à personne. Finalement, en 1889, Olaf, âgé de près de soixante-dix ans, vendit son bateau et quitta le pays pour se rendre en Amérique du Nord. Il vécut 12 ans en Illinois avant de déménager à Los Angeles, le 4 mars 1901. Là, il fit la connaissance de son voisin Willis George Emerson, un nouvelliste et sa femme. Ils devinrent de bons amis et, petit à petit, Olaf prit le risque de lui raconter son incroyable odyssée en lui montrant ses notes et ses cartes. Ce qui surprit beaucoup Emerson, hormis l'histoire en elle-même, ce fut son désir intense de lui faire partager sa conviction en indiquant sans cesse que tout le monde devait absolument connaître la vérité. La simplicité et sincérité d'Olaf poussa Emerson à transmettre à son éditeur Forbes & Compagny, sans trop y croire, le texte intégral de Jansen qui fut imprimé sous le nom de \"The Smoky God; or, a Voyage to the Inner World\".\nLe livre fut publié durant l'été 1908, et ironie du sort, Olaf Jansen décéda quelques semaines auparavant. Il ne connut pas les violentes critiques que subit son livre. Mais, malgré tout, Olaf entra dans l'histoire de la Terre Creuse, par la grande porte. \"The Smoky God\", suscita un vif intérêt auprès de personnes qui se spécialisèrent dans des recherches poussées sur le sujet. De même, par la suite, les récits de nombreux explorateurs confirmeront certaines descriptions faites par Olaf. En 1966, un article, publié dans le Fate Magazine, démolira le récit d'Olaf en précisant tout de même qu'à l'époque de la publication de \"The Smoky God\", le gouvernement américain se procura deux exemplaires du livre. Au fil des années, les expéditions se sont succédées, certaines avant même la publication de \"The Smoky God\". Voici une liste (non exhaustive) de faits troublants que les explorateurs nous ont ramenés, vous constaterez que de nombreux détails sont étrangement conformes au récit d'Olaf Jansen :   C'est dans ce climat d'incertitude et d'interrogation que plusieurs décennies se sont écoulées sans que d'autres éléments significatifs soient venus compléter l'affaire. Pourtant, à partir du début des années 1900, plusieurs livres sur le sujet furent édités. Parmi eux il faut noter \"The Phantom of the Poles\", superbe ouvrage de 288 pages de William Reed, géographe de l'Université de New York, sorti en 1906. Son livre est très important, car c'est le premier à compiler à la fois des informations scientifiques et les récits des explorateurs polaires de l'époque. Il fut également le premier à expliquer pourquoi tous les explorateurs n’ont pu et ne pourront jamais atteindre les pôles géographiques pour la raison qu'ils n'existent pas (sur la terre ferme) et qu'ils sont tout bonnement dans les airs. En effet, Reed estima, en accord avec les différents récits des explorateurs, dont celui d'Olaf Jansen, que la Terre doit commencer à s'incurver à partir de 70°, 75° des latitudes Nord et Sud, ce qui signifie que de nombreux explorateurs se seraient aventurés sur les extrémités de l'ouverture sans le savoir. Un autre livre est paru en 1913 : \"A journey to the Earth's Interior, or, Have the Poles Really Been Discovered\" de Marshall B. Gardner. Son livre fut révisé et réédité en 1920 en plus grand tirage et ne compta pas moins de 456 pages entrecoupées de nombreux diagrammes et illustrations. Comme Symmes, Gardner voulait alerter le monde entier et envoya plusieurs copies à des congressistes et à d'imminentes personnes en Europe. A part Sir Arthur Conan Doyle (le créateur de Sherlock Holmes), personne ne répondit vraiment à Gardner. Toutefois, vu le grand nombre d'exemplaires envoyés, la presse américaine fit de nombreux articles en dénigrant le travail de Gardner et en le comparant à du Symmes réchauffé… Son livre relança tout de même la polémique et pour preuve, aujourd'hui encore, comme cela peut se vérifier dans certaines revues et dossiers, le livre de Marshall B. Gardner est souvent cité et ses illustrations régulièrement utilisées pour discréditer le thème de la Terre Creuse. Pourtant, c'est peu après la deuxième guerre mondiale, en 1947, alors que des bruits couraient que les Nazis se seraient intéressés au sujet et qu'ils auraient même envoyé des hommes aux pôles, le 19 février, un homme va lui aussi entrer dans la légende de la Terre Creuse. Mais contrairement aux idées reçues, son épopée commença bien avant.  "}