{"url": "https://www.wikistrike.com/2016/11/preparez-vous-le-vortex-polaire-se-deplace.html", "title": "Préparez-vous, le vortex polaire se déplace ", "author": "", "date": "", "content": "En fait, une nouvelle étude montre que le vortex polaire se déplace, et qu'il va y avoir des hivers plus longs sur la côte est des États-Unis et dans certaines parties de l'Europe, avec des températures exceptionnellement froides attendues en mars. \n\nLe vortex polaire est cette belle zone d'air froid qui tourbillonne autour de l'Arctique pendant l'hiver. Lorsque des parties du vortex se rompent et volent en éclats, elles peuvent causer des conditions de froid anormales vers la fin de l'hiver et au début du printemps dans l'hémisphère Nord. \n\nCela s'est produit au début de 2014 - comme vous pouvez le voir dans l'image satellite ci-dessus - et a causé un événement météorologique extrême dans le nord des États-Unis et au Canada. \n\nMais peu de gens se rendent compte qu'il y a en réalité deux tourbillons polaires : le vortex polaire stratosphérique, qui est à environ 19 800 mètres au-dessus de la surface de la Terre; et le vortex polaire troposphérique autour de 5 500 à 9 100 mètres au-dessus de la surface. \n\nHabituellement, quand les météorologues parlent du vortex polaire, ils se réfèrent au vortex troposphérique, qui est celui qui se déchire et envoie de l'air froid vers des villes de latitude moyenne, comme New York. \n\nMais cette étude a examiné le vortex polaire stratosphérique, qui peut avoir un effet plus important, mais plus subtil sur le temps en moyenne latitude. \n\nAprès avoir examiné les données satellitaires au cours des trois dernières décennies, l'équipe a montré que le vortex polaire stratosphérique s'est progressivement déplacé vers le continent eurasien et s'est affaibli au cours des 30 dernières années. \n\nCela pourrait sembler une bonne chose pour les amateurs de temps chaud, mais un vortex polaire plus faible signifie un tourbillon qui est plus susceptible de se briser, et ces ruptures sont la cause d'arrivées d'air froid inhabituellement tardives dans l'hiver, au reste du monde. \n\nLorsque le vortex polaire est fort, a contrario, tout cet air froid reste bien contenu dans le cercle arctique où il réside traditionnellement à cette époque de l'année. \n\nL'affaiblissement du vortex polaire n'est pas nécessairement nouveau - c'est quelque chose que plusieurs études ont montré au cours des dernières années. Mais cette étude montre également que le vortex s'éloigne de l'Amérique du Nord et s'approche de l'Europe et de l'Asie au cours de février de chaque année - et qui pourrait faire que la côte est des États-Unis devienne encore plus froide. \n\n« La météorologie est compliquée, mais l'étude indique que ce changement tend à se traduire par une descente plus accentuée du jet-stream sur la côte Est durant le mois de mars, ce qui entraîne des températures plus froides » écrit Jason Samenow dans le Washington Post. \n\nL'étude a également révélé que ce déplacement du vortex est « étroitement lié » à la diminution de la couverture en glace de mer dans l'Arctique - en particulier dans les mers de Barents-Kara - et à l'augmentation de la couverture de neige sur le continent eurasien. \n\nMais ce lien est encore un peu ténu. Le problème principal ici est que les chercheurs ont trouvé une corrélation, mais personne n'a été en mesure de montrer exactement comment la fonte de la glace dans l'Arctique est la cause du déplacement du vortex polaire. \n\n« Je pensais que le document présentait des preuves suffisantes pour appuyer ces conclusions, mais il est évident qu'un seul document ne va pas régler la question », a déclaré à Samenow, James Screen, un scientifique du climat à l'Université d'Exeter au Royaume-Uni, qui n'a pas participé à l'étude. \n\n« Le problème avec la plupart des études Arctique / jet-stream est l'absence d'une relation physique de cause à effet clairement établie, avec des corrélations trouvées, mais des mécanismes encore à découvrir », a ajouté Kevin Trenberth, climatologue au National Center pour la recherche atmosphérique, qui n'était pas impliqué non plus dans l'étude. \n\nL'équipe admet qu'ils n'ont pas encore toutes les réponses, mais que la relation entre le vortex polaire et la perte de glace dans l'Arctique mérite d'être étudiée plus avant. \n\n« Le glissement potentiel du vortex en réponse à une perte persistante de glace dans la mer à l'avenir, et son impact climatique associé, méritent une meilleure attention pour mieux cerner les changements climatiques futurs », concluent-ils. \n\nMalheureusement, les chercheurs auront de nombreuses possibilités d'explorer ce lien cet hiver, la température autour du pôle Nord étant de 20 degrés Celsius plus chaude que ce qu'elle devrait être en ce moment, et les glaces lutant pour rester figées. \n\nLa recherche a été publiée dans Nature Climate Change.   "}