{"url": "https://www.wikistrike.com/article-des-morceaux-du-supercontinent-gondwana-decouverts-au-fond-de-l-ocean-indien-89027477.html", "title": "Des morceaux du supercontinent Gondwana découverts au fond de l'océan indien ", "author": "", "date": "", "content": "  Des chercheurs australiens ont découvert au fond de l'océan Indien, à des endroits jusqu'alors encore inexplorés, des fragments du supercontinent Gondwana. Il y a des millions d'années, ce continent géant réunissait les terres aujourd'hui situées dans l’hémisphère sud. Des scientifiques australiens ont annoncé jeudi avoir découvert en octobre dernier, au fond de l'océan indien, à 1.600 kilomètres à l'ouest de l'Australie, deux îles immergées qui semblent être des fragments du supercontinent Gondwana. Sur ces rochers, ils ont observé des fossiles d'espèces qui vivaient dans des eaux peu profondes. Une preuve que ces terres se situaient au-dessus ou au niveau de la mer. Pour Jo Whittaker, géophysicienne à l'université de Sydney ayant participé à cette étude, ces rochers ne peuvent pas être issus d'une activité volcanique sous-marine. \"Nous savons à peu près où ces continents se trouvaient mais pas avec précision. L'océan Indien oriental est une des parties du monde océanique les moins explorées en terme de tectonique\", explique-t-elle à l'AFP. La chercheuse et son équipe espèrent pouvoir grâce à ces fragments, mieux comprendre la dérive de l’Inde vers le nord-ouest, puis vers le nord, où sa côte nord-est, qui fut reliée à l’Australie, créa l’Himalaya en heurtant l'Eurasie. Des traces de grès et de granit ont été découvertes sur l'un des fragments, à 2.000 mètres de profondeur. Elles n'ont pas encore été datées avec précision. Mais les chercheurs pensent qu'elles pourraient être vieilles d'un milliard d'années. Les rochers seront comparés à des échantillons prélevés sur la côte ouest de l'Australie, pour tenter de découvrir à quel endroit le continent s'est brisé. Ils ne pourront toutefois pas être comparés avec des fragments de roches de l'Inde, puisque la zone où s'est produite la fracture \"a été écrasée lors de la formation de l'Himalaya\", souligne Jo Whittaker. Cette découverte est d'une importance majeure pour les scientifiques. \"Ce n'est pas tous les jours qu'on découvre deux gros fragments continentaux au fond de l'océan. (...) Accompagné d'autres données, cela peut changer ce que nous savons de cette partie du monde et le calendrier\" de sa formation, s'enthousiasme la chercheuse.   "}