{"url": "https://www.wikistrike.com/article-seisme-d-au-moins-6-2-de-magnitude-en-bolivie-pas-de-victimes-rapportees-89557240.html", "title": "Séisme d'au moins 6,2 de magnitude en Bolivie, pas de victimes rapportées ", "author": "", "date": "", "content": "   LA PAZ - Un fort séisme d'au moins 6,2 degrés de magnitude a touché la Bolivie mardi, et a été ressenti dans les principales villes, ainsi qu'au Chili et au Pérou, sans victimes ni dégâts matériels, selon les autorités sismologiques des pays andins et des Etats-Unis.\n\nL'épicentre du séisme, situé à une profondeur de 533 km, se trouvait à environ 184 km au sud-sud-ouest de la ville de Santa Ana, dans le nord de la Bolivie, a annoncé l'Institut de géophysique américain (USGS).\n\nLe séisme a été ressenti à 14H48 locales (18H48 GMT) dans les principales villes du pays, la capitale La Paz à l'ouest, Santa Cruz dans l'est et Cochabamba dans le centre, a rapporté l'Observatoire privé San Calixto, principal institut sismologique de Bolivie.\n\nIl n'y a pas de rapport faisant étant de dégâts matériels ni de victimes, a indiqué le sismologue Guido Avila, de l'Observatoire. Les médias boliviens n'ont dans un premier temps pas davantage rapporté de victimes.\n\nL'absence de dégâts est, selon Guido Avila, lié à la grande profondeur de l'épicentre, que San Calixto a mesuré à 540 km de profondeur, dans la province amazonienne de Beni (nord).\n\nL'observatoire a enregistré la secousse à une magnitude de 6,7 sur l'échelle de Richter.\n\nLe secousse tellurique a également été ressentie dans les régions d'Arica, Tarapaca et Antofagasta dans le nord du Chili. Le Bureau national des urgences (Onemi) chilien n'a pas fait état de victimes, de dégâts matériels, ni d'atteinte aux services de bases.\n\nL'Onemi a souligné que le séisme ne comporte pas les caractéristiques générant un risque de tsunami sur les côtes chiliennes.\n\nDans le sud du Pérou, les provinces d'Arequipa et Tacna ont également ressenti le séisme.\n\n\n©AFP / 22 novembre 2011 01h50   "}