{"url": "https://www.wikistrike.com/2015/07/siberie-les-crateres-geants-sont-provoques-par-des-nappes-de-gaz.html", "title": "Sibérie: les cratères géants sont provoqués par des nappes de gaz ", "author": "", "date": "", "content": "Des scientifiques pensent avoir finalement déterminé ce qui aurait causé les gigantesques trous découverts en Sibérie, l’hypothèse est peut-être identique à celle du triangle des Bermudes. Lorsqu'en juillet 2014 sept cratères géants et mystérieux ont été découverts dans la péninsule de Yamal, en Sibérie, beaucoup de théories ont été avancées pour expliquer les origines de ces trous angoissants, allant des spéculations les plus folles sur des extra-terrestres jusqu'à celles sur les exercices de l'armée russe. Néanmoins, les scientifiques considèrent que ce phénomène est étroitement lié au réchauffement climatique. Ils estiment que ces énormes trous font suite à une explosion causée par la libération soudaine de gaz naturels, stockés dans le pergélisol et maintenus sous pression par le poids d'un bouchon de glace. Selon le scientifique russe qui s'est penché sur le phénomène, des dizaines d'autres cratères de ce type sont probablement présents dans cette région et plusieurs peuvent encore surgir. \"Je comparerai cela à des champignons: lorsque vous trouvez un champignon, vous êtes certains d'en trouver plusieurs autres dans les environs. Je pense qu'il pourrait y avoir 20 à 30 cratères de ce type\", a indiqué Vassili Bogoïavlenski dans une interview accordée au Siberian Times. Selon M.Bogoyavlensky, \"ces phénomènes doivent être étudiés, mais c'est dangereux pour les scientifiques. Nous savons que des émissions de gaz peuvent s'y produire sur de longues périodes de temps, mais nous ne savons pas quand elles peuvent survenir\". En outre, le scientifique russe a également mentionné les dommages que ces explosions peuvent causer. A titre d'exemple, il a cité une explosion qui avait eu lieu à proximité d'un gazoduc l'année dernière. \"Nous avons besoin d'étudier ce phénomène de tout urgence, pour prévenir de possibles catastrophes\", a déclaré Vassili Bogoïavlenski. Les scientifiques russes avancent également l'idée que ce type d'explosions est probablement une piste pour expliquer le triangle des Bermudes, ce qui explique les mystérieuses disparitions de navires et d'avions dans la région du Triangle des Bermudes, située dans l'océan Atlantique. \"Il existe une théorie qui expliquerait que le Triangle des Bermudes serait en proie à d'énormes changements géologiques en raison des poches d'hydrates de gaz\", a rapporté le scientifique russe, Igor Yeltsov, au Siberian Times.    "}