{"url": "https://www.wikistrike.com/article-2013-le-climat-entre-t-il-dans-une-periode-glaciaire-114278275.html", "title": "2013, la Terre entre-t-elle dans une période glaciaire ? ", "author": "", "date": "", "content": "Dérèglement climatique : allons-nous vers une nouvelle période glaciaire ?     intempéries exceptionnelles constatées dans de nombreux pays. Une vague de froid qui a frappé la Russie, faisant 170 morts, avec des températures qui ont atteint -30° près de Moscou et approché de très près -60° en Sibérie, alors que le record précédent remonte à 1901 ! (source) \n\nLe Proche-Orient n'est pas épargné, de la neige est tombée mercredi en Syrie, au Liban, dans les Territoires palestiniens, en Israël et en Jordanie, faisant pour le moment onze victimes, sans parler des pluies diluviennes qui ont paralysé plusieurs pays. \n\nLes Etats-unis ne sont pas en reste, avec des températures allant de -23°jusqu'à -35°C en Amérique du Nord, et 15 cm de neige au Mexique. Paradoxalement, une vague de chaleur extrême frappe l'Australie avec des pointes record avoisinant les 60°, alors que le précédent record date de 1960. \n\nAlors, vague passagère ou évènements anonciateurs de dérèglements à venir de plus en plus intenses ? J'ai publié récemment un article relatant l'ondulation inhabituelle du jet-stream qui explique les aléas actuels du climat, mais est-ce bien lui le seul responsable ? Cela va-t-il durer ? D'autres paramètres peuvent ils influer cette tendance ? \n\nLe Jetstream a son homologue aquatique, le Gulfstream, courant thermohaline (wiki), qui lui aussi contribue en grande partie à la régulation climatique de notre globe en faisant circuler un courant d'eau chaude, or, des études ont démontré que le Gulfstream a divergé de sa route habituelle depuis 2011 (lien). De plus, ce courant marin est propulsé et contrôlé par une combinaison d'interactions dont les forces éoliennes (Jetstream) font partie, et une altération du Gulf Stream est évoquée par plusieurs scientifiques comme cause possible du petit âge glaciaire survenu dans les années 1800 (wiki). \n\nA cela vient s'ajouter le fait que les éruptions volcaniques jouent un rôle essentiel dans les phases de reffroidissement climatiques. En effet, les particules rejetées lors d'éruptions peuvent nettement diminuer l'efficacité du rayonnement solaire et ainsi favoriser une très nette baisse de températures, et l'activité volcanique a elle aussi été mise en cause concernant le « petit âge glaciaire » des années 1800. Hors, si vous lisez régulièrement Le veilleur, vous devez savoir que le nombre d'éruptions volcaniques a largement augmenté depuis plusieurs mois (voir la rubrique activité volcanique). \n\nL'activité solaire a elle aussi son rôle à jouer, comme l'ont admis dernièrement les experts du GIEC (Groupe intergouvernemental d'experts sur l'évolution du climat) (lien) dont ils semblerait que certains experts commencent à douter de la réalité du réchauffement climatique (lien). Les éruptions solaires, parfois accompagnées d'éjections de masse coronale, peuvent être gigantesques et propulser vers la terre des flux thermiques énormes, ainsi que des rayons gamma et rayons X, et il se trouve qu'en ce début 2013 nous seront témoins d'un nouveau maximum d?activité solaire, cycle de onze ans durant laquelle notre astre risque de nous en mettre « plein la vue ». \n\nDonc, pour résumer, nous avons le Jetstream ainsi que le Gulftream qui montrent des signes de dérèglements et d'instabilité, ainsi que qu'une activité volcanique à la hausse, tout comme l'activité sismique qui y est liée, accompagné d'une période de maximum solaire qui de plus pourrait être agitée... \n\nJe ne suis pas climatologue, mais après recoupement de toutes ces informations, je me pose des questions sur ce qui nous attend, mais peut être ai-je trop regardé « Le Jour d'après » ? \n\n~ Le veilleur \n\nRussie : 170 décès dus au froid \n\nLe début d'hiver rigoureux qu'a connu la Russie a fait 170 morts, dont un enfant. Un précédent bilan faisait état de 123 morts. Au total, 1.594 personnes ont été hospitalisées, dont 69 enfants. Sur les dernières 24 heures, neuf personnes ont été hospitalisées. \n\nUne vague de froid intense a frappé la Russie en décembre, faisant descendre les températures jusqu'à -30° dans la région de Moscou et -59° en Iakoutie (extrême nord-est de la Sibérie). Ces températures étaient au moins de 10 degrés en-dessous de la norme saisonnière, les grands froids survenant généralement en janvier-février. \n\nLe thermomètre est par la suite remonté, amenant même brièvement de la pluie à Moscou fin décembre, et s'établissait mercredi à -12° dans la capitale, une température normale pour la saison, selon les services météorologiques russes. \n\nLe Proche-Orient en proie à des intempéries exceptionnelles \n\nLes intempéries exceptionnelles qui balayent depuis quatre jours le Proche-Orient ont causé la mort de onze personnes et la disparition de plusieurs autres et rendent encore plus difficiles les conditions de vie des réfugiés syriens, notamment au Liban. \n\nLes services météorologiques n'attendaient aucune amélioration du temps avant jeudi. Les températures ont chuté en deçà des normales saisonnières dans plusieurs pays, et de la neige est tombée mercredi en Syrie, au Liban, dans les Territoires palestiniens, en Israël et en Jordanie. Au Liban, un homme a été retrouvé mercredi mort de froid dans sa voiture à Taalabaya. En Cisjordanie, quatre Palestiniens, dont trois femmes, ont péri mercredi. \n\nCes morts portent à onze le nombre de personnes mortes en raison des intempéries depuis dimanche dans la région (trois au Liban, trois en Israël et cinq en Cisjordanie). En prévision de chutes de neige dans l'après-midi à Jérusalem, la municipalité israélienne a décidé la fermeture des établissements scolaires. Les autorités palestiniennes ont elles aussi prolongé les vacances scolaires jusqu'à samedi. Même mesure au Liban, où les écoles restent fermées jusqu'à vendredi. Les intempéries ont entraîné des coupures d'électricité mercredi et jeudi dans tout le Liban, où des salariés de la compagnie nationale d'électricité chargés de réparer le réseau sont en grève. En Jordanie, mercredi a été décrété jour férié. \n\nDes pluies diluviennes \n\nLes pluies diluviennes ont paralysé la circulation dans plusieurs pays. En Jordanie, de nombreux grands axes à Amman et dans d'autres régions du royaume étaient fermés et la police a conseillé aux gens de « ne sortir qu'en cas de nécessité » alors que le mauvais temps a causé plus de 700 accidents de la route ces dernières 48 heures. Au Liban, où la tempête a fait également un disparu, un nourrisson de six mois, les routes et dans certaines régions les habitations, ont été inondées en raison des fortes pluies, alors que la circulation était fortement perturbée. \n\nEn Egypte, des pluies torrentielles se sont abattues toute la nuit sur le Sinaï et la Haute-Egypte, provoquant des inondations, ainsi qu'à Alexandrie, où le port était fermé pour le quatrième jour consécutif. Dans le Grand Caire, les fortes pluies ont perturbé le trafic. Les garde-frontières et l'armée continuaient par ailleurs de chercher dix pêcheurs portés disparus depuis que leur embarcation a sombré au large de Marsa Matrouh. \n\nEn Syrie, la télévision d'Etat diffusait des images en direct de Damas sur laquelle s'abattait une forte neige. La ville de Homs était également sous la neige. En dépit des intempéries, les bombardements et les combats entre soldats et rebelles qui déchirent le pays depuis vingt et un mois, se poursuivaient sans relâche, rendant encore plus difficiles les conditions de vie des Syriens. En plus des pénuries de mazout, les habitants affrontant un froid glacial sont également privés d'électricité plusieurs heures par jour. \n\nDe leur côté, les centaines de milliers de Syriens ayant fui les violences pour se réfugier dans des camps installés dans les pays limitrophes, sont touchés de plein fouet par le mauvais temps. Cécile Fradot, chargée des relations extérieures du Haut Commissariat aux réfugiés de l'ONU au Liban, a indiqué que ses services étaient « en état d'alerte », les secours se concentrant sur la vallée de la Bekaa, où il a neigé. \n\n« Les gens ont vraiment besoin d'assistance. Aujourd'hui, dans le Nord, nous déplaçons les familles dont les abris ont été inondés », selon elle. \n\nGrand froid en Amérique du Nord : jusqu'à -35°C, neige au Mexique \n\nSi l'hiver est aux abonnés absents sur l'Europe de l'ouest (hormis quelques jours en première décade de décembre), ce n'est pas le cas dans l'ensemble de l'hémisphère nord. Il y a une dizaine de jours, la Russie passait un Noël glacé avec des valeurs comprises de -25 à -60°C d'ouest en est du pays. Plusieurs tempêtes de neige ont également touché le Canada et les Etats-Unis. La plus spectaculaire la semaine dernière a apporté près de 1m dans la région des Grands Lacs et jusqu'à 40 cm à Montréal. \n\n-25°C dans le centre d'Ottawa \n\nDepuis, les conditions anticycloniques sont revenues sur l'ensemble du continent américain. Si le temps y est calme et sec avec un bon ensoleillement, les températures ont profité des sols enneigés et de l'absence de vent pour baisser significativement. Les minimales de l'hiver ont donc été relevées hier avec jusqu'à -35°C dans le nord-est du Canada, -30°C dans les montagnes du Colorado et même -25°C dans le centre-ville d'Ottawa. Le record de froid dans cette ville canadienne est de -39°C. \n\nTout le nord-est du Canada, ainsi qu'une bonne moitié nord des Etats-Unis, sont concernés par ces températures particulièrement basses. Ces prochains jours, les conditions resteront favorables avec une large domination anticyclonique. Les maximales en profiteront pour gagner quelques degrés et rejoindre lentement les moyennes saisonnières. \n\n15 cm de neige à Ciudad Juarez \n\nDans le même temps, un front a circulé hier également à la frontière américano-mexicaine. Le secteur de Ciudad Juarez (état de Chihuahua) a été le plus touché avec jusqu'à 15 cm en centre-ville. La circulation a été fortement perturbée par ces chutes qui sont tombées dès 800 m d'altitude sur ces hauts plateaux. Guadalajara et Tijuana ont également vu tomber la neige. \n\nIl fait si chaud en Australie que la météo a ajouté une nouvelle couleur à ses cartes \n\nIl fait si chaud en Australie que le Bureau national de météorologie a ajouté mardi une nouvelle couleur à ses cartes. Le point violet au centre de l'image ci-dessus représente une prévision de température de 54 °C. , a déclaré David Jones, patron de l'unité de suivi et de prévisions au Sydney Morning Herald. \n\nLe précédent record (50,7 °C) avait été enregistré en 1960 à l'aéroport d'Oodnadatta, dans la région la plus touchée par l'actuelle vague de chaleur. Mardi, la Nouvelle-Galles du Sud, l'Etat le plus peuplé d'Australie, où se trouve Sydney, comptait plus de 130 feux de brousse. Les autorités ont prévenu qu'il s'agissait de l'une des journées les plus dangereuses de l'histoire du pays en matière d'incendies, mettant en alerte des milliers de pompiers. \n\nUne échelle introduite après les feux meurtriers de 2009 dans l'Etat de Victoria - qui avaient fait 173 morts - classe les risques d'incendie pour la journée de mardi au niveau « catastrophique », ce qui signifie qu'ils seront incontrôlables, imprévisibles et très rapides, avec pour seule option l'évacuation des habitants. \n\nLe Soleil victime d'une forte poussée d'acné \n\nCe début d'année 2013 est marqué par l'apparition de très nombreuses taches sur notre étoile. Le Soleil devrait atteindre son maximum d'activité dans les mois qui viennent. \n\nLes observateurs solaires attendaient ce moment depuis 2001, année du dernier maximum d?activité solaire. L'année qui commence devrait être celle du maximum d'activité du cycle 24 sans que l'on sache exactement quand. Depuis plusieurs mois, on assiste à un regain de vitalité de notre étoile sous la forme de grandes taches solaires et de filaments spectaculaires qui expédient dans l'espace leur flot de particules énergétiques. Des tempêtes solaires dont la beauté (sous forme d'aurores boréales et australes) ne doit pas faire oublier les menaces qu'elles font peser sur les occupants de l'ISS et des avions en région polaire, nécessitant la mise en place de systèmes d'alerte. \n\nLe 5 janvier dernier, l'observatoire solaire spatial SDO (Solar Dynamics Observatory), qui surveille notre étoile sans interruption dans de nombreuses longueurs d'onde depuis février 2010, a photographié plus d'une douzaine de régions actives sur le Soleil. Celui-ci semble victime en ce moment d'une maladie de peau réservée aux adolescents. Selon les prévisionnistes de la NOAA, cette dermatose aiguë pourrait entraîner une augmentation de 25 % des éruptions solaires de classe M et de 5 % celles de classe X, les plus puissantes. L'échelle des éruptions solaires se note sur cinq niveaux, notés A, B, C, M et X, et repose sur l'énergie émise dans le domaine des rayons X (longueur d'onde de 1 à 8 angströms), mesurée au voisinage de la Terre par les satellites et exprimée en W/m2. \n\nCorée du Sud : exercice de préparation à une panne électrique géante \n\nLes sirènes ont retenti jeudi à travers la Corée du Sud et toutes les rames de métro stoppées tandis que les habitants étaient encouragés à éteindre ordinateurs et appareils ménagers, dans le cadre d'un exercice national de préparation à une panne électrique géante. \n\nAu début de cet exercice d'une vingtaine de minutes, des présentateurs à la télévision ont demandé aux Sud-Coréens, chez eux et dans les bureaux, d'éteindre toutes les lumières, les appareils ménagers, les ordinateurs et le chauffage. Cet exercice national intervient alors que l'hiver 2012/13 est extrêmement rigoureux et que le niveau des réserves électriques est descendu très bas. \n\nLe gouvernement a émis plusieurs alertes au cours du mois passé, automatiquement déclenchées lorsque les réserves descendent à 4 millions de kilowatts pendant plus de 20 minutes. L'exercice de jeudi s'appuie sur un scénario où les réserves chutent sous les 2 millions de kilowatts. \n\nSi les réserves tombent sous les 2 millions de kilowatts, ça devient grave et l'arrêt d'une seule centrale électrique pourrait alors causer un black-out national, a déclaré le ministre de l'Economie Hong Suk-Woo à la télévision nationale. Dans certaines stations de métro étaient organisés des exercices de secours aux passagers piégés dans des ascenseurs ou dans des rames entre deux stations. \n\nLes températures sont descendues dans tout le pays à des niveaux jamais atteint depuis des décennies, en décembre et ce début janvier, frôlant les -26 degrés au nord, près de la frontière avec la Corée du Nord. \n\nD'après des scientifiques Russes, une nouvelle ère glaciaire débutera en 2014  \n\nLes scientifiques russes vont présenter leur version de la fin du monde. Selon eux, un refroidissement brusque viendra dans la Terre. Le nouvel Age de glace va durer au moins deux siècles et littéralement gèlera le monde. \n\nLe chef de secteur des études spatiales de l'observatoire de Poulkovo de l'Académie des Sciences de Russie, doctorat Habiboullo Abdoussamatov a déclaré que la planète a déjà commencé à refroidir. En étudiant la fréquence des changements de l'activité solaire, on peut faire des conclusions sur le réchauffement et le refroidissement à l'avenir. , a expliqué le scientifique. , prévient Habibullo Abdusamatov. , conclut le scientifique.    "}