{"url": "https://www.wikistrike.com/article-le-mamma-ce-nuage-irreel-122073119.html", "title": "Le mamma, ce nuage irréel ", "author": "", "date": "", "content": "Le mamma, ce nuage irréel         Le mamma (ou mammatus) désigne le phénomène qui se forme parfois à la base de certains nuages. Ressemblant à de petites poches sphériques accrochés au ciel, il se produit dans des conditions très particulières. Cirrus, stratocumulus, cumulonimbus,... Ce n'est plus un secret, les nuages peuvent emprunter une grande variété de formes. Il existe actuellement 10 genres de nuages répertoriés mais ces derniers peuvent présenter des structures intérieures, des variétés et des caractéristiques différentes, accentuant encore la variété. Certaines formes sont toutefois bien plus impressionnantes que d'autres. C'est notamment le cas des nuages mamma (ou mammatus). Leur nom est dérivé du latin mamma qui désigne les mamelles ou les seins. Et en observant les nuages on comprend pourquoi. En effet, les mammas apparaissent sous la forme de petites poches sphériques semblant attachées à la base d'un nuage. Généralement, ils adoptent une couleur bleu-gris semblable au nuage mais ils peuvent aussi être de couleurs plus frappantes. C'est ce qu'il s'est produit en juillet 2013 dans le ciel de la ville d'Iron Mountain aux Etats-Unis : les mammas sont apparus orange, donnant un aspect totalement irréel au ciel. D'un nuage à l'autre, les lobes peuvent être lisses ou irréguliers, opaques ou transparents. Ils apparaissent généralement par groupe mais les lobes peuvent être plus ou moins nombreux. Ils peuvent sembler bien rangés sur une même ligne ou alors plus dispersés. De même, les poches peuvent avoir ou non la même taille. En moyenne, leur diamètre varie de 0,5 à 3 km. Mais tout va dépendre des conditions.  Des structures mystérieuses En vérité, le mot mamma ne correspond pas à un type particulier de nuages, seulement à une caractéristique qui peut apparaitre si certaines conditions sont réunies. Aussi, le phénomène peut se produire à la base de différents genres de nuages. Le plus souvent, il est associé à un cumulonimbus mais il peut aussi apparaitre sous un stratocumulus, un altocumulus, un altostratus ou encore un cirrus. Comme l'expliquent les météorologues, l'apparition des poches aurait lieu lorsque la partie instable d'un nuage survole une couche d'air très sec. Comme ils sont plus denses que l'air environnant, les gouttelettes et cristaux de glace contenus dans le nuage descendraient vers la base de la structure, tout en s'évaporant, refroidissant l'air. Mais ceci ne serait pas uniforme, certaines régions finiraient donc par être plus humides et moins froides que d'autres, et auraient tendance à continuer de descendre, déstabilisant la base du nuage. A cause des mouvements convectifs créés, des poches de gouttelettes et/ou de cristaux de glace apparaitraient alors donnant l'aspect si caractéristique des mammas. Toutefois, ces structures restent très énigmatiques. En effet, des observations ont permis aux météorologues de mettre en évidence le processus décrit ci-dessus mais cela ne permet pas d'expliquer pourquoi l'apparition, la localisation et l'aspect des mammas sont aussi variables. A l'heure actuelle, on ignore donc les mécanismes exacts mis en jeu.    Un risque pour les pilotes Aux Etats-Unis, les nuages mamma sont régulièrement observés en particulier dans les états du centre et de l'est du pays au cours des mois chauds de l'année. Certains pensent encore qu'ils sont annonciateurs de l'arrivée d'un orage violent, ceci à cause de leur association fréquente avec les cumulonimbus, synonymes de fortes averses, d'orages voire de tornades. Toutefois, la formation des mammas n'a rien à voir avec celles des précipitations ou d'autres phénomènes violents. De plus, ils sont observés aussi dans des contextes non orageux. Leur présence ne signifierait donc pas qu'il va y avoir du mauvais temps, selon les météorologues. En revanche, ces derniers conseillent vivement aux pilotes d'avion de ne pas s'approcher des mammas qui peuvent présenter un risque important du fait de leur caractère très instable et des mouvements de convection qui y règnent. Généralement, une poche peut se maintenir pendant environ 10 minutes mais l'ensemble peut durer 15 minutes comme plusieurs heures. De quoi offrir un spectacle magnifique à ces observateurs, en particulier quand les mammas se teintent d'orange, éclairés par les rayons du soleil. \"C'est la chose la plus folle que j'ai jamais vu au-dessus de ma tête\", avait témoigné un habitant d'Iron Mountain en juillet 2013 après avoir aperçu le phénomène. L'image ci-dessus montre des nuages mamma observés dans le ciel de Regina dans la province de Saskatchewan au Canada en juin 2012.       "}