{"url": "https://www.wikistrike.com/article-alerte-seisme-a-rome-le-11-mai-2011-73181156.html", "title": "Alerte ! Séisme à Rome le 11 mai 2011 ", "author": "", "date": "", "content": "    Tout le monde en parle. Au café, dans la queue du supermarché, au travail. « Qu’est-ce que tu fais pour le 11 mai ? » On s’inquiète entre voisins de palier pour se rassurer aussitôt d’un haussement d’épaules : « Ça n’arrivera pas ! » Depuis plusieurs semaines, les Romains réputés pour leur fatalisme trempé par plus de deux mille ans d’histoire jouent à se faire peur en propageant la rumeur d’un tremblement de terre dévastateur prévu pour le mercredi 11 mai. Le coupable est déjà tout trouvé. Selon les journaux, les blogs et les nombreux sites Internet qui multiplient les informations sur le présumé séisme, il s’appelle Raffaele Bendandi, mais n’est plus là pour se défendre. Mort en 1979, à 86 ans, ce sismologue autodidacte, aurait prévu à la date du 11 mai 2011 un violent séisme sur la capitale italienne, suivi d’autres secousses plus dévastatrices encore pour 2012. Hanté par les catastrophes sismiques fréquentes en Italie, cet homme a élaboré une théorie « cosmique »selon laquelle les secousses seraient provoquées par l’alignement donné de certaines planètes autour de la Terre. De la même façon que la Lune influe sur les marées, des masses planétaires conditionneraient les oscillations de la croûte terrestre. Pour Bendandi, il suffirait de calculer la position des astres pour prévoir les tremblements de terre. MALGRÉ LES DÉMENTIS, LA RUMEUR GROSSIT Snobé par les scientifiques de l’époque, le sismologue amateur mais entêté a déposé ses prévisions devant un notaire de Faenza, sa ville natale. Deux d’entre elles se réalisèrent à la date prévue. Mais la communauté académique continua de l’ignorer. Solitaire, il retourna à ses travaux répétant : « Rien n’arrive par hasard sur la Terre. » Seulement voilà, le « coupable » ne l’est pas. Du moins pour Paola Lagorio, qui dirige l’Observatoire de géophysique Raffaele Bendandi. « Il n’a jamais fait aucune prévision de ce type, explique-t-elle. Dans ses archives, il y a effectivement une série de dates entre 1996 et 2013, mais elles concernent les mouvements solaires. » Depuis quatre ou cinq mois la voilà obligée de démentir, de rassurer. « Ce n’est pas facile. Je ne peux pas dire aux gens de rester chez eux non plus. On ne sait jamais… » Alors, la faute à qui ? La réputation maléfique du chiffre 11 ? Exorcisme collectif pour effacer les peurs du récent tremblement de terre du Japon et de celui – le 6 avril 2009 – à L’Aquila où de nombreuses alertes ont été ignorées par les autorités compétentes ? Malgré les démentis des scientifiques, la rumeur grossit. Une page Facebook a été ouverte au nom de « Peut-être un tremblement de terre à Rome » avec un certain succès. A Ciampino, au sud de la capitale, des tracts ont été distribués, invitant la population à passer la nuit dehors « deux jours avant et trois jours après » la date de la catastrophe présumée. La protection civile a dû démentir l’hypothèse d’une alarme. En vain apparemment. Philippe Ridet (Rome, correspondant) Ses prédictions Raffaele Bendandi a prévu involontairement le séisme de Marsica en 1915. C'est en relisant ses notes du 17 octobre 1914 qu'il en prit conscience. Il a prévu le tremblement de terre dans les Marches. Il a eu lieu a Senigallia deux jours plus tard. Le journal Corrirer della Sera fait alors la Une sur Bendandi, le qualifiant de \"Celui qui prévoit les tremblements de terre\". Sa renommée devient internationale. Sur la base de son hypothèse, il prédit le séisme dans le Frioul en 1976. Il avait alors prévenu les autorités qui le tratèrent de charlatan. Il nous reste aujourd'hui 103 de ses prévisions comprises en 1996 et 2012. Il prévoit donc un premier gros tremblement de terre à Rome et dans sa région le 11 mai 2011. ainsi que plusieurs autres plus importants aux dates du 5 et 6 avril 2012, une pleine lune.   Voir sa biographie complète         A WikiStrike; nous travaillons depuis plus de 15 ans à la prédiction des séismes, nous tenons la même hypothèse, le cosmos influence et joue sur la croûte terrestre. Il ne faut pas écarter de la pensée qu'une comète du nom de Elénin s'approche dangereusement et sera au plus proche de la Terre dans quelques mois. Le 14 mai, cette comète (Tyche ou Elénin) sera dans l'alignement du soleil et de Vénus. Nous pensons qu'un séisme aura plutôt lieu à cette date, à trois jours de la pleine lune, un séisme qui pourrait atteindre 7,7 sur l'échelle de Richter. N'oubliez pas que les astres déterminent notre existence, sans lune, nous n'aurions pas de végétation, rien, aucune vie ne serait possible sur notre planète, tout à un sens. Ce que l'on ne dit pas une fois encore, c'est que le Pr. Bendandi était conscient d'un univers électrique, ce que dément encore la science d'aujourd'hui pour des raisons simples, l'univers électrique nous donnerait la liberté. Entre le 11 et le 14 mai 2011, il faut s'attendre ce que la terre tremble.       Voir trajectoire de la comète Elénin    Un volcan se réveille autour de Naples, un signe précurseur ? (9 février 2011)   Suivant des images satellite, - © 2011 TerraMetrics -, des \"fumoirs\" et des évents fumerolliens viennent d'apparaitre sur le plateau marin côtier, en surplomb du cratère Monte Procida et du Mare Morto entre Torregaveta, le Monte Procida, le Porto Miseno et l'île de Procida, et sur le plateau côtier îlien de Procida, au Nord et au Nord-Nord-Est de la dite île... Serait-ce, après les activités anormales thermales et fumerolliennes recensées depuis octobre 2006 sur le Pisciarelli, de nouveaux signes précurseurs annonciateurs d'un réveil prochain du volcan italien Campi Flegrei, à 6 kilomètres de Naples ? Les champs Phlégréens, en italien, Campi Flegrei, autour de Pouzzoles, constituent une région volcanique située à l'Ouest de la ville de Naples, en Italie. Il est célèbre pour ses explosions apocalyptiques : -15.000 ans et le tuf jaune Napolitain recouvrant une partie de la Campanie sur un rayon de plus de 50 kilomètres, - Indice d'Explosivité Volcanique 7 -.  "}