{"url": "https://www.wikistrike.com/article-avis-de-tempete-en-europe-90709822.html", "title": "Avis de tempête en Europe ", "author": "", "date": "", "content": "  Avis de tempête en Europe pour les prochains jours   Depuis le début du mois de novembre la situation dans l'hémisphère nord a lentement évolué. Nous nous dirigeons à présent vers une situation propice au développement de tempêtes pour le début du mois de décembre.   Variabilité naturelle du climat   Pour mieux comprendre cette évolution, il est nécessaire de se placer dans un contexte plus général. En climatologie, il existe plusieurs indices ou indicateurs climatiques qui quantifient les anomalies de pression, de vent ou de températures dans certaines régions du globe (pour l'atmosphère mais aussi pour l'océan). Ces anomalies sont associées à des oscilations naturelles dont la périodicité peut varier de quelques mois à quelques dizaines d'années, voire parfois près d'un siècle. Ce sont ces variabilités naturelles (dont l'activité solaire fait également partie) qui sont responsables du \"changement\" climatique tel qu'il est qualifié à tord dans la plupart des médias. Le climat n'a en effet jamais été stable par le passé. Il est passé par des phases de réchauffement (comme l'Optimum Médiéval entre le Xème et le XIVème siècle) puis par des phases de refroidissement (comme le Petit-Âge Glaciaire entre la fin du XVIème siècle et le XIXème siècle).     Depuis le début de cet automne, les températures de l'atmosphère dans la stratosphère (entre 20 à 50 km d'altitude) ont commencé à chuter au-dessus du pôle Nord. Cette baisse est tout à fait habituelle en cette saison : de même que le vortex polaire s'affaiblit en été, il se reforme ensuite en hiver à mesure que l'influence du soleil s'amenuise. Toutefois, les températures actuelles sont passées en-dessous de leur moyenne climatique, signe d'un profond renforcement du vortex.     On a coutume de quantifier l'intensité du renforcement du vortex polaire par un indice climatique appelé Oscillation Arctique (AO), qui mesure la différence de pression entre le Groenland et les moyennes latitudes (environ 45°Nord). Plus la valeur de l'AO est élevée (valeurs positives donc) plus le vortex est puissant et inversement. Or l'intensité du vortex polaire détermine en partie la position du courant jet.     Le courant-jet est ce courant de vent d'altitude très rapide circulant à l'interface entre la troposphère et la stratosphère (entre 9 et 12 km sous nos latitudes). C'est lui qui influe sur la trajectoire et l'intensité des dépressions circulant aux moyennes latitudes. En phase positives l'AO est associée à un courant jet puissant dont la position oscille autour du 50ème parallèle nord. De ce fait, les dépressions circulent à des latitudes plutôt élevées entre le nord du Canada et l'Europe du Nord, apportant un temps doux mais perturbé en hiver, tandis que le sud de l'Europe et la Méditerranée connaissent un temps plus sec (hormis les phénomènes orageux). C'est ce cas de figure qui prévaut actuellement, avec une oscillation arctique en phase positive durable et assez marquée (valeur voisine de 3 actuellement).     Renforcement du vortex polaire au-dessus de l'Arctique     Inversement, en phase négative, l'AO est associée à un courant jet affaibli, plus variable en direction et dont la position descend autour du 40ème parallèle nord. Les hivers sont alors particulièrement rigoureux en Amérique du Nord et en Europe, avec un temps plus perturbé sur les régions méditerranéennes.     D'autres indices comme l'Oscilation Nord-Atlantique (NAO) ou l'oscillation quasi-biennale (QBO) ont un impact sur l'évolution tu temps à moyen et long terme, voire à plusieurs mois (comme le phénomène ENSO auquel est associé El Nino et La Nna) d'où leur prise en compte dans le cadre de la prévision saisonnière.   En particulier, on observe une anomalie persistante des vents dans la stratosphère équatoriale depuis l'hiver dernier. Cette anomalie est associée à l'oscillation quasi-biennale mentionnée précédemment qui, comme son nom l'indique, à une périodicité d'environ 24 à 30 mois. Durant cette période, les vents dans la moyenne stratosphère présentent tantôt une accélération vers l'ouest (on parle d'une Q.B.O en phase d'ouest), tantôt une accélération vers l'est (QBO en phase d'Est).     Bien que la Q.B.O soit un phénomène tropical, il affecte le courant stratosphérique d'un pôle à l'autre en modulant l'intensité du vortex polaire et donc indirectement l'intensité du courant jet et le le type de temps prédominant pour l'hémisphère nord.     Avis de tempête en Europe ces prochains jours     En phase d'ouest, la QBO favorise l'établissement d'un puissant vortex polaire (c'est qu'on observe actuellement) tandis qu'en phase d'est, elle favorise son affaiblissement.     On comprend donc mieux pourquoi la situation de ses prochains jours va favoriser le développement de fréquentes dépressions. Celui-ci est d'autant plus rapide et intense que le courant-jet est puissant : dans les cas extrêmes, on parle de \"bombe météorologique\" pour qualifier ces tempêtes qui explosent brutalement quelques heures avant de toucher terre, générant d'importantes destructions matérielles et parfois des victimes. Ce fut le cas des tempêtes Lothar et Martin survenues en décembre 1999.     La tempête Zafer attendue cette nuit sur les Iles Britanniques   Dans ce contexte, une forte tempête, nommée \"Berit\", a déjà balayé le week-end dernier la Norvège, faisant plusieurs millions d'euros de dégâts. Les vents avaient alors soufflé à près de 140-150 km/h, levant une mer très forte avec des vagues de 6 à 10 mètres qui avaient emporté plusieurs personnes près de la côte. Enfin, les cumuls de pluie ont atteint jusqu'à près de 100 mm par endroit.     Une seconde tempête est attendue dès cette nuit entre l'Islande et les Iles Britanniques. Baptisée \"Zafer\" par les services météorologiques allemands, elle concernera l'Irlande et le Royaume-Uni avant de faiblir jeudi en direction de la mer de Norvège. Elle générera des vents proches des 130-140 km/h sur les Highlands (nord-ouest de l'Ecosse) et 80-110 km/h sur le reste du Royaume-Uni et l'Irlande. La mer sera démontée avec des creux de 5 à 8 m rendant les conditions encore plus dangereuses près des côtes.      Nouvelles tempêtes pour le week-end   Puis les pressions repartiront temporairement à la hausse vendredi avant un nouvel affaissement pour le week-end. Un rail très perturbé se mettra en place entre le sud de l'Islande et l'Europe Centrale. Le long de ce rail (matérialisé par le courant jet), de nouvelles dépressions devraient voir le jour, se creusant en un lapse de temps très court et aboutissant à de vraies petites bombes météorologiques. Ces tempêtes, plus violente que Zafer, affecteront samedi et dimanche les régions de l'Europe du Nord allant des Iles Britanniques, le Benelux, l'Allemagne, la Pologne et un certains nombres d'autres pays frontaliers qu'il est difficile d'énumérer pour le moment en raison de l'incertitude encore importante quant à la trajectoire de ces tempêtes. De même la violence exacte de ces phénomènes demandera à être précisée ces prochains jours. D'autres dépressions très creuses sont attendues pour la semaine prochaine mais devraient concerner des régions aux latitudes plus nord.   La situation en Europe du Nord s'annonce très agitée ces prochains jours avec de fréquents avis de coup de vent et de tempête, avec des conditions de mer très dégradées (mer forte à très forte) en Atlantique Nord, en Mer du Nord et en Mer de Norvège. Les pluies seront localement soutenues. L'air froid déboulant à l'arrière de ces perturbations occasionnera des chutes de neige parfois abondantes entre le nord de l'Irlande, l'Ecosse, la Scandinavie et la Russie, avec également des chutes de neige en montagne que ce soit en France ou en Europe Centrale. Bref, un temps davantage de saison.   Cette situation pourrait se maintenir ensuite une partie de la semaine prochaine en raison du blocage engendré par le maintien de l'anticyclone au-dessus de l'Atlantique Nord et la persistance d'un puissant vortex polaire au-dessus de l'Arctique.   \"La chaîne météo.com\" via \"2012 un nouveau paradigme\"    "}