{"url": "https://www.wikistrike.com/article-decouverte-terrifiante-les-russes-decouvrent-des-centaines-de-fontaines-crachant-du-methane-en-arct-92551233.html", "title": "Les russes découvrent, terrifiés, des centaines de fontaines crachant du méthane en arctique ", "author": "", "date": "", "content": "    Il y aurait desmilliers de fontanes de méthane en arctique !   Les chercheurs choqués de trouver des milliers de fontaines crachant du méthane dans la région de l'Arctique  Bulles de méthane   Le navire de recherche russe académicien Lavrentiev a mené une enquête sur 16093.44 km (10000 miles) carrés u large de la côte de la Sibérie orientale. Ils ont fait une découverte terrifiante: des panaches énormes de bulles de méthane remontent à la surface du fond marin. Ils ont trouvé plus de 100 fontaines, certaines faisant plus d'un kilomètre de diamètre, a déclaré le Dr Igor Semiletov, \"Ce sont des champs de méthane sur une échelle jamais vue auparavant. Les émissions sont allées directement dans l'atmosphère. C'est la première fois que nous avons trouvé une si puissante et impressionnante structure, plus de 1000 mètres de diamètre. C'est incroyable ! Plus tôt, nous avons trouvé une fontaine semblable, a déclaré à la Semiletov indépendants. \"Sur une superficie relativement petite, nous avons trouvé plus de 100 fontaines, mais sur une zone plus large, il devrait y en avoir des milliers\". L'équipe de Semiletov a utilisé des moniteurs sismiques et acoustiques pour détecter les bulles de méthane qui remontent à la surface. Les scientifiques estiment que le méthane emprisonné sous la banquise pourrait entraîner des changements climatiques très rapides. Des concentrations supérieures à la plate-forme de Sibérie orientale de l'Arctique sont encore plus élevés. Le plateau est peu profond, 50 mètres ou moins, ce qui signifie qu'il a été immergé en alternance, selon le niveau de la mer à travers l'histoire de la Terre. Pendant les périodes les plus froides de la Terre, le gel de l'Arctique a empêché le méthane de se libérer. Comme la planète se réchauffe et le niveau des mers augmente, le plateau est inondé d'eau de mer, qui est de 12 à 15 degrés plus chaude que la température moyenne de l'air. En eau profonde, le méthane s'oxyde en dioxyde de carbone avant qu'il n'atteigne la surface. Dans les eaux peu profondes du plateau arctique de Sibérie orientale, le méthane n'a tout simplement pas assez de temps pour s'oxyder, ce qui signifie que celui-ci s'échappe dans l'atmosphère. Cela, combiné avec l'énorme quantité de méthane dans la région, pourrait ajouter une variable importante pour le calcul des modèles climatiques.     Daily Mail   Rupture de méthane: \"Le méthane emprisonné sous la calotte glaciaire de Sibérie est aussi une catastrophe combustible en attente de se produire. Dans les airs, juste au-dessus de la surface de l'océan à proximité de la Sibérie, les niveaux de méthane est élevé et le paysage parcellaire parsemé de plus de 100 points chauds crachant des gaz dangereux\".     "}