{"url": "https://www.wikistrike.com/article-l-experience-cloud-leve-le-voile-sur-la-chimie-des-nuages-82749115.html", "title": "L'expérience CLOUD lève le voile sur la chimie des nuages ", "author": "", "date": "", "content": "    Les premiers résultats de l'expérience CLOUD menée par le Cern, apportent des éléments précis sur l'impact des rayons cosmiques sur la formation des aérosols, ces potentielles \"graines\" de nuages. Un élément clé dans l'étude du climat, relaye SciencesetAvenir. C'est une expérience inédite que conduit actuellement le Centre européen pour la recherche nucléaire. Baptisée CLOUD, celle-ci s'intéresse de près aux aérosols, des particules peuplant notre atmosphère et qui possèdent un rôle primordial dans le climat. Jusqu’à présent, la complexité de leur action restait méconnue, d'où l'intérêt des chercheurs du Cern. Ainsi, l’objectif de l’expérience CLOUD, pour Cosmics Leaving OUtdoor Droplets, est de mieux comprendre les liens entre le rayonnement cosmique qui parsème la Terre et la formation des aérosols, à partir desquels peuvent se constituer des nuages. En vérité, les aérosols peuvent se former de plusieurs manières. Alors qu'une partie est directement émise par des processus naturels ou par des activités humaines, une autre se forme à l'aide de certains gaz présents dans l'atmosphère. C'est ce qu'on appelle le processus de nucléation, précise Science et avenir. Le but de CLOUD est alors de parvenir à quantifier plus précisément ce processus chimique afin de pouvoir mieux modéliser les phénomènes climatiques. C'est ainsi que pour la première fois, des chercheurs sont parvenus à quantifier avec précision le taux de nucléation des aérosols. L’équipe internationale dirigée par le physicien Jasper Kirkby a mené cette expérience dans des conditions expérimentales entièrement contrôlées dans une chambre d’acier de 3 mètres de diamètre. Les gaz entrant dans la réaction de la nucléation (acide sulfurique, vapeur d’eau, ammoniac) y ont été exposés à un faisceau de protons produit par l’accélérateur du Cern. Les rayons cosmiques sont en effet des faisceaux de particules de haute énergie produits dans la galaxie par des supernovae, d'où le rôle de l'accélérateur. En atteignant la Terre, ces rayons ionisent l’atmosphère. Selon les hypothèses des chercheurs, c’est alors ce rayonnement qui stimule la nucléation des aérosols et qui a donc au final un effet sur la formation des nuages. Une expérience inédite aux premiers résultats très précis \"Les précédentes expériences qui ont été menées ne donnaient pas un taux très précis de nucléation, la marge d'incertitude était très grande\", explique Paolo Laj, spécialiste des aérosols atmosphériques au Laboratoire de glaciologie et de géophysique de Grenoble (LGGE, CNRS). Au contraire, \"CLOUD donne un taux de nucléation d’une grande précision, y compris en présence d’ions, ce dont on ne disposait pas jusque là\". C’est ainsi que l’observation a mis en évidence que les ions augmentent le taux de nucléation des aérosols. Mais l’expérience a également montré que lorsque l’altitude est plus élevée, l'incidence est plus importante : à 15 kilomètres d’altitude, cet impact est plus fort que dans les couches basses de l’atmosphère. Plus intéressant encore, à environ un kilomètre de la surface de la Terre, les trois composants habituels de la nucléation ne suffisent pas pour produire la quantité d’aérosols observée dans le monde réel, expliquent les chercheurs. Même la présence d’ions ne rétablit pas la balance. Ce qui suggère que d’autres éléments entrent donc également en jeu, comme des composants organiques capables de stabiliser la nucléation. La prochaine étape de cette expérience est donc de quantifier l’apport de ces composants d'origine naturelle ou humaine. Orage à l'horizon : des conclusions déjà déformées Ces résultats étaient pour ainsi dire, très attendus par les scientifiques car l’effet des rayons cosmiques sur la formation des nuages fait l’objet d’un vif débat entre scientifiques. Mais faire la part des choses reste nécessaire : les résultats de CLOUD ne permettent pas de tirer des conclusions sur la formation des nuages, puisque l’expérience n’observe que la nucléation des aérosols. \"Rien ne dit que dans l’atmosphère la majeure partie de la nucléation vienne de la présence d’ions, analyse de son côté Paolo Laj. \"S’ajoute ensuite le problème de l’évolution de ces particules pendant plusieurs jours\".  La nucléation n’est en effet qu’une étape dans le processus de condensation qui lui, permet la formation de gouttelettes puis de nuages. La création de particules plus grosses, voire de véritables nuages dans la chambre de l’expérience CLOUD, est une étape ultérieure de l’expérience. Maxisciences  "}