{"url": "https://www.wikistrike.com/article-les-seismes-seront-de-plus-en-plus-frequents-en-europe-120202022.html", "title": "Les séismes seront de plus en plus fréquents en Europe ", "author": "", "date": "", "content": "  Les séismes seront de plus en plus fréquents en Europe           Le Vieux Continent pourrait être frappé à l'avenir par des séismes sans précédent historique. La probabilité existe, et il faut en tenir compte pour la construction d'installations sensibles comme les centrales nucléaires, par exemple. Des scientifiques européens viennent de publier une carte des zones à risques sur l'ensemble du territoire européen Share. Seismic Hazard Harmonization in Europe. C'est le nom d'un nouveau programme européen, qui associe 13 pays (dont la Turquie et l'Algérie). Les données concernant les séismes y sont collectées et mises en commun. Une première en Europe. Jusqu’ici, chaque pays tenait ses statistiques, conservait ses archives. Conclusion ? Oui, la Terre tremble régulièrement en Europe, et c’est particulièrement vrai dans le Sud de l'Europe. La Turquie, la Grèce, les Balkans, la Roumanie ou encore l'Italie sont très exposés. Dans ces pays, les séismes peuvent être puissants. Ils sont dus à la rencontre des plaques tectoniques africaine et eurasienne. Mais notre bon vieux plat pays est également concerné. \"La région la plus active, c’est la région frontière entre les Pays-Bas, l’Allemagne et la Belgique, ainsi que sa prolongation en Ardenne jusque dans la région de Liège. Il y a une deuxième région, c’est la zone du Hainaut, grosso modo entre Quiévrain, à la frontière française et la région de Charleroi\" souligne Thierry Camelbeeck, sismologue à l’Observatoire Royal de Belgique. Les scientifiques européens appellent également les pouvoirs publics à la vigilance, à l’avenir, l’Europe pourrait être touchée par des séismes beaucoup plus importants que par le passé, un risque qu’il faut prendre en compte pour l’élaboration des normes parasismiques. Le sismologue prévient: \"Sans vouloir être dramatique, il ne faut pas perdre cet aspect de vue surtout lorsqu’on considère des ouvrages d’art ou des industries qui sont plus à risques\". Un nouveau projet de recherche va d’ailleurs étudier les tests de résistance les plus efficaces pour les installations critiques.   S. Calderon - K. Dero     "}