{"url": "https://www.wikistrike.com/article-les-tornades-peuvent-apparaitre-partout-dans-le-monde-78204233.html", "title": "Les tornades peuvent apparaître partout dans le monde ", "author": "", "date": "", "content": "  Les tornades peuvent apparaître partout dans le monde   Il y a vingt-sept ans, le 9 Juin 1984, trois violentes tornades ont frappé plusieurs régions dans le centre de la Russie. Ces catastrophes naturelles n'ont jamais eu lieu en Russie avant. Est-ce que ce cauchemar peut se reproduire dans le pays?  Ce jour là, trois tornades se sont déplacées dans le nord et dans le nord-ouest de la région de Moscou détruisant tout sur leur passage. Une des tornades, à environ 13h00 détruisit une grande forêt à proximité de l'aéroport de Sheremetyevo. Deux heures plus tard, la tornade était à 200 kilomètres de Moscou. Ensuite, la tempête a parcouru plus de 100 kilomètres et finalement a disparu près de la ville de Danilov. La tornade n'a pas causé beaucoup de dégâts, car il n'y avait ni population, ni autoroutes sur son chemin. Une autre tornade est apparue dans la région de Tver mais n'a pas causé beaucoup de dégâts non plus. Le chemin de la deuxième tempête a été le plus court - environ 100 kilomètres. La troisième tempête dans la région d'Ivanovo a été plus forte et la plus destructrice . La vitesse du vent au coeur de la tornade d'Ivanovo a été de 100 mètres par seconde.   \"Un grand nuage sombre apparut près de la ville à 3h45 pm; Dès que l'entonnoir a touché le sol, il a commencé à grandir et s'épaissir. La partie inférieure de celui-ci n'a cessé de monter et descendre. On pouvait voir clairement que l'entonnoir tourbillonnant était très rapide, aspirant les choses au sol et les recrachant dans un bruit très fort comme un avion de chasse rugissant . Le nuage, d'où la tornade apparut, se déplaçait rapidement au nord. Il détruisit les maisons, les lignes électriques, abattu de nombreux arbres et jeta les wagons hors des sentiers. La tempête a lancé des voitures, bus et trolleybus comme des jouets \", selon des témoins. La tornade n'a pas détruit de béton et de grands bâtiments en briques à Ivanovo, mais a déchiré ses toits et brisé les vitres. Ce désastre naturel inhabituel, qui a ravagé la Russie en 1984, a tué 69 personnes. Cinquante-sept d'entre eux sont morts à Ivanovo. 804 personnes ont été blessées. Cependant, il ne faut pas faire confiance aux statistiques soviétiques concernant les catastrophes. Les autorités soviétiques préférent ne rien dire à leur sujet .   D'autres témoins ont rapporté que la tornade a entièrement détruit deux villages et laissé des tas d'ordures ainsi que des débris. Très probablement, le nombre de victimes était trois ou quatre fois plus élevé, mais le nombre exact de victimes reste inconnu encore. Il semble incroyable en effet que des tornades comme celles là soient apparues en Russie centrale. Cette catastrophe naturelle est plus commune au sud des États-Unis.   Toutefois, des tornades peuvent apparaître n'importe où dans le monde.   La condition la plus importante pour apparaître est la présence de la zone dite de convection active dans l'atmosphère. Le plus souvent, les twisters apparaissent pendant les saisons chaudes, dans l'après-midi entre 03 heures-6 heures au milieu des nuages d'orage de fronts froids et en avance sur eux. Si un front froid arrive à un endroit chaud, une tornade est très susceptible d'apparaître. Une tornade peut apparaître n'importe où en effet, si il ya un cyclone froid en provenance de courants ascendants chauds au voisinage de la surface de l'air. Les scientifiques ne savent pas, cependant, pourquoi les tornades peuvent et ne peuvent pas apparaître dans de telles situations. Une solution à ce problème serait de donner aux gens une prédiction des tornades et sauver des centaines de vies. Le phénomène a été décrit pour la première fois en 1406 près de Nijni-Novgorod. Le plus destructeur twister survenu en Russie centrale, en 1904. La tornade a apparu près de Moscou, a détruit deux villages et ravagé la ville elle-même. Plus de 100 personnes ont été tuées et plus de 200 ont été blessés. Auteur: Anton Yevseyev Anton Yevseyev Pravda.Ru Pravda.Ru  "}