{"url": "https://www.wikistrike.com/article-une-nouvelle-ere-glaciaire-debutera-en-2014-99691015.html", "title": "Une nouvelle ère glaciaire débutera en 2014 ", "author": "", "date": "", "content": "  Les scientifiques russes vont présenter leur version de la fin du monde. Selon eux, un refroidissement brusque viendra dans la Terre. Le nouvel Age de glace va durer au moins deux siècles et littéralement gèlera le monde. Le chef de secteur des études spatiales de l’observatoire de Poulkovo de l'Académie des Sciences de Russie, doctorat Habiboullo Abdoussamatov a déclaré que la planète a déjà commencé à refroidir. En étudiant la fréquence des changements de l'activité solaire, on peut faire des conclusions sur le réchauffement et le refroidissement à l’avenir. « Selon les données que nous avons, les températures vont commencer à baisser de manière stable à partir de l’année 2014, et la pointe de refroidissement aura lieu en 2055, avec un possible décalage de 11 ans », a expliqué le scientifique. « Ce refroidissement réduira considérablement les surfaces agricoles. En dehors des problèmes avec la nourriture, il sera beaucoup plus difficile d'organiser la production de pétrole et de gaz dans les latitudes septentrionales. Le problème de réchauffement des habitations va considérablement augmenter. Le refroidissement touchera de nombreux pays, la quasi-totalité, mais principalement les pays nordiques », prévient Habibullo Abdusamatov. La longue vague de froid pourrait devenir la cinquième petite période d’âge de glace au cours des neuf derniers siècles. Ce phénomène climatique a été enregistré au XIII, XV, XVII et XIX siècles. « Comme il arrive souvent, on dit d’abord que tout ça sont bêtises, et non pas la science, mais après, on dit que cela serait probable, avant d’affirmer dans un premier temps que nous y avons toujours pensé. La reconnaissance de la théorie du refroidissement se produit partout dans le monde »,  conclut le scientifique.   "}