{"url": "https://www.wikistrike.com/2014/07/une-mysterieuse-source-de-rayons-cosmiques-ultra-energetiques-detectee.html", "title": "Une mystérieuse source de rayons cosmiques ultra-énergétiques détectée ", "author": "", "date": "", "content": "Une petite portion du ciel de l'hémisphère Nord (en rouge ci-dessus) émet une quantité disproportionnée de rayons cosmiques d'ultra-haute énergie, révèle une étude américaine. Crédits : K. Kawata, University of Tokyo Institute for Cosmic Ray Research Une mystérieuse source de rayons cosmiques ultra-énergétiques détectée   Une proportion importante des rayons cosmiques ultra-énergétiques qui atteignent la Terre provient... d'une minuscule portion du ciel de l'hémisphère nord. Un phénomène que les scientifiques ne parviennent pas à expliquer. On le sait, la Terre est bombardée en permanence par des rayons cosmiques : constitués en majorité des noyaux d'hydrogène ou parfois de noyaux atomiques plus lourds (carbone, oxygène...), ces rayons proviennent souvent de régions très éloignées de l'Univers. Or, dans ce flux continu de particules qui atteignent la Terre, certaines d'entre elles sont parfois porteuses d'une énergie totalement faramineuse : ces rayons cosmiques sont alors dits \"d'ultra-haute énergie\". De fait, chacune de ces particules est porteuse d'une énergie de l'ordre de centaines de milliards de milliards d’électron-volts, équivalente à l'énergie transportée par une balle tirée d'une arme... alors qu'il ne s'agit pourtant que de particules ! Soit en d'autres termes, une énergie si élevée qu'aucun accélérateur de fabrication humaine ne sera jamais capable de la conférer à une particule... Heureusement pour la vie terrestre, ces rayons cosmiques d'ultra-haute énergie atteignent très rarement le sol de notre planète : chaque kilomètre carré de notre planète n'est touché que par quelques de ces particules au cours de tout un siècle. Or, alors qu'on pourrait s'attendre à ce que les rayons cosmiques d'ultra-haute énergie nous parviennent de toutes les directions de l'Univers, de façon aléatoire, une équipe internationale d'astrophysiciens du Telescope Array project (Utah, Etats-Unis) emmenée par le physicien Gordon Thomson (Université de l'Utah, Etats-Unis) révèle que c'est bien loin d'être le cas : en effet, ces scientifiques ont constaté qu'il existe une petite portion de l'Univers située près de la Grande Ourse, représentant 6% seulement du ciel de l'hémisphère Nord, qui émet une quantité particulièrement élevée de rayons cosmiques d'ultra-haute énergie par rapport aux autres zones du ciel. De fait, sur les 72 particules cosmiques d'ultra-haute énergie détectées de 2008 à 2013 par les chercheurs du Telescope Array project, 19 d'entres elles provenaient de cette toute petite portion du ciel de l'hémisphère nord. Si la distribution des sources de rayons cosmiques dans le ciel de l'hémisphère nord avait été aléatoire, alors seules quatre de ces particules, au lieu des 19 détectées sur la période, auraient normalement dû provenir de cette région du ciel. Comment expliquer ce phénomène ? À l'heure actuelle, le mystère reste entier. Et il est d'autant plus difficile d'y apporter une quelconque explication que les scientifiques ignorent toujours la source de ces rayons cosmiques d'ultra-haute énergie : sont-ils émis par des Noyaux Actifs de Galaxies (AGN, pour Active Galactic Nucleus), ces noyaux de galaxies particulièrement lumineux ? Par des supernovae (ces explosions d'étoiles massives qui libèrent une quantité faramineuse d'énergie) ? Par des étoiles à neutrons, ces étoiles minuscules et très compactes, comme le suggèrent ces travaux publiés en 2012 ? Pour l'instant, nul ne le sait. Cela étant, si l'on admet que ces particules cosmiques d'ultra-haute énergie sont émises par de la matière présente dans l'Univers, alors la découverte réalisée par les astronomes du Telescope Array project pourraient se révéler éminemment précieuse. Et pour cause, puisqu'elle serait ni plus ni moins à même de nous renseigner... sur la structure générale de l'Univers. En effet, s'il existe une région du ciel (et peut-être d'autres, qu'il nous reste à découvrir) qui émet une quantité disproportionnée de rayons cosmiques d'ultra-haute énergie, alors cela pourrait signifier qu'il y a en quelque sorte \"plus\" de matière de ce côté-là de l'Univers. Cette découverte fera prochainement l'objet d'une publication dans la revue Astrophysical Journal Letters.     "}