{"url": "https://www.wikistrike.com/article-antarctique-rechauffement-climatique-moins-marque-grace-a-la-neige-107686691.html", "title": "Antarctique: réchauffement climatique moins marqué grâce à la neige ", "author": "", "date": "", "content": "    Le réchauffement climatique dans l'Antarctique sera \"moins marqué\" que prévu grâce à l'augmentation des chutes de neige, ont découvert des chercheurs d'un laboratoire grenoblois. \"Les prévisions du réchauffement devraient être revues à la baisse de 0,5°C pour le centre du continent austral\", affirme dans un communiqué publié lundi le CNRS, se fondant sur des études du Laboratoire de glaciologie et géophysique de l'environnement de Grenoble et de l'Université de Laval (Canada). Les chercheurs ont mis en évidence le fait que la hausse des températures dans l'Antarctique impliquera des précipitations accrues et donc, une neige plus \"blanche\" qui réduira l'amplitude du changement climatique dans le centre du continent. Alors que sous l'effet de températures élevées, l'albédo (blancheur de la neige), chargée d'absorber l'énergie solaire, diminue et provoque en conséquence une augmentation des températures, les scientifiques ont découvert que le phénomène pouvait être \"partiellement compensé\" par l'augmentation des chutes de neige. L'albédo n'a pas changé Grâce à des satellites observant la surface de l'Antarctique, les chercheurs ont en effet montré que pendant les étés marqués par des chutes de neige fortes, l'albédo n'avait pas changé significativement et que la surface était recouverte de fines particules de neige se renouvelant constamment. Or, à l'avenir, sous l'effet du réchauffement climatique, \"on peut s'attendre à une augmentation de la précipitation neigeuse en Antarctique\", explique le CNRS. Dans la cas où la température du continent s'élèverait de 3°C, l'accroissement des précipitations augmenterait suffisamment l'albédo pour compenser sa diminution liée à la montée des températures. \"Ainsi, malgré un réchauffement important de l'Antarctique, l'albédo ne variera que très peu sur une grande partie de ce continent\", conclut le Centre national de recherche scientifique. AFP   "}