{"url": "https://www.wikistrike.com/2014/12/rechauffement-global-le-methane-oceanique-nouveau-pretexte.html", "title": "Réchauffement global : le méthane océanique, nouveau prétexte ? ", "author": "", "date": "", "content": "C'est maintenant admis puisque des milliers de « scientifiques » l'ont affirmé, l'eau chaude descend dans les profondeurs des océans. Il s'agit encore de la violation d'une loi physique fondamentale relative à la dilatation des corps sous l'effet de la chaleur, la densité de ces derniers diminuant quand la température augmente en provoquant cette dilatation. Mais qu'à cela ne tienne puisque ça arrange les adeptes de l'Église de Scientologie Climatique qui peuvent ainsi affirmer tout et n'importe quoi pourvu que les travaux relatés soient conformes aux principes fondateurs de cette confrérie dont les agissements deviennent de plus en plus sujets à caution. \n\nL'exemple illustrant mon propos vient de l'Université de Washington qui a organisé à grands renforts de « grants » (crédits de recherche) des expéditions au large des côtes de cet Etat du Pacifique Nord jouxtant la Colombie Britannique canadienne. Il paraît que l'eau se réchauffe dangereusement jusqu'à une profondeur de 500 mètres et que ça devient alarmant car les calculs « auraient tendance » à montrer que « si » ce phénomène dû au réchauffement global « s'intensifiait » il y « aurait » alors libération d'immenses quantités de méthane, un gaz notoirement connu pour son « effet de serre ». Pour bien prouver que c'est vraiment alarmant et qu'il faut vite faire quelque chose pour que les océans ne se réchauffent plus (on en a discuté à Lima), les « calculs » ont montré que la quantité de méthane relâchée par ce phénomène de réchauffement entre 1970 et 2013 est supérieure à tout le méthane émis dans la mer et l'atmosphère par l'accident de la plate-forme de forage Deep Water Horizon en 2010. D'après l'un des auteurs de l'article paru dans Geophysical Research Letters du 5 décembre de cette année « les hydrates de méthane sont un immense et fragile réservoir de carbone qui peut être libéré si les températures changent ». Il faut admirer la tournure grammaticale de cette phrase qui utilise au conditionnel des tournures introduisant une ambiguité : « qui peut » ... « si ». Ça s'appelle de la science ou plutôt non, c'est de l'intoxication idéologique car tout scientifique vivant de la manne distribuée ad libitum par les comités d'attribution de crédits de recherches dans le domaine du climat et de ses changements se doit d'être en conformité avec les résultats attendus par ces mêmes comités. \n\nOn ne reste pas sur sa faim en continuant à lire le communiqué de presse de l'Université (voir le lien en fin de billet) en découvrant cette perle rhétorique d'un des auteurs de l'étude : « Même si les observations étaient brutes et plutôt désordonnées, on pourrait discerner une tendance, ça a sauté aux yeux ». Lisez par vous-même en allant sur le lien car l'anglais est une langue plutôt précise. Une mauvaise traduction en français ferait abstraction du conditionnel et transformerait cette fausse affirmation en une vérité, erreur que tout journaliste inféodé à l'idéologie climatique très « tendance » et politiquement correcte s'empressera de faire. L'association de « on pourrait discerner » et « ça a sauté aux yeux » est un joyau d'endoctrinement verbal digne des plus grands orateurs de l'ère de la Troisième Internationale Communiste. \n\nLes projections réalisées à la suite de calculs probablement très « savants » permettent d'estimer que d'ici la fin du présent siècle, tout le méthane mobilisé sous forme d'hydrate pourrait tout simplement disparaître jusqu'à des fonds marins éloignés de trois kilomètres des côtes alors que le phénomène observé se limite pour le moment à une frange éloignée d'un kilomètre de ces dernières, sous-entendu, tout le méthane qui se trouve actuellement près des côtes serait massivement libéré. Les « calculs » indiquent que seulement au large des côtes de l'Oregon et de l'État de Washington la quantité de méthane libéré « pourrait » atteindre 400000 tonnes par an ! Comme pour en rajouter une couche à la panique qui envahit le lecteur de cette News, si par un malencontreux hasard des bactéries « se mettaient » à consommer ce gaz, il en « résulterait » une acidification de l'eau avec un appauvrissement concomitant en oxygène. En définitive, tout pour plaire, plus de king-crabs, plus de poissons, une désertification de l'océan à cause du réchauffement climatique ! \n\nEn conclusion de ces propos déclinés avec un usage inconditionnel du conditionnel, il « faudrait » encore plus de crédits de recherche pour réaliser de nouvelles mesures « qui confirmeraient » alors les calculs et les prédictions. Voilà comment fonctionne la recherche climatique et ça coûte des dizaines de milliards de dollars aux contribuables de tous les pays qui se sont engagé à combattre le réchauffement climatique qui n'arrive toujours pas ... Où est passée l'honnêteté scientifique ? \n\nSource et illustration (dégagement de méthane détecté par sonar, on ne sait pas s'il s'agit réellement de méthane puisque ce cliché sonar a été pris par un marin pêcheur ... vraiment surréaliste !).   "}