{"url": "https://www.wikistrike.com/article-la-terre-nous-tuera-mais-quand-86668386.html", "title": "La Terre nous tuera... mais quand ? ", "author": "", "date": "", "content": "  L'agonie des autruches   Par Olivier Cabanel Plonger la tête dans le sable n'empêche pas le danger, et accuser le thermomètre lorsque l'on a de la température n'est pas faire preuve d'intelligence. \n\nC'est pourtant un silence médiatique assourdissant qui s'est déposé, comme une chape de plomb, sur des évènements inquiétants, voire menaçants, peut-être le réveil de la ceinture de feu, mais en tout cas un réveil de plus en plus préoccupant de volcans dans le Monde entier. \n\nAutant il serait irresponsable de tomber dans un catastrophisme de mauvais aloi, autant il est grave de ne pas prévenir les populations d'un éventuel risque, lorsque les données en possession des experts sont de natures à s'interroger sérieusement. \n\nComme chacun sait, volcans et séismes sont liés, (lien) et si les séismes ne sont pas une nouveauté, la plupart d'entre eux se déroulant sans que l'on en prenne conscience, leur multiplication actuelle n'est pas une bonne nouvelle. \n\nMalgré la censure qui s'exerce, tentant de les cacher (lien), l'évidence est là. lien \n\nIl est probable aussi que l'activité accrue du soleil, et l'énorme brèche découverte le 16 décembre 2008 dans le bouclier magnétique qui nous protégeait, soient à l'origine de l'augmentation sismique et volcanique qui se développe sur toute notre planète. \n\nSelon Li Wenhui et Jimmy Raeder, physiciens de l'université du New Hampshire, la brèche a 4 fois la largeur de la Terre et il s'y engouffre 1027 particules par seconde.. lien \n\nMais la multiplication des séismes n'est pas le plus préoccupant, c'est leur violence accrue qui pose problème. lien \n\nLa Terreest divisée en 12 plaques tectoniques, et à l'endroit où ses plaques se heurtent naissent volcans et séismes. lien \n\nLa « ceinture de feu » délimite la plaque du Pacifique, est c'est sur cette ligne que le séisme japonais s'est produit. lien \n\nCelui de Sendai de magnitude 9 avait eu des conséquences épouvantables, non seulement avec le tsunami, mais avec la catastrophe de Fukushima, qui est loin d'être réglée, bien au contraire, (lien) alors que le mensonge et la politique du secret continuent d'être la règle. vidéo \n\nD'autres séismes de forte magnitude s'étaient bien sur produits auparavant, comme celui du 24 juin 2001 (7,9 sud du Pérou). lien \n\nNathalie Feuillet, de l'institut de physique de Paris, révèle que les séismes de grande magnitude qui se sont produit récemment de Sumatra (décembre 2004), au Japon (mars 2011), en passant par le Chili (février 2010), tous de magnitude 9 ont modifié profondément les contraintes tectoniques. lien \n\nLa région côtière de Sendai s'est déplacée tout de même de 4,20 m, et les zones de volcans auraient subi à 20 km sous la surface une décompression de 1 Megapascal, soit 10 fois la pression atmosphérique, provoquant une dilatation des réservoirs magmatiques. lien \n\nC'est aussi la conclusion à laquelle est arrivé Kosuke Heki de l'université d'Okkaido, au Japon, qui ajoute que le tremblement de terre japonais de mars est lié aux perturbations dans l'ionosphère.. lien \n\nEn analysant les données de plus de 1000 récepteurs GPS japonais, il a découvert une augmentation d' 8% du « contenu » électronique de l'ionosphère, ce qui lui permet de penser que les tremblements de terre pourraient être prédits. \n\nIl ajoute que le méga séisme du 11 mars est l'un des 4 plus grands qui n'aient jamais été enregistrés lien \n\nSur ce lien, on peut écouter le son du tremblement de terre japonais, enregistré le 11 mars \n\nPourtant la ceinture de feu n'est pas le seul lieu où se produisent des séismes, et de l'Alaska (lien) à l'Islande, en passant par la Russie, (lien) l'Indonésie, les volcans se réveillent. \n\nEn Islande, le 5 octobre, le Katla, dont la chambre serait 10 fois plus importante que celle de l'Eyjafjallajokull montre des signes majeurs d'éruption. lien \n\nEn Europe, même si les séismes sont de plus faible intensité, on constate leur évidente recrudescence lien. \n\nL'hyper volcan Yellowstone connait aussi un regain d'activité, et si le soulèvement généralisé du sol observé entre 2004 et 2008 semble s'être suspendu, 45 séismes ont été enregistré en septembre 2011. lien \n\nAujourd'hui, le danger semble s'être déplacé aussi du coté des Iles Canaries, et particulièrement vers le volcan sous-marin, celui d'el Hierro. \n\nLe 7 octobre dernier, il était en état d'alerte et depuis juillet, plus de 10 000 séismes ont secoué l'Ile. \n\nPourtant contre toute attente, les autorités ont déclaré à la presse que « toute éruption n'aurait qu'une faible valeur explosive ».lien \n\nSes propos rassurants ne reposent pas sur une réalité scientifique, puisque l'on sait qu'il y a 50 000 ans un énorme glissement de terrain à propulsé une partie du flan du volcan dans l'océan, provoquant d'après les experts un tsunami géant dont la vague principale aurait fait plus de 100 mètres de haut frappant la cote atlantique des Etats Unis, à des milliers de kilomètres de là. \n\nSur cette simulation, on peut découvrir de quelle manière se déplacerait la vague et sur celle-ci, on aperçoit quelle en serait la hauteur. \n\nComme on le voit sur la simulation la vague arrivant sur le littoral américain oriental 8 heures plus tard pourrait avoir entre 10 et 25 mètres de hauteur. \n\nPar comparaison, celle de Fukushima avait 23 mètres de haut lien \n\nLes méga tsunamis ne sont pas monnaie courante, mais pourtant, il faut se souvenir que l'explosion du Santorin qui s'est produite il y a 3200 ans aurait provoqué un ou plusieurs méga tsunamis de 100 à 200 mètres de haut détruisant la civilisation minoenne. \n\nPlus près de nous, le géologue George Plafker évoque une vague de plus de 500 mètres de haut se déplaçant à plus de 100 km à l'heure qui aurait frappé en 1958 la baie de Lituya sur les cotes de l'Alaska, dont un pécheur, Howard Ulrich et son fils, échappant miraculeusement à la mort, ont été les témoins, vidéo \n\nLe séisme d'une magnitude de 8,3 aurait provoqué cette vague plongeant 30 millions de mètre3 de roche dans la mer. \n\nOr, pour El Hierro, d'après l'hypothèse la plus pessimiste, la moitié occidentale de l'île pourrait « glisser » dans l'Océan, jetant 500 milliards de m3 de roche dans la mer. lien \n\nLe géophysicien Bill McGuire démontre comment la cote des Etats Unis pourrait être touchée par la vague venant d'el Hierro.lien \n\nComme 200 années environ se sont écoulées depuis sa dernière éruption, il parait présomptueux d'affirmer que tout danger soit écarté.lien \n\nLe 11 octobre dernier, un cameraman amateur a eu la chance de pouvoir filmer la chute d'une falaise en Grande Bretagne, comme on peut le voir sur ce lien. \n\nMais revenons à El Hierro. \n\nIl n'est que la partie émergée d'un imposant édifice volcanique de plus de 100 km sur 40 km de large et le cône le plus élevé ne se trouve qu'à 370 mètres de profondeur, les éruptions volcaniques sous marines étant en activité quasi permanente. \n\nSur cette photo, on voit clairement la partie de l'ile qui s'est effondrée, il y a 50 000 ans. \n\nC'est depuis le 19 juillet 2011 que des petits séismes à répétition se sont produits sous l'île de Hierro, et si une diminution significative a été constatée en septembre, l'activité sismique se poursuit. \n\nSur ce lien on peut constater, grâce à l'AVCAN, (actualité volcanique des canaries) la progression de l'énergie accumulée entre le 17 juillet et le 14 septembre \n\nLe 23 septembre, les séismes étant de plus en plus intenses, le gouvernement a élevé le niveau d'alerte au « jaune ». \n\nLes experts ont annoncé le 1 octobre que le processus éruptif était engagé. lien \n\nLe 10 octobre les experts annoncent une éruption sous-marine en cours à 5 kilomètres à une profondeur variant entre 600 et 1200 mètres lien \n\nAu premier foyer s'est ajouté un 2ème le long du rivage du village de la Restinga, ce qui pose un problème aux experts sur place : ils pensaient que ce 2ème chaudron pouvait servir de cheminée adventive, empêchant ainsi la progression de la formation d'une crevasse de plus de 6 mètres observée le 13 octobre. \n\nLes experts sont dubitatifs, constatant « une marche arrière de la faille », ainsi que la montée de la majeure partie du magma, et craignent qu'une fissure ne se crée dans l'axe Nord-Sud, laquelle pourrait provoquer un désastre à l'archipel entier : l'explosion qui se produirait pourrait s'assimiler à un 9 sur l'échelle de Richter. lien \n\nLe 14 octobre, un hélicoptère à tourné des images très convaincantes montrant gaz ou lave libérées au fond de la mer. lien \n\nAlors, s'il est logique de ne pas alerter en vain les populations, on peut tout de même s'étonner qu'aucune précaution ne semble être prise de l'autre coté de l'Atlantique, en Afrique et en Europe pour prévenir les populations du risque encouru, car comme dit mon vieil ami africain : \n\n« Celui qui est sur le dos de l'éléphant ne doit pas craindre la rosée ». \n\nMerci aux internautes, et à Corinne Py de leur aide efficace. "}