{"url": "https://www.wikistrike.com/article-les-premices-d-un-seisme-monumental-chili-73631061.html", "title": "Les prémices d'un séisme monumental (Chili) ", "author": "", "date": "", "content": "  Des GPS pour les sismologues   Pour la première fois, une équipe franco-chilienne est parvenue à étudier avec une extrême précision les prémices d'un séisme géant.   De Darwin aux modèles Lorsqu'en février 1835, Charles Darwin arrive au Chili à bord d'un navire de la Royal Navy, le naturaliste anglais ne se doute pas qu'il va être le témoin de l'un des plus grands séismes de l'histoire du pays. Le 20 février, à 11h30, la ville de Valdivia, située au sud de la cordillère des Andes, est secouée par un violent tremblement de terre. Dans son carnet de bord, Robert Fitzroy, le capitaine du bateau, note ce qui se passe autour de lui : mouvements du sol, tsunami, destructions des bâtiments... l'histoire de la sismologie débute. Depuis, les mesures au Chili n'ont jamais cessé. Aujourd'hui, un réseau de stations GPS déployé dans tout le pays permet de mesurer les séismes. Le séisme de magnitude 8,8 qui a touché le Chili le 27 février 2010 est le premier séisme de grande ampleur à avoir été enregistré si précisément. Grâce à toutes les informations recueillies, une équipe franco-chilienne a pu réaliser cette modélisation :   <span style=\"color: #333333; font-size: 14pt; font-family: 'times new roman', times;\">&lt;br&gt; &lt;span style=\"font-size: 14pt; font-family: 'times new roman', times;\" _mce_style=\"font-size: 14pt; font-family: 'times new roman', times;\"&gt;&amp;nbsp;&lt;/span&gt;&lt;span style=\"font-size: 14pt; font-family: 'times new roman', times;\" _mce_style=\"font-size: 14pt; font-family: 'times new roman', times;\"&gt;&lt;a class=\"lientxt\" style=\"text-decoration: none; color: #e36329;\" _mce_style=\"text-decoration: none; color: #e36329;\" href=\"http://www.dailymotion.com/video/ximzku_seisme-geant-au-chili-fevrier-2010_tech\" _mce_href=\"http://www.dailymotion.com/video/ximzku_seisme-geant-au-chili-fevrier-2010_tech\" target=\"_blank\"&gt;&lt;span style=\"color: #000080;\" _mce_style=\"color: #000080;\"&gt;Séisme géant au Chili - Février 2010&lt;/span&gt;&lt;/a&gt;&lt;span style=\"color: #000080;\" _mce_style=\"color: #000080;\"&gt;&amp;nbsp;&lt;em&gt;par universcience&lt;/em&gt;&lt;/span&gt;&amp;nbsp;&lt;/span&gt;</span> Cette vidéo permet d'observer l'évolution du tremblement de terre seconde après seconde. Le temps 0 représente le point de départ du séisme. Dès lors, les ondes sismiques se propagent à la fois vers le nord et vers le sud du pays. Les flèches rouges montrent les mouvements des différentes stations GPS. Si certaines ne se déplacent que de quelques centimètres, d'autres terminent leur course beaucoup plus loin. Les sismologues ont observé des écarts pouvant aller jusqu'à cinq mètres. Selon les chercheurs, mieux comprendre les tout premiers instants d'un séisme devrait permettre d'évaluer plus rapidement sa magnitude.  "}