{"url": "https://www.wikistrike.com/article-intrigue-embrouillee-en-climatologie-83271061.html", "title": "Intrigue embrouillée en climatologie ", "author": "", "date": "", "content": "Intrigue embrouillée en climatologie         Ces derniers jours ont vu un certain nombre d'annonces au sujet de changements dans notre climat. Comme il s'avère que les glaces de l'Arctique reprennent du poil de la bête et que le niveau océanique baisse, les choses ne vont guère dans le sens du réchauffement climatique catastrophique envisagé par le GIEC. Affrontant revers après revers, il pourrait sembler logique que les climatologues du courant principal admettent avoir tort, que le réchauffement climatique n'a pas lieu à un rythme effréné, mais ça ne s'est pas produit. À la place, les apologistes du changement climatique tricotent un enchevêtrement d'excuses - le chaud est froid, l'humide est sec, le haut est en bas. Peu importe ce qui arrive dans le monde où nous vivons, selon les prophètes de malheur, la cause profonde est toujours la même : C'est toujours la faute du réchauffement planétaire.  Depuis des années, la montée du niveau océanique attribuée au réchauffement climatique fait l'objet d'intenses débats. Bien que la hausse infime des océans du monde ait été assez stable pendant la plupart des 20 dernières années, de temps en temps le niveau de la mer fait un truc inattendu. Ces vingt dernières années, selon des données satellite, le niveau océanique s'est élevé au rythme d'environ 3,05mm par an, par rapport à 1,78mm de 1961 à 2003. Une étude récente du niveau de la mer a suggéré que, mesurée par les marégraphes, la vitesse d'élévation des océans a diminué au cours des dix dernières années autour de l'Australie et de la Nouvelle-Zélande. \n\n« Sur 20 ans, jusqu'en 2000, la série chronologique de mouvements moyens du niveau de l'eau illustre clairement le changement relatif à l'élévation du niveau de l'eau au fil du temps, mais à un rythme faiblissant, » écrit Phil Watson dans son étude qui a paru dans le Journal of Coastal Research. Les scientifiques admettent que, entre l'été dernier et celui-ci, le niveau des mers a en fait baissé d'environ 6mm. L'auteur déclare : « Cette tendance au ralentissement était également évidente dans l'analyse détaillée des dossiers de 25 marégraphes de Zunie sur une durée de plus de 80 ans. » \n\nCela a été vérifié par la NASA, qui attribue la baisse à de plus fortes précipitations dans le monde. Soi-disant, les fortes pluies dans les régions intérieures ont retiré des océans de grandes quantités d'eau, qui n'ont pas encore retrouvé leur chemin vers la mer. La recherche de l'eau manquant a rejoint la recherche de la chaleur manquante. \n\nJosh Willis, climatologue au Jet Propulsion Laboratory de la NASA à Pasadena, dit que c'est dû au cycle d'El Niño et de La Niña dans le Pacifique. Les fanatiques diront bien sûr que, puisque l'accentuation du cycle d'El Niño est due au réchauffement climatique, le réchauffement global cause la baisse du niveau océanique. De cette manière, peu importe si le niveau des mers s'élève : c'est le réchauffement climatique ; s'il s'abaisse : c'est le réchauffement climatique.  Le changement du niveau de la mer n'est pas le seul domaine où les climato-catastrophistes affirment que le réchauffement climatique agit dans les deux sens. La résurgence récente des glaces arctiques a aussi été précisément expliquée comme une phase normale du comportement cyclique de la couverture glaciaire. Ils n'ont jamais remarqué qu'il a été découvert que la banquise au nord du Groenland avait beaucoup diminué il y a 6000 ans, quand son étendue la plus au sud s'étalait à 1000 km plus au nord, et que les températures étaient plus élevées qu'aujourd'hui de pas moins de 4°C. Concernant les conditions en Arctique, il a été démontré que les affirmations des tenants du réchauffement sont une histoire archifausse. \n\nOn trouve un autre exemple de la flexibilité causale stupéfiante derrière le réchauffement climatique dans la dernière explication de la fraîcheur du climat. Vous souvenez-vous, il y a dix ans, quand tout le gaz carbonique relâché par les ignobles centrales à charbon allait accélérer le réchauffement climatique ? Eh bien les températures ont baissé et un nouveau rapport de la revue PNAS met le refroidissement sur le compte de - vous l'aurez deviné - toutes ces horribles centrales à charbon. Seulement, ce coup-ci, ce sont les émissions de soufre qui sont à l'origine de cette altération. \n\n« Normalement, les gens se focalisent juste sur l'effet de réchauffement des émissions de gaz carbonique (dioxyde de carbone), mais lors de l'expansion économique chinoise, il y a eu une énorme augmentation des émissions de soufre, » qui ont un effet refroidisseur, a expliqué Robert K. Kaufmann de l'université de Boston. Il est le principal auteur de l'étude « Reconciling anthropogenic climate change with observed temperature 1998 - 2008 » (Concilier le changement climatique anthropique avec les températures observées de 1998 à 2008). Quand, dans le rapport AR4, ils ont dit au GIEC ne pas être sûrs de l'effet sur le climat des aérosols et des particules, ils ne rigolaient pas. Bien sûr, si vous êtes un croyant, les centrales au charbon occasionneront encore éventuellement un réchauffement global, juste après avoir cessé d'entraîner un refroidissement global. \n\nEn fait, toute une série d'affirmations et de prédictions des climato-alarmistes ont été déboulonnées. Voici une liste partielle de certains de leurs racontars avérés faux :  Ce ne sont que quelques-unes des affirmations bidons faites par les alarmistes du changement climatique qui ont été démontrées fausses. Pourtant, les idiots dans les médias d'information ne peuvent s'empêcher de relier chaque période de temps froid ou chaud, chaque tempête, chaque inondation, chaque sécheresse à une preuve de réchauffement climatique. Le réchauffement climatique est devenu le monstre sous le lit, utilisé pour effrayer les enfants et les gens sans instruction. Les politiciens embarquent leurs nations dans la misère, tout en prétendant créer des « emplois verts » pour aider à combattre le réchauffement climatique. \n\nEn tentant de faire paraître plus dramatiques des évolutions du climat terrestre observées modérées et progressives, une foule d'« experts » en jactance ont tissé un enchevêtrement de demi-vérités et de mensonges. Par exemple, il est vrai que dans le dernier siècle les températures ont augmenté, d'un modeste 0,8°C. Et pourtant, les climato-alarmistes ont transformé cette lente évolution modérée en prédictions de rapide mutation drastique. \n\nMême chose avec les changements météorologiques et les précipitations. Et au nom de ces changements, les espèces sont censées tomber comme des mouches. Il y a dix ans, des animaux comme l'ours polaire se dirigeaient irrésistiblement vers l'extinction. Malheureusement pour les partisans du réchauffement, personne ne s'est soucié de le dire aux ours polaires.  Toute contrevérité ayant son temps, le tissu de mensonge des alarmistes s'effiloche, et il y a un signe de désespoir dans l'air. À partir du dernier déchaînement des prophètes climato-alarmistes, commeAlbert Gore et James Hansen, le niveau de panique se propageant à travers la colonie du changement climatique peut être mesuré. Ils pourraient soulager leur conscience et calmer leur anxiété en admettant simplement que la théorie du réchauffement climatique anthropique est incorrecte - connaissez la vérité et la vérité vous rendra libres. \n\nIl n'est pas mauvais ou inhabituel que les scientifiques fassent des erreurs. Ce qui est mauvais, c'est de s'accrocher à des idées fausses et de refusent d'admettre les anciennes erreurs. Face littéralement à des centaines de corrections et de nouvelles conclusions, pour un scientifique, la seule chose rationnelle à faire serait de revoir sa théorie et ses conclusions. \n\nAu lieu de cela, les climato-alarmistes insistent obstinément pour que les prédictions fausses faites au cours des trois dernières décennies à l'aide de leurs modélisations bidons restent d'une façon ou d'une autre valables. Usant d'arguments tortueux ils se sont eux-mêmes emmêlés dans des nœuds illogiques en défendant une théorie indéfendable. La climatologie n'a pas appris la leçon que la plupart des mères essayent d'enseigner à leurs enfants : Tu ne peux pas devenir bon en mentant. \n\nNe prenez pas de risques, profitez de la période interglaciaire et restez sceptique.   The Resilient Earth via sott.net  "}