{"url": "https://www.wikistrike.com/2015/05/nepal-le-seisme-auraient-servi-les-petroliers-ralentissant-les-sauvetages.html", "title": "Népal: Le séisme aurait servi les pétroliers US, ralentissant les sauvetages ", "author": "", "date": "", "content": "e  séisme au Népal, une catastrophe qui pourrait servir les intérêts des Etats-Unis  au final ? Alors que des majors pétrolières  américaines ont été  récemment chassées du pays,  le tremblement de terre d’une rare violence et l’état sanitaire de la population népalaise pourraient  conduire le gouvernement du Népal à  revoir  sa décision. Et ce, d’autant plus que les USA viennent de verser cash des milliards de dollars d’aides … avant  une invasion humanitaire ? Qui sait … Alors  quand  certains  et non des moindres – y compris le Parlement européen – soupçonnent les Etats-Unis de jouer un peu trop   avec le climat   et les plates tectoniques (à travers notamment le projet Haarp ) …. il n’est pas interdit de frémir en pensant  que dame Nature  a pu être aidée dans sa tâche. D’autant plus que l’exploration pétrolière elle-même a une influence non négligeable  sur l’activité  sismique …. En tout état de cause, le secrétaire d’Etat John Kerry a annoncé lundi que les Etats-Unis allaient apporter au total dix millions de dollars d’aide au Népal, alors que l’agence népalaise chargée de la gestion des catastrophes a fait état de plus de 4.000 morts à la suite du séisme d’une ampleur inégalée depuis des dizaines d’années. Lors d’une conférence de presse donnée à l’occasion à New York, le chef de la diplomatie américaine s’est dit « choqué par les images déchirantes de victimes et de destructions dans ce pays de l’Himalaya ». John Kerry a par ailleurs précisé qu’outre le million de dollars d’aide d’urgence déjà annoncé, Washington avait débloqué neuf millions de dollars supplémentaires. Cet argent sera utilisé « pour répondre aux priorités immédiates pour sauver des vies dans des opérations de recherche et de secours, ainsi que la fourniture d’abris d’urgence, d’eau potable et d’autres besoins dans les prochains jours », a précisé dans un communiqué l’USAID, l’agence du département d’Etat. Mais, désolée pour les bisounours … l’octroi de cet argent venu du ciel  ou presque, pourrait bien ne pas être totalement désintéressé, et permettre au delà d’uen probable invasion humanitaire telle que celle survenue en Haïti, ouvrir la voie à de nouvelles négociations dans le domaine pétrolier. Comment refuser de revoir des points de discorde, alors que les Etats-Unis font preuve de tant de largesse …. Rappelons à toutes fins utiles qu’en janvier de cette année, le gouvernement népalais a mis fin aux licences d’exploration de pétrole de toutes les compagnies étrangères autorisées à forer au Népal. De nouveaux appels d’offres pour des licences d’exploration seront lancés dès que règlement de ce dossier. En décembre 2014, le gouvernement avait d’ores et déjà décidé de révoquer les licences de l’américain Texana Resources Company et dubritannique Cairn Energy PLC. En novembre 2014, décision avait été prise d’annuler les licences de l’américain Champion BBB et de Emirates Associated Business Group (EABG), société basée à Dubaï. Selon le ministère de l’Industrie, de la décision d’annuler les permis d’exploration a été publié dans la Gazette du Népal. Le ministère a par ailleurs indiqué qu’il avait été correspondu avec les sociétés respectives en vue les informer de la décision. Le gouvernement envisageait de mettre fin aux licences d’exploration depuis fort longtemps, considérant que les recherches des compagnies n’avançaient guère. Il a ainsi pris contact avec elles à plusieurs reprises à travers le ministère des Mines en vue d’obtenir une explication quant au retard pris dans l’exploration de pétrole. Si Texana et Cairn avaient alors répondu aux lettres du gouvernement, les deux autres sociétés n’avaient pas réagi de manière officielle. Cairn avait pour sa part envoyé deux de ses juristes au Népal afin de tenir des pourparlers avec le ministère et le Conseil consultatif sur l’exploration de pétrole, le but étant d’obtenir une sortie légale de son contrat signé avec les autorités népalaises. Le gouvernement népalais avait par ailleurs demandé au ministère des Affaires étrangères de demander l’aide de l’ambassade américaine au Népal en vue d’atteindre Champion BBB après plusieurs tentatives de prises de contact échouées. Mais, n’y allant pas par quatre chemins et histoire de faire monter la pression, Uttam Kumar Bhattarai, secrétaire du ministère de l’Industrie avait alors indiqué avoir donné des directives afin que soient élaborés des plans en vue d’attirer d’autres entreprises capables de mener des travaux d’exploration pétrolière. "}