{"url": "https://www.wikistrike.com/article-le-supervolcan-altiplano-puna-se-reveille-t-il-60-seismes-interrogent-119407864.html", "title": "Le Supervolcan Altiplano-Puna se réveille-t-il ? 60 séismes interrogent... ", "author": "", "date": "", "content": "Dans le périmètre du complexe supervolcanique Altiplano-Puna, 60 séismes intermédiaires interrogent            Trois séismes, le premier à 05 h 11 Temps Universel, magnitude 3.9, le second à 06 h 35, magnitude 4.2 et le troisième à 06 h 47, magnitude 4.8, et d'hypocentre compris entre 201 et 189 kilomètres de profondeur, ont été enregistrés par l'Observatoire San Calixto, Institut Sismologique de Bolivie, tous trois dans le département de Potosi. En eux-mêmes, de magnitude modérée et de profondeur focale intermédiaire, proche de 200 kilomètres, ces tremblements de terre sont sans danger pour les populations. Pourtant, ils interpellent.   \nDu 01 Janvier au 02 Août 2013, ce ne sont pas moins de 40 tremblements de terre de magnitude 3.0 à 3.9, de 18 tremblements de terre de magnitude 4.0 à 4.9 et de 2 tremblements de terre de magnitude 5.0 à 5.3, d'hypocentre compris entre 115 et 272 kilomètres de profondeur, soit un total de 60 aléas sismiques de magnitude égale ou supérieure à 3.0, qui ont été enregistrés, soit un nombre égal au nombre de tremblements de terre, pour la même zone, constatés du 01 Janvier au 31 Décembre 2012, et un nombre 5 fois supérieur aux 12 répertoriés du 01 Janvier au 31 Décembre 2011. Cela laisse entendre une augmentation sensible des événements sismiques qui se produisent dans le département de Potosi, et une augmentation notoire depuis le 19 Mars 2005 car de-dite date au 02 Août 2013, ce ne sont que 200 séismes qui sont décomptés.  En outre, à la latitude du département bolivien de Potosi, le plan de Wadati-Benioff, pour le pendage de la plaque de Nazca qui subducte sous la plaque Atiplano, - couvrant le Sud du Pérou, le Nord du Chili et les Andes boliviennes dont l'Altiplano -, sise sur l'orocline, - courbure d'une ceinture orogénique -, andine, se localise à environ 200 kilomètres de profondeur. De fait, les tremblements de terre, de profondeur focale comprise entre 170 et 230 kilomètres, ont toutes les caractéristiques de séismes de subduction mais ceux de profondeur focale supérieure, si l'Altiplano n'avait pas été une zone volcanique et siège du complexe super-volcanique Altiplano-Puna, - une méga-colossale caldeira, de plus de 400 kilomètres de long sur plus ou moins 200 kilomètres de large, qui s'étend de la latitude 21° Sud à la latitude 24° Sud, impactant une partie de la zone volcanique centrale des Andes et définissant une province d'environ 50.000 kilomètres carrés -, jusqu'aux prémices du Tarentien, 126.000 ans, pourraient être considérés comme des tremblements de terre intra-plaque, ce qui ne paraît pas être d'autant qu'ils se concentrent au niveau de la chambre magmatique qui alimentait le complexe super-volcanique.   \nEt ce réservoir serait-il toujours actif ? S'il en était, ces événements sismiques, de focale au foyer comprise entre 115 et 160 kilomètres, ne seraient autres que des séismes tectonico-volcaniques, - VT -, probablement de longue période, qui caractériseraient des mouvements de fluide magmatique. De tels séismes avec des hypocentres de profondeur intermédiaire peut-être surprenant et surprend, mais il a déjà été détecté des tremblements de terre de type VT avec des profondeurs focales au foyer comprises entre 30 et 62 kilomètres... Pourrait-il s'en produire de plus profonds encore ? Difficile d'y répondre.  Le complexe volcanique Altiplano-Puna se compose de plusieurs grands combinats caldeiriques imbriqués dont les plus connus sont ceux de la Pacana, une dépression de 60 kilomètres x 35 kilomètres, ayant connu une éruption ignimbritique d'Explosivité Volcanique VEI 8, vers 4 millions d'années BC produisant 2.500 kilomètres cubes de tephra, de La Laguna Colorada, 2 Millions d'années BC, de Purico, 1 Million d'années BC et de l'Uturuncu. \n\nDepuis le 11 Juillet 2002, suite à un article de 4 pages, « A satellite geodetic survey of large-scale deformation of volcanic centres in the Central Andes », un extrait de travaux réalisé sur la période 1992-2002, il apparaît qu'une déformation affecte, quasi-axisymétrique, quatre centres volcaniques, les stratovolcans Uturuncu, en Bolivie et Hualca-Hualca, - complexe Nevado Ampato-Sabancaya-Nevado Hualca-Hualca-, au Pérou, la caldeira Robledo, et son dôme de lave Cerro Blanco, au Nord-Est de l'Argentine, et, à la frontière entre le Chili et l'Argentine, le domaine Azufre en périphérie des complexes potentiellement actifs Cordon del Azufre et Lastarria, mais, du moins en apparence, ne leur étant pas associé.   \nPour l'Uturuncu, la Smithsonian Institution précise qu'il s'agit d'un édifice volcanique en semi-sommeil. Sa dernière éruption serait estimée d'âge Pléistocène, - 2,588 Millions d'années à 11.430 ans avant notre ère - et qu'elle pourrait s'être produite vers 271.000 ans Before Christ. Pourtant, d'après S. Kussmaul, P.K. Hormann, E. Ploskonka et T. Subieta, « Volcanism and structure of southwestern Bolivia. », y déterminées en 1977, des coulées de lave andésitiques et dacitiques, d'âge holocène et post-glaciaire, mais pas de dépôts pyroclastiques, seraient apparentes sur les parties hautes du bâti vulcanien. \n\nEn outre, depuis 1992, il a été constaté que l'Uturuncu est siège d'une inflation verticale de 1,3 à 2 centimètres par an. Y aurait-il une relation directe avec l'augmentation des séismes de profondeur intermédiaire qui se produisent dans le département de Potosi ? Si tel est, la chambre magmatique principale et les chambres magmatiques secondaires de ce complexe volcanique, accumulant et stockant des fluides, qui pourrait produire, dans un temps indéterminé, d'autant que l'activité hydrothermale y est constatée en augmentation constante, une éruption mégacolossale de type Lac Taupo, 24.500 ans BP, - 1.170 kilomètres cubes -, Lac Toba, 71.000 ans, - 2.800 kilomètres cubes -, Caldeira de Yellowstone, 2,2 millions d'années, - 2.500 kilomètres cubes -, et 640.000 ans, - 1.000 kilomètres cubes -, Pacana, 4 millions d'années, - 2.500 kilomètres cubes -, et Caldeira La Garita, 27,8 millions d'années, - 5.000 kilomètres cubes -.    "}