{"url": "https://www.wikistrike.com/article-le-plus-ancien-morceau-de-terre-vient-d-etre-trouve-en-australie-122716444.html", "title": "Le plus ancien morceau de Terre vient d'être trouvé en Australie ", "author": "", "date": "", "content": "Le plus ancien morceau de Terre vient d'être trouvé en Australie     Un petit cristal de zircon a été retrouvé près d'un élevage de moutons en Australie, révèle le magazine Nature Geoscience. Il a été daté à 4,4 milliards d'années. Ce morceau de Terre, deux fois plus épais qu'un cheveu, est le plus ancien jamais trouvé. Il renforce la théorie d'une \"Terre primitive froide\". 4,4 milliards d'années : c'est l'âge estimé par de nouvelles analyses d'un fragment microscopique de zircon, le plus ancien matériau terrestre connu, qui renforce la théorie d'une \"Terre primitive froide\". La Terre est née il y a environ 4,5 milliards d'années La Terre est née il y a environ 4,5 milliards d'années, mais sa petite enfance turbulente, la période où elle s'est structurée, reste encore en grande partie énigmatique pour les scientifiques. On a d'abord pensé qu'il avait fallu quelque 600 millions d'années à notre planète après sa naissance pour \"refroidir\" et pour que se forme son enveloppe, la croûte terrestre. Des restes de l'écorce terrestre à l'origine de la formation des continents Mais durant les dernières décennies, de petits cristaux de zircon identifiés comme des restes de l'écorce terrestre à l'origine de la formation des continents sont venus bousculer la chronologie de la petite enfance de la Terre, une période connue sous le nom d'Hadéen. Les zircons sont les plus vieux minéraux connus sur Terre. Les géologues les apprécient pour leur excellente mémoire. Cet âge restait controversé Très résistants, ils peuvent traverser les âges en restant chimiquement intacts, inclus dans des roches plus jeunes. La région des Jack Hills, dans l'ouest australien, contient ainsi des cristaux de zircon de plus de 4 milliards d'années. Les plus vieux ont été datés de 4,4 milliards d'années, mais cet âge restait controversé depuis leur découverte. Le zircon, ici à l'état brut, est une pierre naturelle réputée pour son éclat (CAPTURE D'ECRAN YOUTUBE).  Nouvelle méthode d'analyse L'équipe de John Valley (Université du Wisconsin, Etats-Unis) a donc eu recours à une nouvelle méthode d'analyse, la tomographie atomique, pour tenter d'établir avec précision l'âge d'un grain microscopique de zircon des Jack Hills. La tomographie atomique permet de connaître la nature chimique de chaque atome ainsi que sa position initiale dans le matériau analysé. De quoi déterminer son âge et écrire son histoire. Leurs résultats, publiés dimanche 23 février dans la revue Nature Geoscience, confirment l'âge du zircon à 4,374 milliards d'années. \"L'homogénéisation de l'océan de magma à l'origine de la croûte et du manteau de la Terre a précédé la formation de ce zircon et a donc eu lieu peu de temps après la formation de la Terre\", ont conclu les chercheurs. La Terre avait une hydrosphère L'analyse chimique du mini cristal de zircon renforce selon eux la théorie d'une \"Terre primitive froide\", avec des températures suffisamment basses pour permettre l'eau liquide et des océans peu de temps après que la croûte terrestre se soit solidifiée. \"L'étude renforce notre conclusion que la Terre avait une hydrosphère (ensemble des formes d'eau) il y a plus de 4,3 milliards années\", a souligné John Valley. Les conditions potentiellement favorables au développement de la vie ont ainsi pu être réunies dès cette époque. Les scientifiques font aujourd'hui démarrer les premières formes de vie sur Terre il y a 3,5 milliards d'années.   "}