{"url": "https://www.wikistrike.com/article-russie-un-sinkhole-avale-3-maisons-117001988.html", "title": "Russie : Un sinkhole avale 3 maisons ", "author": "", "date": "", "content": "  Russie : Un sinkhole avale 3 maisons      Un gouffre mesurant près de 85 mètres de large et 15 mètres de profondeur a englouti trois maisons dans la village de Buturlino en Russie.\nUne des maisons a été complètement demolie Les habitants ont réussi à s'échapper quelques minutes avant qu'elle ne s'écroule littéralement comme un château de cartes.\n\n\"Je viens à peine de quitter la maison que tout autour ça a commencé à s'effondrer\", a déclaré Alexeï Ionychev sur Channel Russia One.\n\n«J'ai regardé et j'ai vu un peuplier, de 15 à 20 mètres de hauteur s'engouffrer sous terre et tout de suite j'ai entendu des bruits forts d'eau courante, comme une chute d'eau, et j'ai alors vu un cratère de 10 mètres». \"C'est bien que nous sommes en vie, mais la maison était neuve et tout ce qu'on avait, pour ainsi dire, nous avons perdu. La maison n'était pas assurée et bien sûr personne ne s'en soucie. \"\n\nTrente-trois habitants du voisinage ont été immédiatement évacués. Il n'y avait personne dans l'un des bâtiments effondrés, tandis que le troisième bâtiment endommagé était utilisé pour le stockage du grain.\n\nLes familles aurait déménagé chez leurs proches.\n\nSelon Chichkov, le gouffre a non seulement détruit les trois bâtiments, mais aussi provoqué des ruptures dans les lignes de distribution d'électricité et de gaz. L'après-midi, les services publics les ont rétablies. Le gouffre reste bouclé par les services d'urgence.\n\nLes raisons de l'accident n'ont pas été rendues publiques à ce jour. Il existe une théorie qui dit que le gouffre a été causé par les eaux souterraines, qui ont augmenté en raison de la fonte des neiges.\n\nCertains experts ont également remarqué un chemin de fer à près de 90 mètres du lieu de l'accident. Toutefois, les trains continuent de passer la scène, mais ils ont été obligés de ralentir à 60 kph.\n\nLa ville de Buturlino, avec une population de 6500 habitants, est à environ 120 kilomètres au sud-est de la ville de Nijni Novgorod, en Russie centrale. Selon le recensement de 2010, Nijni-Novgorod abrite plus de 1.250.000 personnes. Moscovici aurait su dès décembre pour Cahuzac Rorschach      "}