{"url": "https://www.wikistrike.com/article-mysterieuses-structures-circulaires-au-fond-de-la-baie-d-hudson-canada-73881671.html", "title": "Mystérieuses structures circulaires au fond de la baie d'Hudson (Canada) ", "author": "", "date": "", "content": "Mystérieuses structures circulaires au fond de la baie d'Hudson   Des géographes du Centre d'études nordiques découvrent des formes sous-marines inédites au fond de la baie d'Hudson. \n\nNon, ce ne sont pas des traces d'impact de météorites ni des empreintes laissées par vaisseaux extraterrestres. Pour des géomorphologues, toutefois, c'est tout aussi excitant. Jonathan Roger et Patrick Lajeunesse, du Département de géographie et du Centre d'études nordiques, ont découvert, au fond de la baie d'Hudson (La baie d'Hudson, située au Canada, entre le Québec et l'Ontario, est l'une des plus grandes au monde, entourée par le Québec, l'Ontario, le Manitoba et le...), des formes sous-marines jamais observées ailleurs dans le monde (Le mot monde peut désigner :) jusqu'à présent. Les deux chercheurs et leurs collègues Mathieu Duchesne et Nicolas Pinet, de la Commission géologique du Canada (CGC), et Guillaume (Guillaume est un prénom masculin d'origine germanique. Le nom vient de Wille, volonté et Helm, heaume, casque, protection.) St-Onge de l'UQAR, présentent tout ce qu'ils ont recueilli comme information au sujet de ces étranges structures dans un rapport qui vient d'être remis à la CGC. \n\nDans la nuit du 17 juillet 2010, à 0 h 53, alors que le navire de recherche (La recherche scientifique désigne en premier lieu l'ensemble des actions entreprises en vue de produire et de développer les connaissances scientifiques. Par extension métonymique, la recherche scientifique désigne également le cadre social, économique,...) Amundsen croisait dans les eaux de la baie d'Hudson pendant une mission d'ArcticNet, une image étonnante est apparue sur l'écran du sonar multifaisceaux utilisé pour cartographier les fonds marins. «Le capitaine Stéphane Julien m'a réveillé en me disant que quelque chose d'inhabituel avait été repéré, se souvient Jonathan Roger. Ma première réaction en voyant l'image a été \"C'est quoi ça?\". C'était du jamais-vu pour moi.» Sentant qu'il est tombé fortuitement sur quelque chose d'inédit et d'important, l'étudiant-chercheur convainc le capitaine de modifier l'itinéraire du navire (Un navire est un bateau de fort tonnage, ponté et destiné à la navigation en pleine mer, c'est-à-dire lorsqu'il est prévu pour naviguer au-delà de la limite où cessent de s'appliquer les règlements techniques de sécurité de navigation...) pour effectuer quelques passages au-dessus de la zone, dans l'espoir de recueillir le plus de données (Dans les technologies de l'information (TI), une donnée est une description élémentaire, souvent codée, d'une chose, d'une transaction d'affaire, d'un événement, etc.) possible sur ces structures. \n\nLes formes sous-marines en question résultent du remodelage des sédiments de sable et d'argile qui reposent au fond de la baie d'Hudson. Les chercheurs les ont classées en deux types. Les premières, appelées évents, avaient déjà été signalées à différents endroits dans le monde (Le mot monde peut désigner :). Ce sont des dépressions circulaires dont la profondeur varie de 10 à 20 mètres et dont le diamètre (Dans un cercle ou une sphère, le diamètre est un segment de droite passant par le centre et limité par les points du cercle ou de la sphère.) fait jusqu'à 100 mètres. «Les évents sont souvent associés à la présence d'hydrocarbures dans les couches sous-jacentes, explique Jonathan Roger. Leur formation résulterait de l'expulsion, à travers une couche géologique perméable ou par une fracture, d'un gaz (Au niveau microscopique, on décrit un gaz comme un ensemble d'atomes ou de molécules très faiblement liés et quasi indépendants (pour plus de détails, voir gaz réels).) ou d'un liquide (La phase liquide est un état de la matière.). Ici, il pourrait s'agir d'hydrocarbures ou d'eau. Les données (Dans les technologies de l'information (TI), une donnée est une description élémentaire, souvent codée, d'une chose, d'une transaction d'affaire, d'un événement, etc.) dont nous disposons ne permettent pas de trancher la question.» \n\nDes remontées de sel ? \n\nLe second type de structures, que les chercheurs se limitent pour l'instant à nommer \"formes circulaires\", est inédit. Elles ont été découvertes au centre de la baie d'Hudson, mais il n'est pas exclu que d'autres secteurs de ce plan d'eau en abritent. Ces anneaux ont un diamètre qui dépasse 200 mètres et une profondeur d'une dizaine de mètres; un dôme () se dresse en leur centre. Comme il existe une couche de sel d'une trentaine de mètres d'épaisseur sous les premières couches qui forment le fond de la baie d'Hudson, il pourrait s'agir de remontées de sel. \n\nLes chercheurs ont plus de certitude quant à l'âge des deux types de structure: elles auraient été formées après les dernières glaciations, il y a moins de 8500 ans. En effet, les cicatrices laissées par les icebergs sur les fonds de la baie d'Hudson s'arrêtent brusquement lorsqu'elles croisent des évents ou des formes circulaires. «Si les icebergs étaient passés après la formation de ces structures, ils les auraient aplanies», explique Jonathan Roger. \n\nL'étudiant-chercheur ne cache pas son enthousiasme face à cette découverte. «Ce n'est pas le sujet de ma maîtrise, mais j'y ai consacré beaucoup de temps parce que c'est fascinant.» Il est toutefois conscient que beaucoup de questions sont présentement en suspens. «Nous aimerions retourner dans ce secteur pour prélever des carottes de sédiments dans les deux structures, pour faire la sismique afin de déterminer la nature des couches sous-jacentes sans avoir à forer et pour récolter des données sur la composition de la colonne d'eau. Ces informations nous permettraient de savoir de quoi ces formes sont composées et de mieux comprendre comment elles ont été formées. Nous pourrions aussi savoir si les évents sont toujours actifs et déterminer ce qui s'en échappe.» Les chercheurs devront toutefois faire montre de patience. En raison de la forte demande pour l'Amundsen, l'expédition pourrait avoir lieu, au mieux, en 2012.  "}