{"url": "https://www.wikistrike.com/article-a-quoi-ressembleront-les-villes-apres-la-montee-des-oceans-dans-80-90-100-ans-105122510.html", "title": "A quoi ressembleront les villes après la montée des océans, dans 80, 90, 100 ans? ", "author": "", "date": "", "content": "    A quoi ressembleront les villes après la montée des océans, dans 80, 90, 100 ans? Quels changements entrainera le réchauffement climatique dans les modes de vie et l’organisation des sociétés? C’est à ces questions que tentent de répondre une série de productions visuelles récentes par des architectes et des graphistes, mettant en scène des scénarios basés sur le changement climatique. La gondole, la pirogue urbaine et le ballon dirigeable font partie des figures récurrentes de cet imaginaire “éco-futuriste”. Ces représentations contrastent de façon frappante avec celles du récit moderniste (années 50-60) d’un développement scientifique et technologique invincible, permettant de maitriser l’élément naturel. Certains projets mettent l’accent sur le côté ludique de ces nouveaux environnement urbains détournés et ré-organisés, et sur les opportunités que pourraient représenter ces nouvelles conditions. Comme l’écrit Bertrand Delanoë en introduction à l’exposition virtuelle +2°C Paris s’invente “20 cartes postales de Paris plongé dans un climat de fiction”, conçue en 2010 par le collectif et alors sur une commande de la mairie de Paris, “ces photomontages (…) esquissent une ville où il fait bon vivre, où l’équité mais aussi l’introduction de technologies propres et l’usage raisonné des ressources font de Paris une cité moderne, solidaire, et respectueuse de son environnement.” En effet, l’exposition entend proposer “un scénario fiction positif et inventif”… S’agit-il de “préparer” la population à des changements climatiques acceptés comme inéluctables? C’est en tout cas ce que semble indiquer le mot d’introduction de Denis Baupin (EELV, adjoint au maire de Paris chargé du développement durable, de l’environnement et du plan climat) à +2°C Paris s’invente: “le réchauffement de la planète, on le sait, est, pour une part, inéluctable. Dans le meilleur des cas, d’après les scientifiques, la hausse moyenne des températures devrait être de l’ordre de +2°C. (…) Avec cette exposition, nous avons souhaité amener les parisiens (et bien d’autres) à penser l’avenir. Un avenir qui n’a rien d’apocalyptique, parce-que des solutions existent, qu’elles ne sont pas synonymes de régression mais simplement d’une autre façon de vivre la ville. Nous souhaitons aujourd’hui partager les fruits de cette exposition futuriste, porteuse de propositions réalistes, qui a rencontré un vif succès.”1 image extraite de la série +2°C par le collectif et alors image extraite de la série +2°C par le collectif et alors       Ces images prospectives de Paris dans une centaine d’années ressemblent à celles d’une autre série, Aqualta(2009) par Studio Lindfors (New York), qui met en scène New York et Tokyo dans des conditions analogues. Ces dernières, conçues hors de tout contexte de commande institutionnel, ont cependant une ambiance moins “bon enfant”.  image extraite de la série Aqualta par Studio Lindfors image extraite de la série Aqualta par Studio Lindfors D’autres projets mettent l’accent sur l’évolution de nos modes de vie et de subsistance suite à l’intervention des changements écologiques à venir. Mettant en scène Londres en 2050, la vidéo The Eco-Commune (2009) de Richard Hardy est l’une de ces visions “dystopiques” d’une société de “survivants” habitant des dômes auto-construits à la Buckminster Fuller, installés au cœur de la métropole ruinée et rendue à la nature. “The economic meltdown of 2009 has left the financial district abandoned, allowing space for nature to reclaim it’s iconic structures, and a new community of scavengers to settle within its midst.”2 Partant du constat que l’approvisionnement alimentaire du Royaume Uni dépend à 95% de moyens d’acheminement et de production consommant du pétrole, Ian Douglas Jones propose d’implanter une agriculture urbaine au cœur de Londres.  Le projet London Yields: Urban Agriculture, exposé au Building Centre à Londres en 2009, était représenté dans une série d’images mais aussi sous la forme de plans et de schémas, avec l’ambition de provoquer une “prise de conscience”. “This exhibition demonstrates various methods by which food production can be incorporated into the urban environment at both an industrial and domestic level. We hope to help stimulate the debate and raise public awareness of our increasingly fragile relationship with the food on which we rely on and the method of bringing it to our table.”3 image extraite de London Yields de Ian Douglas Jones image extraite de London Yields de Ian Douglas Jones Enfin, deux  projets émanant d’agences de perspectivistes d’architecture, mettent en images le scénario de la montée des eaux, l’un à Londres et l’autre à Paris. Exposée au London Architecture Festival en 2008, le série d’images Flooded London de Squint/Opera se situe “après” la catastrophe, dans un environnement post-cataclysmique redevenu paisible. “The general scenario is set 80 or so years into the future, long after the sea levels have risen. The catastrophic side of the sea coming in has long since past and the five images are snapshots of people going about their lives, having adapted to the city’s new circumstance.”4 image extraite de Flooded London par Squint/Opera image extraite de Flooded London par Squint/Opera La vidéo 5:46am Paris underwater (2011) d’Artefactory Lab présente une suite d’images fixes d’un Paris inondé et vidé de ses habitants, que seuls animent les ondoiements à la surface de l’eau. Tout comme celles de Flooded London, ces images semblent avant tout vouées à la mise en scène d’une certaine beauté sublime, mais aussi, et peut-être avant tout, à la réalisation d’une prouesse graphique qui contribue à faire connaitre l’agence… Que ce soit par le réalisme des images chez les uns, ou par les arguments du discours chez les autres, ces représentations de “mondes engloutis” semblent toutes vouloir s’assurer d’un certain degré de vraisemblance, requis par l’image projective… tout en assumant complètement leur côté fictionnel. Est-ce là un paradoxe, ou la condition même à laquelle nous pouvons nous y projeter?    "}