{"url": "https://www.wikistrike.com/article-un-bouleversement-climatique-a-detruit-des-coraux-durant-2-500-ans-107846880.html", "title": "Un bouleversement climatique a détruit des coraux durant 2.500 ans ", "author": "", "date": "", "content": "      Un bouleversement climatique, dû entre autres à des variations extrêmes du courant marin chaud El Niño, a provoqué une destruction des récifs coralliens dans l'est du Pacifique pendant 2.500 ans, selon une étude publiée jeudi aux Etats-Unis. Ses auteurs mettent d'ailleurs en garde contre le risque d'un phénomène similaire avec le réchauffement climatique en cours, largement provoqué, selon les scientifiques, par l'activité humaine qui produit des émissions de gaz à effet de serre, en particulier du dioxyde de carbone (CO2). \n\nLa destruction à petit feu des récifs coralliens le long de la côte Pacifique du Panama a commencé il y a 4.000 ans et coïncidé avec une période de fortes fluctuations du courant El Niño et de l'oscillation australe, un cycle de variations de la pression atmosphérique dans le Pacifique. \n\nAvec son équipe de chercheurs, Richard Aronson, professeur de biologie à l'Institut de technologie de Floride (sud-est) et coauteur de cette étude parue dans la revue américaine Science datée du 6 juillet, a enfoui des sondes d'aluminium sous les récifs coralliens. L'analyse des échantillons, sortes de carottes permettant de remonter dans le temps, a permis de reconstituer l'histoire de ces récifs coralliens durant les 6.000 dernières années. \n\n\"Nous avons été choqués de découvrir un trou de 2.500 ans dans la croissance de ces récifs\", explique Lauren Toth, également chercheuse à l'Institut de technologie de Floride et autre coauteur des travaux. \"Ce trou représente un effondrement de ces écosystèmes coralliens sur 40% de leur histoire\", ajoute-t-elle. \n\nLes deux scientifiques ont également examiné d'autres études faites sur les récifs coralliens à travers le Pacifique et découvert ce même \"trou\" dans la croissance, aussi loin qu'en Australie et au Japon. Les auteurs de l'étude lient cet effondrement aux fortes fluctuations du courant El Nino et de l'oscillation australe, regroupés sous le sigle ENSO responsable des conditions météorologiques cycliques pluriannuelles.   "}