{"url": "https://www.wikistrike.com/article-deux-coups-de-tonnerre-scientifiques-font-trembler-l-alarmisme-climatique-80966321.html", "title": "Deux coups de tonnerre scientifiques font trembler l'alarmisme climatique ", "author": "", "date": "", "content": "Deux coups de tonnerre scientifiques font trembler l'alarmisme climatique   Les mesures satellitaires montrent que le bilan thermique des modèles alarmistes est gravement erroné. Une étude cosignée par Roy Spencer publiée la semaine dernière, portant sur les mesures du satellite Terra, montre que l'évacuation de chaleur mesurée est bien plus forte que les modèles réchauffistes le prévoient. C'est un coup de tonnerre dans le ciel de l'alarmisme climatique réchauffiste. Plusieurs réchauffistes ont traité Roy Spencer de négationniste du réchauffement. Celui-ci leur répond qu'un tel qualificatif est beaucoup plus élogieux que d'être des négationnistes de la 1ère loi de la thermodynamique, qui porte sur la conservation de l'énergie.\n\nLes résultats du CERN sur CLOUD seront communiqués sous haute tension. Un second coup de tonnerre est attendu d'ici peu avec la publication des résultats du CERN portant sur l'expérience CLOUD, étoffant de façon considérable les expérience menées par Svensmark sur sa théorie de l'influence de certains rayonnements cosmiques galactiques sur la formation de nuages. Le directeur du CERN aurait demandé à ses scientifiques de ne rien cacher mais de ne publier aucune interprétation. Cette décision est perçue comme le signe de l'extrême tension portée par les résultats majeurs qui pourraient remettre en question les dogmes du réchauffisme qui biaisent la climatologie. Il reste à espérer qu'elle ne sera pas le prétexte à une censure étendue qui empêcherait à la recherche scientifique de tirer tout le parti légitime de ces expériences, en retardant de plusieurs trimestres les interprétations légitimes, au moment même où le corpus du prochain sommet du GIEC est en cours d'élaboration. Les résultats préliminaires, faisant l'objet de communications informelles entre chercheurs, semblaient favorables à la théorie de Svensmark.\n\nLe réchauffisme peine à expliquer l'absence de réchauffement depuis la fin des années 1990. Le réchauffisme fait face à d'importantes critiques notamment son incapacité à prévoir les températures réellement observées. Les modèles alarmistes ont prévu de fortes hausses de températures qui ne se produisent pas. Ainsi, depuis la fin des années 1990, les températures de la basse atmosphère, qu'on sait mesurer avec fiabilité par satellite, s'avèrent dénuées de tendance haussière. Diverses explications ont été proposées par les alarmistes de l'influence humaine parmi lesquels les aérosols notamment charbonniers et les fluctuations de la couche d'ozone.   Contre Points via Sott  "}