{"url": "https://www.wikistrike.com/article-argentine-600-000-hectares-sous-l-eau-et-500-000-tetes-de-betail-en-danger-105673649.html", "title": "Argentine: 600.000 hectares sous l'eau et 500.000 têtes de bétail en danger ", "author": "", "date": "", "content": "Argentine: 600.000 hectares sous l'eau et 500.000 têtes de bétail en danger    BUENOS AIRES - Quelque 600.000 hectares sont sous l'eau dans le centre de la province de Buenos Aires, coeur de la puissance agricole argentine, menaçant la récolte de soja et environ 500.000 têtes de bétail, a-t-on appris mardi auprès de producteurs locaux. \n\nLa récolte de soja, dont l'Argentine est le troisième producteur mondial, était déjà frappée par la sécheresse et devait passer de 49,2 millions de tonnes en 2011 à 41 millions cette année, soit une baisse de 18,5%, selon les prévisions de la Bourse de céréales de Buenos Aires. \n\nMais ce sont désormais les inondations qui menacent une province grande comme l'Italie. \n\nLa situation est alarmante, a dit par téléphone à l'AFP Pedro Bignau, responsable de la Société rurale de Bolivar (300 km au sud-ouest de Buenos Aires). \n\nC'est frustrant de voir les campagnes sous l'eau et des centaines de milliers de têtes de bétail en danger, a-t-il ajouté, rappelant que quelque 40% de la récolte est encore en cours. \n\nCe phénomène a commencé il y a deux semaines: la première nuit il a plu 200 mm dans certaines zones et sur mes terres en moyenne 850 mm au cours des cinq derniers mois, a-t-il dit. \n\nDans le seul département de Bolivar il y a entre 350.000 et 400.000 têtes de bétail, selon la Société rurale, ainsi que quelque 200.000 hectares cultivés, surtout des champs de soja. \n\nCette zone était frappée il y a quelques mois encore par une grave sécheresse. \n\nNous sommes passés de la sécheresse, qui a duré jusqu'à la mi-janvier, aux inondations, a déploré un autre responsable de Bolivar, Fernando Alzueta. Il y a des propriétés touchées à 80 ou 90%, a-t-il dit, ajoutant: Si la pluie se poursuit, nous pourrions avoir le pire scénario depuis des décennies. \n\nDans le centre-ville de Azul, 2.000 personnes ont dû être évacuées en raison des inondations, selon les autorités.    "}