{"url": "https://www.wikistrike.com/article-seisme-dans-le-nord-est-de-l-italie-trois-morts-et-une-cinquantaine-de-blesses-105469532.html", "title": "Séisme dans le nord-est de l'Italie: six morts et une cinquantaine de blessés ", "author": "", "date": "", "content": "  Six personnes travaillant de nuit dans des usines dans la région de Modène et de Ferrare (nord-est de l'Italie) ont trouvé la mort et une cinquantaine ont été blessées légèrement, dans un séisme de forte magnitude survenu dimanche à 02H00 GMT, selon un bilan provisoire de la protection civile et des pompiers italiens. Le séisme, de magnitude 5,9 et survenu à 10 km de profondeur, avait son épicentre à Finale Emilia, à 36 km au nord de Bologne, dans la zone de Modène. \n\nUn ouvrier a été tué à Ponte Rodoni di Bondeno, par l'écroulement d'un hangar d'une usine de polystyrène expansé, matériau utilisé notamment pour l'isolation des habitations. Deux autres ont trouvé la mort dans une usine de carrelage à Sant'Agostino de Ferrare. Une cinquantaine de personnes ont été blessées mais pas grièvement, principalement dans la région de Modène. \n\nFerrare se trouve au coeur d'une région fortement industrialisée et son centre historique est classé au patrimoine mondial. La forte secousse sismique d'une vingtaine de secondes, ressentie dans tout le nord-est de la péninsule, de l'Emilie-Romagne à la Vénétie, a été suivie de plusieurs répliques. Sous l'impact, plusieurs maisons et clochers d'églises de la région se sont écroulés, et des hôpitaux ont été évacués par mesure de sécurité. \n\nA Bologne et dans d'autres villes, des milliers d'habitants réveillés au milieu de la nuit sont descendus paniqués dans les rues. Les centraux téléphoniques des pompiers ont été saturés. \n\nLes premières images diffusées par les télévisions en continu dans la région la plus touchée montraient des maisons à demi écroulées, des amoncellements de gravats sur les routes, des corniches d'églises ou de tours détachées. Elles filmaient aussi les habitants descendus de nuit dans les rues des villes, et qui ne semblaient toutefois pas paniqués. \n\nPlus tôt dans la nuit, une autre secousse sismique, de magnitude 4,1, avait été enregistrée en Lombardie, dans les provinces de Modène, Mantoue, Ferrare et Rovigo, sans provoquer de dommages. "}