{"url": "https://www.wikistrike.com/2015/07/isere-ce-soir-une-montagne-va-s-effondrer-dans-un-lac-provoquant-une-vague-de-20-metres.html", "title": "Une montagne prête à s'effondrer dans le lac de Chambon provoquera une vague de 20 mètres ", "author": "", "date": "", "content": "Le 10 avril dernier, les autorités constatent que des fissures inquiétantes apparaissent sur la voûte du tunnel du Chambon, à Mizoën (Isère), dans le massif de l'Oisans. C'est la conséquence d'un glissement de terrain en courssur un versant de la montagne. Le tunnel et la route départementale 1091, qui relie Grenoble à Briançon, sont fermés. Les professionnels du tourisme de la vallée de la Grave voient leur chiffre d'affaires s'effondrer. Des habitants doivent marcher presque une heure sur un sentier ou prendre des bateaux mis en place sur le lac pour pouvoir aller travailler de l'autre côté du tunnel. Le 23 juin, les experts constatent que le glissement de terrain s'accélère dangereusement. Les travaux sont alors arrêtés dans le tunnel.\n\nJeudi, nouvelle alerte. Les géologues annoncent que l'effondrement d'une zone de 280 m de long, 100 m de large et 25 m d'épaisseur, sur une pente à 50 degrés, est pour vendredi, samedi ou dimanche. Ce sont 100 000 à 800 000 m 3 qui vont glisser dans le lac du Chambon. Sans dommages pour la population car les rives ne sont pas urbanisées.\n\nLa vague ne devrait pas endommager le barrage\n\nDans le village du Freney-d'Oisans, sous le barrage, des habitants s'inquiètent : « Le barrage va-t-il résister à cette vague. S'il cède, on est tous mort », assure Isabelle. Les responsables d'EDF se veulent rassurant : « L'axe du glissement est opposé au barrage. La vague se dirigera vers la rive opposée. Au niveau du barrage, on s'attend à une vague de seulement 3 à 4 m, ce qui n'endommagera pas l'ouvrage. 35 m séparent actuellement le niveau actuel de l'eau et la crête du barrage », explique Stéphane Toletti, directeur du groupement hydraulique Ecrins-Vercors.\n\nDepuis vendredi, des patrouilles de gendarmes quadrillent le secteur pour interdire aux randonneurs, pêcheurs et curieux, l'accès aux berges. A Mizoën, dans le hameau des Aymes, les sept familles qui habitent les lieux sont loin de paniquer : « On nous a dit qu'il y aurait beaucoup de bruit, de la poussière, mais on ne nous a pas obligés à évacuer nos maisons. On pense donc que l'on ne terminera pas dans le lac », ironise Florence Gonon. «On a hâte que ce glissement de terrain ait lieu pour que les travaux dans le tunnel reprennent rapidement et que la route puisse rouvrir », explique le maire Bernard Michel.   "}