{"url": "https://www.wikistrike.com/article-la-sante-des-glaciers-dans-le-monde-continue-de-se-deteriorer-104280932.html", "title": "La santé des glaciers dans le monde continue de se détériorer ", "author": "", "date": "", "content": "  A la suite de l'analyse de 144 glaciers de taille variable, des scientifiques tirent la sonnette d'alarme. Car la mauvaise santé de ses étendues glacées pourraît entraîner une progression rapide du niveau des mers... Le réchauffement climatique continue son oeuvre et les glaciers en sont les victimes, silencieuses mais bien présentes. Une équipe de scientifiques menée par le Dr Mernild, du Climate, Ocean, and Sea Ice Modeling (COSIM) de Los Alamos, s'est en effet penchée sur l'état de 144 glaciers, importants ou pas, à travers la planète. Et le constat est alarmant puisque selon le Dr Mernild, ces glaciers ne sont pas à l'équilibre. L'équilibre d'un glacier s'effectue lorsque le volume de neige en sa partie supérieure est égal au volume de neige et de glace qui se transforme en eau dans sa partie la moins en altitude. Avec l'amplitude thermique, le problème est que même si le climat venait à se refroidir, ils ne retrouveraient pas leur équilibre de façon immédiate. Dans le même sens, la fonte la plus importante de ses étendues n'a pas encore commencé. Et le scientifique explique que si le climat reste sur sa courbe actuelle, \"les glaciers vont perdre 30% de leur superficie\". Plus grave encore, \"38% de leur volume servira à l'augmentation globale du niveau des mers\". Avec ces chiffres, son équipe a calculé que cette augmentation s'élèvera à 22 cm, et ceci dans les prochaines décennies. En cas de renforcement du réchauffement de la Terre, si l'ensemble des glaciers venait à disparaître, ce serait cette montée des mers irait selon les modèles en cours jusqu'à 48 cm. Et ceci sans compter la fonte des glaces polaires...    "}