{"url": "https://www.wikistrike.com/article-exclusivite-wikistrike-tremblement-de-terre-en-califormie-en-octobre-2011-80611477.html", "title": "Exclusivité WikiStrike : tremblement de terre en Califormie en octobre 2011 ", "author": "", "date": "", "content": "Faut-il évacuer la Californie ?   Un chercheur amateur qui s'est confié à WikiStrike et souhaite rester anonyme prévient: \"Un tremblment de terre exceptionnel est à prévoir sur la faille de San Andrés dans les mois qui viennent.\" Et de poursuivre par : \"Il devrait avoir lieu courant octobre\".     D'après lui, les séismes sont prévisibles. L'activité solaire, l'approche d'un astéroîde ou d'une comète, tout élément pertubateur extra-terrestre joue sur la lave en la tirant telle la lune engendre les marées, et l'approche d'une comète dans une activité solaire intense ne laisse aucun doute : la croûte terrestre va s'animer.   De plus, on ne nous parle jamais de notre lune, précisons tout de même que les éléments pertubateurs à l'approche de la Terre jouent également et peut-être davantage sur la lune qui possède elle aussi ses propres séismes et influe sur nos plaques tectoniques. L'espace est un grand jeu de domino. Rappelons que parmi les 10 plus gros tremblements de terre répertoriés, la grand majorité ont eu lieu en période de pleine lune ou de nouvelle lune. Le 26 octobre est donc une journée à grand risque, incontestablement.      \"La faille la plus bancale actuellement est San Andréas, mais il existe un autre grand danger, la plaque indienne.\" la célèbre faille Etats-Unienne ne tient qu'à un fil,  les tremblements mineurs y sont par ailleurs en augmentation. \"Ce qui est inquiétant, nous confie-t-il, c'est le Yellowstone, placé sous haute surveillance, qui pourrait bien faire paler de lui\".       Une autre source nous parle d'un tremblement de terre en Californie de 5 sur Richter le 5 août 2011 et un autre le 7 août 2011 de plus petite ampleur. Le 10 août, un séisme plus important aura lieu en Californie. Cela débouchera sur un séisme de grande ampleur en octobre 2011. Le Japon sera touché par un séisme très important le 8 août.           "}