{"url": "https://www.wikistrike.com/article-pas-deux-degres-en-plus-d-ici-2100-mais-bien-six-112203226.html", "title": "Pas deux degrés en plus d'ici 2100, mais bien six ! ", "author": "", "date": "", "content": "  Le réchauffement climatique s'accélère et si les scientifiques prédisaient deux degrés d'augmentation d'ici la fin du siècle, il se pourrait bien que la température monte en réalité de six degrés. Cette hausse a été annoncée par le cabinet PricewaterhouseCoopers (PwC) dans son rapport annuel \"Low Carbon Economy Index\". Désormais, ce groupe d'experts table sur un réchauffement global de +6°C d'ici à 2100. Le seul moyen d'empêcher une telle hausse est de diminuer drastiquement les émissions de CO2 dans les prochaines années. On est donc loin du cap à ne pas franchir défini par le Giec (Groupe d'experts intergouvernemental sur l'évolution du climat) qui était de +2°C par rapport à l'ère pré-industrielle. \n\nPour parvenir à inverser la tendance et limiter la hausse à deux degrés, il faudrait diminuer les émissions de CO2 de 5% par an et ce jusqu'en 2050. On en est loin puisque les émissions mondiales ont encore augmenté en 2011 (+3% par rapport à 2010). Autant dire que l'objectif devient quasi irréalisable sans changement radical dans la manière de consommer et de vivre sur notre planète. \n\n\"Même en doublant notre taux de \"décarbonisation\" actuel, nous irions quand même vers un réchauffement de +6°C d'ici à la fin du siècle. Il faudrait multiplier par six pour y parvenir\" explique Leo Johnson, associé en charge du développement durable et du changement climatique chez PwC. \n\nChanger drastiquement\nL'Union européenne fait office de leader en la matière puisque les pays membres ont réussi à réduire la quantité de CO2 émise par point de PIB (appelée intensité en carbone) de 6% en 2010-2011. Cependant, pour le moment, c'est surtout grâce au nucléaire que l'Europe parvient à diminuer ses émissions et les Européens devront faire beaucoup plus pour enrailler la machine.\n\nAux Etats-Unis, le changement n'a pas encore eu vraiment lieu, même si le charbon est lentement abandonné au profit du gaz naturel (mais également à cause du gaz de schiste qui provoque d'importantes pollutions terrestres). Les yeux se tournent donc vers le président Obama, fraîchement réélu et qui devra prendre une position beaucoup plus ferme en matière de protection de l'environnement. Encore faudra-t-il qu'il ose se mettre à dos les riches et influents industriels américains...\n\nAutre gros pays émetteur de carbone, l'Australie n'avance pas positivement en la matière: ses émissions ont augmenté de 6,7% rien que durant l'année 2011 (pour seulement 22 millions d'habitants). Et ce n'est pas la taxe environnement mise en place en 2012 qui devrait changer la donne puisque les entreprises australiennes préfèrent pour le moment payer plutôt que d'envisager de modifier leurs manières de fonctionner. Bye bye donc la barrière de corail, joyau du Pacifique.\n\nA quand la prise de conscience de nos dirigeants?\nDu côté des pays émergents, la Chine reste le premier pays émetteur de CO2 au monde avec 29% du CO2 mondial, selon un rapport de l'Agence néerlandaise d'évaluation environnementale. Certes, les Chinois investissent énormément dans les nouvelles ressources énergétiques moins polluantes, mais de là à inverser la tendance, il y a encore un pas immense à effectuer.\n\nLa prochaine conférence des Nations unies sur le changement climatique se déroulera à la fin de ce mois de novembre à Doha, au Qatar, encore faudra-t-il que les dirigeants s'y rendent et que de vraies décisions soient entérinées. En espérant que ce rapport de PwC parvienne enfin à une prise de conscience générale. \"Il est temps de se préparer à un monde plus chaud. Nous avons passé un cap critique. Ce rapport n'est pas une tactique de choc mais un simple calcul mathématique. Il est temps de comprendre que le \"business as usual\" (le business \"comme d'habitude\") n'est pas une option\", conclut Leo Johnson.   "}