{"url": "https://www.wikistrike.com/article-mozambique-40-morts-plus-de-150-000-personnes-deplacees-par-les-inondations-114825500.html", "title": "Mozambique: 40 morts, plus de 150.000 personnes déplacées par les inondations ", "author": "", "date": "", "content": "40 morts, plus de 150.000 personnes déplacées par les inondations          Quelque 150.000 personnes ont été déplacées en raison des graves inondations qui frappent le sud du Mozambique depuis mercredi, a indiqué lundi une porte-parole de l'ONU à Maputo.\nLe chiffre officiel est de 150.000 personnes déplacées dans la province de Gaza, qui correspond à la basse vallée du fleuve Limpopo, a déclaré Patricia Nakell, ajoutant aussitôt qu'il pourrait augmenter car certaines zones isolées n'ont pas pu être atteintes par les sauveteurs.\nAu moins 40 personnes sont mortes en quinze jours dans le sud du pays, dont une trentaine ces derniers jours dans la vallée du Limpopo.\n\nLa montée des eaux a provoqué un exode massif de dizaines de milliers de personnes vers des zones plus élevées, où les agences humanitaires ont installé des camps provisoire pour abriter et nourrir les réfugiés.\n\nSi le Limpopo est revenu dans son lit dans la région de Chokwe, submergée mercredi, la situation restait critique lundi en aval, où l'essentiel de la ville de Xai Xai a été évacuée.\n\nLe niveau de l'eau continue à monter là-bas, donc la situation est volatile, a noté Mme Nakell.\n\nLe pont de Xai Xai, sur la grande route reliant Maputo au nord du pays, a cependant été rouvert à la circulation, a noté Sylvia Paolo, porte-parole de la police provinciale.\n\nAprès le sud, les autorités mozambicaines ont prévenu lundi que de nouvelles pluies pourraient maintenant provoquer des inondations dans le centre et le nord du pays, notamment dans le bassin du Zambèze.\n\n\nSource ©AFP / 28 janvier 2013     "}