{"url": "https://www.wikistrike.com/article-la-derive-du-gulf-stream-conduira-t-elle-a-un-degagement-de-methane-111933605.html", "title": "La dérive du Gulf Stream conduira-t-elle à un dégagement de méthane ? ", "author": "", "date": "", "content": "  La dérive du Gulf Stream conduira-t-elle à un dégagement de méthane ?    L'hydrate de méthane, enfoui dans les sédiments peut se déstabiliser et revenir à l'état gazeux. Retrouvés lors d'une expédition scientifique allemande, les filons de méthane (en blanc sur la photo) se trouvaient dans le premier mètre de sédiment à 1.200 m de profondeur, au large de l'Oregon (États-Unis).   En automne 2011, le Gulf Stream déviait sa trajectoire de 200 km vers le nord. Aujourd'hui une nouvelle étude suggère une alarmante conséquence : cette dérive aurait rapidement déstabilisé le méthane, redoutable gaz à effet de serre, enfoui dans les sédiments océaniques. Mais le dégagement dans l'atmosphère n'est pas démontré.  Le Gulf Stream, ce courant chaud qui suit la côte est américaine, a dévié sa trajectoire de 200 km vers le nord l'automne dernier. La dérive du couranta provoqué une impressionnante augmentation de la température de surface et de moyenne profondeur de l'océan. Dans une étude parue dans lemagazine Nature, Phrampus et Hornbach ont suggéré qu'un tel réchauffement de l'océan déstabilisait, le long du plateau, les hydrates de méthane piégés dans les sédiments. \n\nL'hydrate de méthane se niche dans les pores des sédiments océaniques. Pour qu'il soit sous forme d'hydrate, le composé doit être à basse température et haute pression. Au large de la Caroline du Nord, l'océan profond échange avec le plateau continental : c'est une zone de transition entre croûtes continentale et océanique. Cette région est dans les conditions de pression et température idéales pour les hydrates de méthane et en regorge. \n\nUne anomalie de température modifie la ligne d'équilibre hydrate-vapeur : le méthane dissout pourrait être alors relâché dans l'océan. Il pourrait ensuite potentiellement rejoindre l'atmosphère et s'il est en grande quantité augmenter l'effet de serre et donc le « réchauffement climatique »*. Avec les données sismiques et un modèle de la dynamique thermique de la région, Phrampus et Hornbach suggèrent que la dérive du courant induisant une température plus chaude déstabilise actuellement plus de 2,8 gigatonnes d'hydrate de méthane. \n\nLe méthane océanique impactera-t-il le réchauffement climatique ? \n\nLes deux chercheurs ont montré que de façon naturelle, l'océan Atlantique, au bord du plateau continental nord américain, s'est réchauffé durant les derniers millénaires. En utilisant les données sismiques de 1977 dans leur modèle, ils ont en effet trouvé que la zone d'équilibre hydrate-vapeur du méthane était beaucoup plus profonde que ce qu'elle est réellement. En d'autres termes, si l'océan avait la température actuelle depuis des milliers d'années, il y aurait beaucoup plus de méthane dissout dans l'océan qu'actuellement.  En extrapolant le modèle, Phrampus et Hornbach trouvent qu'il faudrait 5 000 ans pour que les sédiments de l'océan larguent la quantité totale de méthane enfoui. Aujourd'hui, ils ne peuvent situer précisément où la période actuelle se place sur ces 5 000 ans. Ils estiment toutefois qu'il resterait entre 800 et 1 000 ans avant que la totalité du méthane ne soit complètement rendu à l'état dissout et relâché. \n\nLes deux chercheurs présument que cette déstabilisation s'étend sur une centaine de kilomètres, et pourrait continuer pendant des siècles. Mais que l'on se rassure, le possible transfert du gaz à effet de serre de l'océan à l'atmosphère n'est pas démontré. Outre la température, la déstabilisation du méthane est également liée à la pression, et ici n'est prise en compte que la variation de température. Un rejet brutal ne semble pas à craindre. La géophysicienne Caroline Ruppel confirme : « Nous n'avons pas besoin de nous inquiéter d'un rejet massif de méthane dans l'atmosphère ».    "}