{"url": "https://www.wikistrike.com/2015/04/des-gouffres-s-ouvrent-chaque-jour-autour-de-la-mer-morte.html", "title": "Des gouffres s’ouvrent chaque jour autour de la mer Morte ", "author": "", "date": "", "content": "Des gouffres de dizaines de mètres de profondeur apparaissant du jour au lendemain, engloutissant en quelques minutes des champs entiers… La formation de centaines de dolines transforme peu à peu les rives de la mer Morte en gruyère ! Et le phénomène s’accélère à un rythme exponentiel, menaçant habitations et installations touristiques ou industrielles. En janvier, une portion de la route 90, l’artère principale qui longe la mer Morte sur la rive israélienne, s’est ainsi affaissée brutalement de 5 centimètres. Les premières dolines ont été découvertes dans les années 1980. Et en 1990, on en comptait une quarantaine. Aujourd’hui, il y en aurait plus de 3000. À ce rythme, l’ensemble du bassin aura sombré d’ici à 2050 ! Avec le risque d’engloutir des vies humaines. Les dolines sont des dépressions de forme circulaire ou elliptique qui peuvent atteindre des dizaines de mètres de diamètre. Les plus grandes, les méga-dolines, s’ouvrent sur plus d’un kilomètre de diamètre et plus de 100 m de profondeur. Elles se forment dans des terrains soumis à une dissolution chimique. Et c’est justement le cas de la mer Morte, dont le niveau ne cesse de baisser. En cinquante ans, sa surface a régressé d’un tiers. Cette mer fermée, qui était une vaste masse d’eau il y a 18 000 ans, est aujourd’hui la zone immergée la plus basse du globe (429 mètres en dessous du niveau de la mer). Et ses eaux continuent à s’abaisser de 1,45m en moyenne par an. Depuis les années 1950, en effet, les eaux des rivières affluentes ont en effet été exploitées intensément par Israël, la Jordanie et la Syrie pour les besoins d’une démographie en pleine explosion, d’une industrie touristique en plein essor et pour l’exploitation minière (potasse et magnésium). Quelque 800 millions de mètres cubes sont ainsi détournés chaque année, et la mer Morte ne reçoit plus que 5 % de son flux historique. En se retirant, les eaux très salées de la mer Morte laissent derrières elle des terrains truffés de poches de sel. Les nappes phréatiques, les pluies, les eaux de ruissellement, les rivières sont autant d’eaux douces qui lessivent et dissolvent ces poches, laissant en lieu et place des cavités vides en sous-sol. Sans soutien, le sol de surface finit par s’effondrer brusquement. Si plusieurs cavernes se superposent, un effondrement en cascade peut laisser la place à un profond trou béant (un aven). L’érosion peut poursuivre son œuvre et plusieurs avens rapprochés se fondre en un seul gouffre gigantesque (un ouvala). PIPELINE. Israël, la Jordanie et l’Autorité palestinienne ont décidé d’agir en construisant un pipeline de 200 km de long reliant la mer Rouge à la mer Morte. L’objectif est de transférer quelque 100 millions de mètres cubes d’eau chaque année vers cette dernière. Le projet n’existe pour l’heure que sur le papier et ses détracteurs sont nombreux. Car cet apport d’eau n’est pas suffisant pour enrayer la baisse du niveau de la mer Morte et le risque est grand par ailleurs de détruire l’écosystème spécifique de la mer Morte en y faisant proliférer notamment des algues rouges.  Par Sylvie Rouat  "}