{"url": "https://www.wikistrike.com/article-californie-plus-de-250-000-personnes-vivent-sous-la-menace-d-un-tsunami-116540212.html", "title": "Californie: Plus de 250.000 personnes vivent sous la menace d'un tsunami ", "author": "", "date": "", "content": "    Plus de 250.000 personnes seraient submergées par un tsunami sur les côtes californiennes...   Plus de 250.000 personnes en Californie vivent dans des zones côtières susceptibles d'être dévastées par les flots en cas de tsunami dans cet Etat, situé à l'ouest des Etats-Unis et sujet aux tremblements de terre, affirme une étude du Centre américain de géophysique (USGS) publiée lundi. Selon cette étude des vagues de huit mètres ou plus pourraient toucher le nord de la Californie en cas de tremblement de terre de magnitude 8 dans la région. «Les pertes de vie tragiques et les dégâts provoqués par les récents tsunamis catastrophiques ont mis en lumière la dangerosité des tsunamis», selon cette recherche, qui se réfère aux tsunamis de 2004 dans l'Océan indien et de 2011 au Japon. «Des preuves historiques et géologiques indiquent que la côte californienne a déjà vécu des tsunamis de cette ampleur et qu'elle est menacée par des tsunamis pouvant être créés par différents phénomènes», dont des tremblements de terre lointains ou proches. 267.000 personnes concernées Le rapport de 60 pages qui accompagne cette étude, émis par l'Agence californienne de gestion des catastrophes (EMA), inclut des cartes détaillées montrant les côtes les plus à risque, de San Diego, au sud, à Los Angeles et Oakland, près de San Francisco. Au total, le nombre de personnes vivant dans des zones susceptibles d'inondations en raison de tsunamis atteint 267.000, tandis que 169.000 personnes supplémentaires travaillent dans ces régions. Le nombre de personnes dans ces zones peut même augmenter de manière très importante selon les moments de la journée, sur les plages touristiques par exemple. Les tsunamis nés au large représentent un danger mineur car les vagues sont de taille moindre et les autorités ont le temps de déclencher des alertes au tsunami. Mais il y aurait un danger bien plus important en cas de séisme généré sur la zone de subduction Cascadia (CSZ), qui court sur près de 1.000 km depuis le nord de la Californie jusqu'à l'île de Vancouver, souligne le rapport. La CSZ s'est brisée et a généré des tsunamis à au moins sept reprises depuis 3.500 ans, avec des intervalles allant de 140 ans à plus d'un millénaire. Le dernier remonte à l'année 1700. «Un futur tremblement de terre relié à la CSZ (vraisemblablement de magnitude 8 ou plus) créerait des vagues de 8 mètres... ou plus qui inonderaient les zones à risque 15 à 20 minutes après la secousse initiale», révèle l'étude. «La Californie du sud pourrait être touchée par un tel tsunami sans même ressentir la secousse initiale, et les vagues arriveraient environ une heure après», souligne encore le rapport.   AFP/ 20minutes   "}