{"url": "https://www.wikistrike.com/2015/05/antarctique-decouverte-d-un-grand-nombre-de-lacs-souterrains.html", "title": "Antarctique : découverte d'un grand nombre de lacs souterrains ", "author": "", "date": "", "content": "Une équipe internationale d'explorateurs polaires a découvert en Antarctique une série de lacs souterrains et sous-glaciaires, dans lesquels la vie pourrait exister, écrit mardi Ria Novosti. Plus précisément dans le sol côtier de la région des vallées de McMurdo, l'endroit le plus désert et le plus \"extraterrestre\" de la planète. \n\nUn capteur électromagnétique spécial a aidé les explorateurs à découvrir, dans le sol côtier de l'Antarctique et dans ses \"vallées sèches\" désertes, un grand nombre de lacs souterrains dans lesquels la vie pourrait exister, rapporte un article publié dans le magazine Nature Communications. \n\nLes vallées dites \"sèches\" de McMurdo, dans la partie orientale de l'Antarctique, sont considérées aujourd'hui comme l'un des endroits les plus déserts et extraterrestres de la planète. Les conditions ressemblent même à celles qui prévalent aujourd'hui sur Mars : presque pas d'eau, un niveau de précipitations proche de zéro et des vents soufflant sur les vallées à plus de 200 km/h. \n\nLeurs seuls habitants sont des microbes extrémophiles vivant dans des fentes à l'abri du vent, ainsi que des microbes vivant dans les fameux Blood Falls (\"cascades de sang\") au pied du glacier Taylor. \n\nJill Mikucki de l'Université du Tennessee à Knoxville (USA) et ses collègues ont constaté que les vallées de McMurdo pourraient être moins désertes qu'on le croyait. Les chercheurs y ont étudié la structure du pergélisol et des glaciers à l'aide de l'appareilSkyTEM installé à bord d'un hélicoptère. \n\nSelon les chercheurs, SkyTEM est un capteur électromagnétique spécial capable de détecter des vides et de l'eau liquide dans la glace ou dans le pergélisol d'après les modifications de la résistance du sol — si l'eau disparaît, le sol conduit le courant des centaines de fois plus mal. \n\nGrâce à cet appareil, les auteurs de l'article ont pu détecter des dizaines de grands lacs souterrains et sous-glaciaires dans les vallées de McMurdo à des profondeurs de 200 à 500 mètres, qui partent de la côte de l'Antarctique et s'enfoncent de 10 à 12 km à l'intérieur du continent. \n\nSelon les auteurs de l'article, l'eau aurait pu pénétrer dans ces vides il y a plusieurs dizaines de millions d'années, à l'époque du Miocène, quand le niveau des océans était beaucoup plus élevé qu'aujourd'hui. \n\nLes vallées de McMurdo étaient alors un système de fjords, et le refroidissement progressif de la planète et la baisse du niveau de la mer ont pu conduire à l'apparition d'une série de lacs salés dont les eaux auraient progressivement \"coulé\" dans les profondeurs de la Terre. D'autres lacs souterrains, tout comme les lacs sous-glaciaires qui existent aujourd'hui dans le glacier Taylor, pourraient représenter des restes d'une énorme étendue d'eau superficielle partiellement séchée ou évaporée à une époque très ancienne. \n\nD'après les températures et les conditions locales, ces lacs devraient maintenant être remplis d'une sorte de saumure concentrée qui reste liquide même à des températures de moins dix degrés Celsius — toutes les conditions nécessaires à l'existence des microbes semblables aux habitants des Blood Falls sont donc réunies. \n\nLes lacs sont reliés les uns aux autres par un large système de canaux, ce qui augmente considérablement les chances de survie des microbes au cas où l'un des lacs se dessécherait ou si les éléments nutritifs s'y amenuisaient. Un autre argument en faveur de l'existence de la vie dans ces lacs est le fait que dans le lac sous-glaciaire Vida, dans le même \"désert inhabité\", les explorateurs polaires ont découvert en novembre 2012 de nombreuses bactéries résistantes au froid qui avaient vécu dans l'isolement plusieurs dizaines de milliers d'années. \n\nSi la vie est présente dans les lacs souterrains de McMurdo, nos chances de découvrir la vie sur Mars vont augmenter. Selon les planétologues modernes, le sol dans les latitudes équatoriales de la planète rouge pourrait également contenir des lacs salés et des couches fines d'eau, où, à des températures suffisamment élevées du sous-sol, des microbes pourraient aussi se cacher.   "}