{"url": "https://www.wikistrike.com/article-typhon-haiyan-nouveau-bilan-7-257-morts-et-disparus-121338886.html", "title": "Typhon Haiyan - Nouveau bilan : 7 257 morts et disparus ", "author": "", "date": "", "content": "Typhon Haiyan - Nouveau bilan : 5 500 morts et 1 757 disparus    Plus de 15 jours après le passage du typhon Haiyan, les Philippines comptent leurs morts et disparus.   Environ 5 500 personnes sont décédées aux Philippines des suites du passage du typhon Haiyan le 8 novembre dernier. En outre 1 757 personnes sont toujours portées disparues, indiquent mercredi les autorités. Ce bilan est susceptible d'évoluer dans la mesure où les bâtiments effondrés pourraient encore contenir des victimes. \n\nHaiyan, l'un des plus violents typhons a avoir jamais touché terre avec ses vents dépassant les 300 km/h et ses vagues géantes, a rasé des dizaines de villes dans la partie centrale des Philippines. \n\nPlus de 3,5 millions de personnes ont perdu leur logement à la suite du passage du typhon. \n\nLes dégâts causés à l'infrastructure et aux récoltes sont estimés à plus de 570,46 millions de dollars. \n\nLes Nations Unies signalent que le besoin de la population en aides diverses est toujours énorme. \n\n11 M USD d'urgence pour les paysans philippins et leurs terres \n\nL'Organisation des nations unies pour l'alimentation et l'agriculture (FAO) a été sollicitée par le Département de l'agriculture des Philippines qui lui demande de financer un « programme d'argent contre travail couvrant plus de 150 000 hectares et quelque 80 kilomètres de canaux d'irrigation communaux », explique-t-elle dans un communiqué. \n\nCette somme, qui permettra aussi l'acquisition de 1 400 pompes d'irrigation, s'ajoutera aux 20 millions de dollars déjà sollicités par la FAO pour financer les travaux agricoles jusqu'aux prochaines récoltes. \n\n« Il faut compter 10 jours par personne pour déblayer un seul hectare de terres agricoles », explique l'organisation. \n\n« Nous serions face à une double tragédie si, au printemps prochain, les familles agricoles dépendaient encore de l'aide alimentaire humanitaire parce que nous n'avons pas été capables de les soutenir durant la phase de relèvement », insiste Dominique Burgeon, directeur de la Division des opérations d'urgence et de la réhabilitation à la FAO cité dans le communiqué.    "}