{"url": "https://www.wikistrike.com/article-qu-arriverait-il-si-l-oxygene-disparaissait-pendant-cinq-secondes-116367848.html", "title": "Qu'arriverait-il si l'oxygène disparaissait pendant cinq secondes? ", "author": "", "date": "", "content": "     C'est la question à laquelle répond Andrew Cote, scientifique, sur le site Slate.com. - Sur les plages, tout le monde aurait des coups de soleil\nL'ozone, molécule formée de trois atomes d'oxygène, intercepte plus de 97 % des rayons ultraviolets du soleil. Sans l'ozone nous serions littéralement toastés.\n\n- Le jour, le ciel serait plus sombre\nÉtant donné que moins de particules seraient présentes dans l'atmosphère pour disperser la lumière bleue, le ciel serait un peu moins bleu et un peu plus noir.\n\n-Tous les moteurs à combustion interne s'arrêteraient\nTous les avions en décollage se crasheraient, mais les avions déjà en vol pourraient tenir un peu en planant.\n\n-Toutes les pièces de métal non traitées se souderaient\nC'est là un des aspects les plus intéressants d'une privation d'oxygène. La raison pour laquelle les métaux ne se soudent pas est qu'ils sont recouverts d'une couche d'oxydation. Sans oxygène, le métal est soudé sans passer par l'état liquide (soudure à froid).\n\n-Notre oreille interne exploserait\nEn cas d'absence d'oxygène nous perdrions environ 21% de la pression atmosphérique instantanément, ce qui reviendrait à être téléporté en haut de la cordillère des Andes (à environ 2000 mètres d'altitude).\n\n-Tous les bâtiments en béton seraient réduits en poussière\nL'oxygène est un élément important dans les structures en béton. Sans cet élément, les bâtiments perdraient leur rigidité.\n\n-Toutes les cellules vivantes exploseraient dans un nuage d'hydrogène\nL'eau est composée d'un tiers d'oxygène; sans cet atome, l'hydrogène est transformé à l'état gazeux et se dilate.\n\n-Les océans s'évaporeraient dans l'espace\nSi l'oxygène disparaissait de l'eau des océans, cela ne laisserait, on l'a vu dans le point précédent, que de l'hydrogène sous forme de gaz. Étant donné que le gaz est plus léger, il s'élèverait jusqu'en haut de la troposphère et se répandrait lentement dans l'espace (processus d'échappement atmosphérique).    "}