{"url": "https://www.wikistrike.com/article-de-l-eau-supercritique-dans-la-croute-terrestre-116788572.html", "title": "De l'eau supercritique dans la croûte terrestre ", "author": "", "date": "", "content": "  De l'eau supercritique dans la croûte terrestre    L'eau est présente sur la planète Terre en grande quantité, et sous trois états: solide, liquide, gazeux. L'eau située dans la croûte terrestre a des propriétés très inhabituelles qui apparaissent lorsqu'elle est soumise à de fortes pressions (supérieures à 22 MPa) et de hautes températures (supérieures à 374°C), c'est-à-dire les conditions naturelles que l'on retrouve dans les profondeurs de la Terre. L'eau se transforme alors en un solvant très agressif, essentiel aux réactions physico-chimiques du manteau et de la croûte. Une équipe franco-germano-finlandaise a publié une étude sur des expériences reproduisant ces conditions extrêmes dans le dernier numéro de Proceedings of the National Academy of Science (PNAS). \n\n\"Sans eau dans le manteau, il n'y aurait pas de cycles des matières\", a déclaré le Dr Max Wilke du Centre de recherche allemand pour les géosciences (GFZ) à Potsdam (Brandebourg), qui, avec l'aide d'une équipe de l'Université technique de Dortmund (Rhénanie du nord-Westphalie), a effectué ces expériences. \n\nLes scientifiques ont d'abord observé la structure microscopique de l'eau en fonction de la pression et de la température au moyen de spectrométrie utilisant l'effet de Raman (1). Ensuite, d'autres mesures ont été réalisées à l'Installation Européenne de Rayonnement Synchrotron de Grenoble (ESRF) grâce à la cellule à enclume de diamant du GFZ dans laquelle de minuscules échantillons d'eau ont été soumis à des pressions et des températures extrêmes. L'analyse des donnéesa été réalisée avec l'aide du simulateur de la dynamique moléculaire utilisé par le GFZ. \n\nL'étude a montré que sous de telles conditions, la structure de l'eau passe continuellement d'un état ordonné à un état totalement désordonné. Ces résultats permettent de mieux comprendre les processus géochimiques et géologiques se déroulant dans les couches métamorphiques et magmatiques. \n\nNote: \n\n(1) La diffusion Raman, ou effet Raman, est un phénomène optique découvert indépendamment en 1928 par les physiciens Chandrashekhara Venkata Râman et Leonid Mandelstam. Cet effet consiste en la diffusion inélastique d'un photon, c'est-à-dire le phénomène physique par lequel un milieu peut modifier légèrement lafréquence de la lumière qui y circule. Ce décalage en fréquence correspond à un échange d'énergie entre le rayon lumineux et le milieu.  "}