{"url": "https://www.wikistrike.com/article-la-hauteur-des-nuages-diminue-99976169.html", "title": "La hauteur des nuages diminue ", "author": "", "date": "", "content": "      La hauteur des nuages diminue      - Au cours de la première décennie de ce siècle, la Nasa a trouvé un nouveau financement et fait quelques études basées sur des données satellites de la NASA universitaires. Les résultats ont des implications potentielles pour le climat mondial à venir..   crédit image: Université d'Auckland / JPL de la NASA -Caltech  Les données de l'instrument MISR Terra satellite de la NASA montrent que la moyenne de la hauteur globale des nuages mondiaux ont diminué d'environ 1 % dans la Décennie de 2000 à 2010, soit environ 100 à 130 pieds (30 à 40 mètres).La plupart de la réduction due à moins de nuages est survenu à des altitudes très élevées.\n \n Le chercheur principal, Roger Davies, a déclaré alors que le dossier est trop court pour être définitif, il fournit une indication que quelque chose d'important pourrait être en cours. Une surveillance à long terme sera nécessaire pour déterminer l'importance de l'observation pour les températures mondiales.  Une réduction constante de la hauteur des nuages permettrait de refroidir la Terre àl'espace plus efficacement, réduisant la température de surface de la planète et les effets pourraient potentiellement ralentir le réchauffement climatique. \nCela peut représenter une \"rétroaction négative\" pour changer le mécanisme causés par le réchauffement climatique cela fonctionne pour la contrecarrer. \n\"Nous ne savons pas exactement ce qui provoque la baisse de la hauteur des nuages», explique Davies. \"Mais peut être dû a un changement dans les schémas de circulation qui donne lieu à la formation des nuages à cette altitude . \"    Relation entre les changements dans la hauteur de la cime des nuages et des indicateurs El Niño / La Niña. Image credit: University of Auckland/NASA   La sonde Terra de la NASA est prévue de continuer à recueillir des données à travers le reste de cette décennie. \"Mais Il Faut fermer raison d'ONU Changement dans les schémas DANS lieu de circulation Donne à la formation des nuages à haute altitude scientifiques continueront à surveiller les données MISR de près pour voir si cette tendance se poursuit... - Physique  Le calendrier de la baisse de la hauteur des nuages de la planète correspond aussi curieusement à une période mystérieuse de l'accélération de la migration du pôle nord magnétique Vers la Sibérie comme le montre le graphique sur ci-dessus.  \nPourrait les deux événements être liés? Le protocole d'extinction vialemonde à l'envers    "}