{"url": "https://www.wikistrike.com/article-tokyo-sous-la-menace-d-un-violent-seisme-97720348.html", "title": "Tokyo sous la menace d'un violent séisme ", "author": "", "date": "", "content": "  Lundi, le journal japonais Yomiuri Shimbun a rapporté qu'un puissant séisme de magnitude 7 pourrait frapper Tokyo dans les quatre prochaines années. Cette hypothèse se baserait sur les travaux des chercheurs de l'université de Tokyo. Un puissant séisme se produira t-il à Tokyo au cours des quatre prochaines années ? C'est la question que viennent tout juste de faire surgir des chercheurs du Centre de recherche sismique de l'université de Tokyo. D'après leurs travaux, il y aurait 70% de chance qu'un tel phénomène se produise durant ces quatre prochaines années. Soit une probabilité bien plus importante que celle estimée par le gouvernement qui l'a également évaluée à 70% mais pour les trois prochaines décennies. Si l'on en croit les scientifiques, cette augmentation découlerait en fait du séisme survenu au Japon en mars dernier. En effet, l'activité sismique dans la région de Kanto où se trouve la capitale, se serait multipliée par cinq depuis la catastrophe, d'après des données fournies par l'agence météorologique japonaise. D'où un risque bien plus important de séisme qui suggère que le gouvernement, les sociétés comme les habitants doivent se préparer à un tel évènement, soulignent Shinichi Sakai et ses collègues du centre de recherche cités parReuters.  Une étude menée par le gouvernement a établi qu'un séisme de magnitude 7,3 centré sur le nord de la baie de Tokyo ferait quelque 11.000 victimes et détruirait environ 850.000 bâtiments. Néanmoins, selon les chercheurs, il est difficile de prédire l'impact d'un tel phénomène dans la ville. En 1995, un tremblement de terre de magnitude 7,3 a dévasté le port de Kobe et tué plus de 6.400 personnes pour des dégâts évalués à quelque 80 milliards d'euros. Survenu en 1923, le séisme du Grand Kanto de magnitude 7,9 a quant à lui fait 140.000 victimes dans la région de Tokyo. D'après les sismologues, de telles secousses pourraient à nouveau frapper la ville et à tout moment.    "}