{"url": "https://www.wikistrike.com/article-les-glaciers-de-l-himalaya-n-auraient-pas-tant-fondu-que-a-99087242.html", "title": "Les glaciers de l’Himalaya n’auraient pas tant fondu que ça ", "author": "", "date": "", "content": "  Une étude du centre de glaciologie de Bristol en Angleterre, publiée avant hier dans la revue Nature, révèle que la couverture de glace de la chaine himalayenne n’aurait pas réduit tant que ça au cours des 10 dernières années. En 2007, le 4e rapport du Giec avait montré que les glaciers de l'Himalaya reculaient plus vite que les autres dans le monde. Il avait ainsi estimé qu’ils \"pourraient disparaître d'ici 2035, voire avant\". Une prédiction qui avait d'ailleurs créé la polémique puisqu'il s'agissait d'une coquille, les scientifiques ayant plutôt prévu une disparition pour 2350. Dans tous les cas, plusieurs études ont souligné ces dernières années une fonte croissante des glaciers.  Un phénomène que des scientifiques réfutent aujourd'hui pour les glaciers de l'Himalaya. En effet, l’équipe scientifique du professeur Jonathan Bamber, directeur du centre de glaciologie de Bristol, confirme la perte en volume de glace au Groenland et en Antarctique. Toutefois, elle contredit la réduction supposée des glaciers de la chaine de l’Himalaya au Tianshan, entre la Chine et le Kirghizstan. Pour arriver à une telle conclusion, les chercheurs ont basé leurs observations sur des données satellitaires du programme GRACE, initié en 2002 et financé par l’agence spatiale américaine. Les satellites de ce projet lancés en 2001, orbitent en tandem autour de la Terre à près de 500 kilomètres d'altitude, en détectant d'infimes variations de la masse et de la gravité terrestre. Les engins qui se suivent à environ 200 kilomètres de distance, voient cet intervalle s'amenuiser ou grandir et leur vitesse respective se modifier, en fonction de l'attraction terrestre dans la zone qu'ils survolent. Au final, les données obtenues ont montré que la chaine himalayenne n'aurait pas perdu autant de couverture de glace qu'il était estimé : la baisse pourrait être limitée à 4 milliards de tonnes par an alors que les estimations allaient jusqu'à 50 milliards de tonnes par an. Une hausse du niveau des océans de 12 mm en 8 ans De janvier 2003 à décembre 2010, chaque année, ce sont entre 443 à 629 milliards de tonnes d’eau qui se seraient échappées grâce à la fonte des glaciers. Une eau qui aurait participé à une augmentation du niveau des océans de 1,5 millimètre par an sur la même période, soit quelque 12 millimètres en huit ans. Certains scientifiques estimaient qu’elle serait de 50 centimètres, voire d'un mètre mais l’étude montre bien qu’elle ne dépassera pas les 5 centimètres d’ici 2100 si la fonte se prolonge de la même manière. Le Toit du monde ne devrait donc pas disparaitre d'ici peu ce qui ne minimise pas pour autant l'impact duréchauffement climatique sur l'environnement.  "}