{"url": "https://www.wikistrike.com/article-decouvertes-de-montagnes-englouties-au-fond-des-mers-79321980.html", "title": "Découvertes de montagnes englouties au fond des mers ", "author": "", "date": "", "content": "Une chaîne de volcans découverte   Un monde perdu et une chaîne de volcans inconnue...les nouvelles techniques d'exploration livrent peu à peu les secrets de l'océan   Un paysage fossile préservé à deux kilomètres de profondeur\n\nDes montagnes et huit grands fleuves enfouis sous deux kilomètres de sédiments marins ont été identifiés grâce à des techniques avancées d’échosondage dans l’Atlantique Nord sous l’archipel des îles Orcades, au nord de l’Ecosse. Ce paysage perdu, qui s’étend sur près de 10 000 km², n’a pas connu la lumière du Soleil depuis 56 millions d’années selon l’estimation des géologues anglais qui ont fait cette découverte.\n\nLes chercheurs, qui publient leurs résultats dans la revue Nature Geoscience, ont pu reconstituer en 3D la configuration topographique de cette chaîne montagneuse. Des carottages sédimentaires qui ont révélé la présence de charbon et de pollens ont apporté la preuve que dans un passé lointain elle a bien été émergée.\n\nEn revanche, les sédiments situés immédiatement en-dessus et au-dessus sont uniquement marins ce qui laisse supposer un « aller-retour » rapide (environ 2.5 millions d’années) de cette chaîne montagneuse entre la surface et les profondeurs. Ce mouvement aurait été causé par un afflux massif, mais temporaire, de magma à travers le manteau terrestre.\n\nEt des volcans en éruption\nBien plus au sud, autour des îles Sandwiches (à la pointe de l’Amérique du Sud) des scientifiques du British Antarctic Survey (BAS) ont découvert une chaîne volcanique, également au fond de l’eau, jusque-là inconnue. Au total ce sont douze volcans, dont certains de plus de 3.000 mètres de hauteur, qui ont été cartographiés. Les chercheurs ont repéré des cratères de 5 km de diamètre témoignant de l’effondrement de certains d’entre eux mais sept semblent encore actifs.\n\nCarte des volcans sous-marins. BAS\n\nLa chaleur engendrée par leurs éruptions sous-marines contribue à créer une zone propice au développement de la biodiversité dans les eaux avoisinantes. Ces éruptions peuvent également constituer un danger comte tenu du risque de tsunami qu’ils peuvent provoquer.\n\nS'exprimant lors du symposium international sur les sciences de la Terre en Antarctique à Edimbourg, le Dr Phil Leat du British Antarctic Survey a déclaré : « Il y a tellement de choses que nous ne comprenons pas sur l'activité volcanique sous la mer - il est probable que des volcans soient en éruption ou en train de s'effondrer à tout moment. Les technologies que les scientifiques peuvent désormais utiliser sur les navires non seulement nous donnent une occasion de reconstituer l'histoire de l'évolution de notre Terre, mais ils contribuent également à jeter un nouvel éclairage sur le développement des événements naturels qui présentent des dangers pour les personnes vivant dans les régions les plus peuplées de la planète. »\n\nJ.I.\nSciences et Avenir.fr  "}