{"url": "https://www.wikistrike.com/article-des-equipes-britanniques-s-appretent-a-amorcer-une-experience-pour-refroidir-la-planete-85845902.html", "title": "Des équipes britanniques s'apprêtent à amorcer une expérience pour refroidir la planète ", "author": "", "date": "", "content": "Couche d'ozone - Levée de boucliers contre une expérience britannique   Au moment où des chercheurs confirment l'existence d'un trou de plus de 2 millions de kilomètres carrés dans la couche d'ozone au-dessus de l'Arctique, des équipes britanniques s'apprêtent à amorcer une expérience en vue d'injecter dans la stratosphère des sulfates pour refroidir éventuellement la planète. Or les sulfates sont les molécules qui auraient fortement contribué à endommager la couche d'ozone. \n\nLe projet britannique SPICE se propose dans un premier temps de lancer un ballon qui ferait grimper un tuyau permettant de pulvériser de l'eau à un kilomètre dans l'atmosphère. Cette première phase permettrait d'injecter un jour des sulfates dans la stratosphère pour créer un écran solaire qui contribuerait à réduire le réchauffement climatique en cours.\n\nUne cinquantaine d'organismes internationaux ont demandé hier au gouvernement britannique de cesser toute expérimentation dans la stratosphère et de mettre fin au projet SPICE, qui implique quatre universités, trois conseils de recherche, des ministères et la société Marshall Aerospace. Les groupes ont aussi lancé une pétition internationale.\n\nAu même moment, on apprenait qu'un trou d'une ampleur sans précédent s'était créé au-dessus de l'Arctique durant les trois premiers mois de 2011 à environ 20 km de la surface terrestre. Plus de 80 % de l'ozone stratosphérique aurait disparu de cette zone. Les premières observations de ce trou ont été faites au début des années 80 et les deux plus importants ont été relevés en 1996 et 2005.\n\nPour Olivier Collin-Haubensak, un chercheur de l'UQAM qui a touché aux sciences de l'atmosphère, il y a un lien entre ce trou et les changements climatiques. La rotation de la Terre, dit-il, engendre un vortex qui concentre aux pôles les vapeurs d'eau des régions en voie de réchauffement et les acides des émissions industrielles. Ces sulfates contribuent à augmenter l'intensité de ce vortex et accentuent le refroidissement de l'air entre la troposphère et la stratosphère. Les molécules de chlore transportées par ce vortex réagissent aux froids extrêmes et agissent comme des catalyseurs qui détruisent les molécules de la mince couche d'ozone qui nous protègent des rayons ultraviolets. Ainsi, plus il y aura de chaleur au sol, plus on risque de voir ces sulfates contribuer à l'élargissement des trous dans la couche d'ozone.\n\nC'est pourquoi, dit-il, le projet SPICE des Britanniques est tout simplement «délirant» puisqu'il pourrait contribuer à ces réactions. Il devrait faire l'objet d'une étude d'impacts préalable par la communauté internationale avant d'être autorisé.\n\nEn 2009, les parties à la Convention sur la diversité biologique (CBD) ont demandé en 2009 à tous les pays de la planète d'observer un moratoire complet sur les projets de géo-ingénierie. La CBD avait demandé, mais en vain, à l'Allemagne de mettre fin à une tentative de fertiliser avec de la limaille de fer les mers de l'Antarctique pour augmenter leur capacité de captage du CO2 afin de ralentir le réchauffement de la planète. L'expérience a eu cours, mais elle a été un échec.    "}