{"url": "https://www.wikistrike.com/article-eruption-de-l-eyjafjoll-le-nuage-etait-bien-dangereux-pour-les-avions-72925943.html", "title": "Éruption de l’Eyjafjöll : le nuage était bien dangereux pour les avions ", "author": "", "date": "", "content": "Éruption de l’Eyjafjöll : le nuage était bien dangereux pour les avions Une étude montre que les cendres éjectées par le volcan Eyjafjöll en avril 2010 constituaient un réel danger pour les avions de ligne. La décision d’interrompre le trafic, controversée à l’époque, était donc justifiée. Les résultats de ce travail permettront aussi, à l’avenir, de déterminer rapidement le risque. Le 14 avril 2010, après plusieurs semaines d’activité sismique, le volcan islandais Eyjafjöll entrait en éruption et commençait à envoyer dans l’atmosphère de grandes quantités d’aérosols se dirigeant vers le sud-est. Le « nuage de cendres » devenait alors la vedette du moment et semblait si dangereux pour les avions que les autorités aéronautiques décidaient d’interdire tout trafic sur la zone concernée, à l’exception de vols destinés à étudier ce panache. La décision, qui a conduit à la plus longue interruption de trafic aérien, seconde guerre mondiale mise à part, a été critiquée par de nombreux experts aéronautiques, qui la jugeaient disproportionnée. Un groupe de chercheurs de l'université de Copenhague et de l'université d'Islande vient de clore une étude sur les aérosols du nuage de l’Eyjafjöll. Leurs résultats, publiés dans la revue Pnas, démontrent que la décision était justifiée. Selon les chercheurs, les cendres emportées par les vents étaient extrêmement dures et coupantes. Formées de différents minéraux silicatés, comme l’olivine ou le pyroxène, elles présentaient une dureté supérieure à celles des matériaux utilisés pour les fuselages d’avions de ligne. Un danger réel et important Les plus petites particules, de taille submillimétrique jusqu’à quelques dizaines de nanomètres, étaient très abrasives. Percutant un avion de ligne traversant le panache, elles auraient pu, selon ces chercheurs, éroder le fuselage et, surtout, les verrières du poste de pilotage, jusqu’à les rendre opaques. Dans les réacteurs, ces grains siliceux, dont les températures de fusion sont inférieures à celles rencontrées au sein des turbines, auraient pu fondre en plusieurs endroits et induire des pannes. Les autorités aéronautiques, sans avoir en main toutes ces données, ont donc pris la bonne décision, explique l’équipe. Quant aux effets sur la santé des populations survolées par ce nuage, ils semblent, d’après les conclusions des mêmes auteurs, avoir été nuls. Lepanache transportait divers contaminants, et même de l’arsenic, mais la concentration était bien trop faible pour affecter les organismes vivants, humains compris. Forts de cette expérience, les chercheurs affirment être désormais en mesure de déterminer rapidement la dangerosité d'un panache d'aérosols quand il commence à être émis par un volcan. Lors des prochaines colères volcaniques, les autorités aéronautiques devraient avoir davantage d'éléments pour décider des contraintes de trafic à imposer éventuellement à l'aviation commerciale. "}