{"url": "https://www.wikistrike.com/article-antarctique-en-17-ans-un-morceau-de-la-banquise-a-fondu-de-85-102904296.html", "title": "Antarctique : en 17 ans un morceau de la banquise a fondu de 85 % ", "author": "", "date": "", "content": "       L'Agence spatiale européenne (ASE) a révélé, jeudi 5 avril, qu'un vaste morceau de banquise de la péninsule antarctique avait fondu de 85 % en dix-sept ans. Les images prises par son satellite Envisat montrent que la surface de cette \"plateforme\" de glace flottante, appelée Larsen B, est passée de 11 512 km2 en 1995, à seulement 1 670 km2 aujourd'hui. Larsen B est l'un des trois morceaux de banquise qui s'étendent du nord au sud sur la côte est de la péninsule Antarctique, constituant la langue de terre qui s'élance vers l'Amérique du Sud. De 1995 à 2002, plusieurs morceaux de glace se sont détachés de Larsen B, àcommencer par Larsen A en janvier 1995. En 2002, la moitié de la surface qui restait de Larsen B s'est désintégrée à la suite d'un décrochage important. \"Larsen C est pour l'instant resté fixe, mais les observations satellitaires ont montré son amincissement et l'augmentation de la durée de la fonte de ses glaces en été\", explique l'ASE dans un communiqué.  FORT RÉCHAUFFEMENT ATMOSPHÉRIQUE Le nord de la péninsule Antarctique a subi un réchauffement atmosphérique d'environ 2,5 °C au cours des cinquante dernières années, un chiffre plusieurs fois supérieur à la moyenne mondiale. Les morceaux de banquise ne sont pas à confondre avec la calotte glaciaire, vaste couche d'eau glacée couvrant l'Antarctique. Si celle-ci fondait, même en partie, elle élèverait le niveau des mers, menaçant les petits Etats insulaires et les villes côtières. Mais les scientifiques constatent que la calotte glaciaire est pour l'instant stable. \"Ces observations sont pertinentes pour mesurer le comportement futur des étendues de glace de l'Antarctique de l'Ouest, beaucoup plus grandes, en cas de propagation du réchauffement vers le Sud\", a déclaré Helmut Rott, professeur à l'université d'Innsbruck en Autriche, cité par l'ASE.   "}