{"url": "https://www.wikistrike.com/article-gulf-stream-la-desinformation-circule-bien-99737810.html", "title": "Gulf Stream: La désinformation circule bien... ", "author": "", "date": "", "content": "Gulf Stream: La désinformation circule bien...   Alors que l'Europe à traversé et traverse encore une vague de froid exceptionnelle, et  que  de nombreuses incertitudes sur l'implication du Gulf Stream existent, on peut lire des articles affirmant qu'il serait imperturbable face au \"réchauffement climatique\".   Cependant, aucun ne fait référence à la panne de ce courant indispensable à notre climat tempéré survenu en 2004. Des informations contradictoires, parfois cachées semant le trouble et la confusion dans les esprits obligeant à faire des recherches de plus en plus poussées pour comprendre ce qu'il se passe réellement.   Le 19 févfrier 2012 le site Maxisciences publie cet article:   ______________________________________________________________________________________________   Le Gulf Stream imperturbable face au réchauffement climatique       En utilisant des données recueillies sur la circulation thermohaline Atlantique, des chercheurs climatologues ont réalisé la première prédiction concernant le développement des courants océaniques.   Selon eux, le Gulf Stream ne devrait pas être touché par le réchauffement climatique sur le court terme.     Le Gulf Stream constitue un facteur déterminant dans le climat européen. C’est un courant océanique qui prend sa source entre la Floride et les Bahamas et se propage dans l'océan Atlantique vers la longitude du Groenland après avoir longé les côtes européennes. Il sert de régulateur climatique. Or, des chercheurs climatologues de l’Université d’Hambourg en Allemagne ont déterminé que la circulation Atlantique dont fait partie le Gulf Stream ne sera pas directement transformé par le réchauffement des températures.   Selon même, elle ne diminuera pas au moins durant les quatre prochaines années. Mais ce résultat n'est pas une découverte inédite alors qu'un article de 2010 publié par Geophysical Research Letters (GRL), révélait déjà que la Circulation Méridionale Atlantique (AMOC) ne montrait aucun signe d'essoufflement.     Désormais, \"nous pouvons prévoir le temps correctement pour quelques jours et nous pouvons calculer le changement climatique à long-terme, mais notre habilité à prédire efficacement les effets du climats à cause de l'activité humaine pour les années à venir est très limitée. Le fait que nous puissions prédire maintenant la circulation Atlantique pour plusieurs années signifie une avancée majeure pour les prévisions climatiques dans seulement quelques années\", conclut Jochem Marotzke cité par notre-planete.info ______________________________________________________________________________________________   Comment affirmer de tel propos sans faire référence aux événements de 2004 dont voici l'article du Guardian:   Le Gulf Stream a connu une panne de 10 Jours         En novembre 2004 le courant marin qui réchauffe le climat européen s’est arrété durant 10 jours. L’observation réalisée par une équipe anglaise grâce à un nouveau réseau de balises surveillant le Gulf Stream, renforce les craintes à son sujet. De récentes études faisaient déjà état d’une diminution de 10% de son débit depuis 25 ans, mais c’est la première fois que l’on constate un arrêt complet. « Nous n’avions jamais observé cela, nous ne le comprenons pas, nous ne savions pas que c’était possible » Les chercheurs réunis à la Conférence sur le Changement Climatique qui vient de se tenir à Birmingham, ne pouvaient dissimuler leur surprise devant les résultats de leurs mesures. Le Gulf Stream s’est arrêté durant 10 jours en novembre 2004. Pour Lloyd Keigwin du Woods Hole Oceanographic Institution, dans le Massachusetts, il s’agit du « changement le plus abrupt jamais observé dans les études de phénomènes climatiques » « il n’a duré que 10 jours, mais imaginez qu’il se prolonge 30 ou 60 jours... A quel momment décidez vous de téléphoner au Premier Ministre pour lui dire de faire des stocks de pétrole ? » Le Gulf Stream transporte en surface les eaux chaudes depuis le golfe du Mexique jusqu’au Groenland et en Scandinavie, où il se refroidit, plonge vers le fond des océans et entrepend le voyage inverse, en longeant vers le Sud les côtes du continent américain.   Ce courant marin fait partie de ce que les scientifiques dénomment circulation thermohaline, phénomène beaucoup plus complexe que ce simple aller retour Nord Sud. Mais le Gulf Stream est pour nous de première importance car il constitue un régulateur climatique majeur pour l’Europe. Depuis quelques années des inquiétudes sont nées sur la possibilité de voir le Gulf Stream baisser en intensité ou même s’arrêter. Une étude récente basée sur des mesures ponctuelles avait avancé l’hypothèse d’une réduction de 30% du courant dans les 50 dernières années. Pour mesurer plus précisemment ce phénomène une équipe de scientifique anglaise dirigée par Harry Bryden du National Oceanography Center a déployé en 2004 au milieu de l’Atlantique un réseau de balises qui mesurent tous les quarts d’heures salinité et température de l’eau. Les premières campagnes de relevés des données accumulées par les balises ont permis de réviser les estimations sur le déclin du Gulf Stream. Selon le professeur Bryden le Gulf Stream aurait perdu 10% de son intensité au cours des 25 dernières années. La diminution observée est provoquée par l’apport d’eau douce venant de la fonte des banquises des zones polaires. Cet apport abaisse la salinité et la densité relative de ses eaux. Rendues plus légères, leur descente vers le fond des océans est alors moins intense, et la circulation générale du courant se ralentit. Le nouveau système d’observation pourra jouer un rôle de système d’alerte précoce en cas de variation climatique. On sait désormais grâce à l’étude des glaces anciennes que les derniers bouleversements climatiques majeurs ont eu lieu sur des périodes très courtes. Les changements considérables, d’une ampleur de 5 à 10 degrés qui se sont déroulés dans le passé ont été trés soudains : Ils n’excédaient pas une dizaine d’années. Le délai de réaction dont nous disposerions face à un tel évènement serait donc extrèmement réduit. Les balises du professeur Bryden permettraient de nous avertir des signes avant-coureurs d’une catastrophe majeure. Et la panne du Gulf Stream de 2004 pourrait bien constituer le premier avertissement. ______________________________________________________________________________________________   A la lecture de ces deux articles chacun comprendra qu'il y a un problème sérieux ! Où est la vérité ?    "}