{"url": "https://www.wikistrike.com/article-les-experts-du-climat-du-giec-defendent-le-nucleaire-123392122.html", "title": "Les experts du climat du GIEC défendent le nucléaire ! ", "author": "", "date": "", "content": "Les experts du climat du GIEC défendent le nucléaire !          -Promouvoir l’atome pour « sauver la planète » est parfaitement ridicule - Le Giec a adopté les « éléments de langage » de l’industrie nucléaire\n\nCommuniqué. A l’occasion de la publication ce dimanche de son rapport sur « l’atténuation du changement climatique« , le Groupe intergouvernemental d’experts sur le climat (Giec) a définitivement confirmé qu’il était bien plus un organisme soumis aux exigences de groupes de pression, en particulier de l’industrie nucléaire, qu’un véritable organisme scientifique. Il faut d’ailleurs rappeler que, après une phase de travail réellement scientifique, les conclusions du Giec font l’objet d’âpres négociations entre les représentants des pays ou groupes de pays, souvent activés par des organismes de lobbying, qui font alors modifier les textes, ajouter ou retrancher des éléments en fonction de leurs intérêts géostratégiques, bafouant allègrement la démarche scientifique. On ne s’étonnera donc pas de voir que le Giec a définitivement adopté les « éléments de langage » développés par l’industrie nucléaire pour promouvoir ses activités, en particulier le concept d’ « énergies bas carbone » qui permet allègrement de regrouper dans un même ensemble, contre-nature, les énergies renouvelables et le nucléaire. La manoeuvre du Giec est grossière : qui soutient les énergies renouvelables devrait donc soutenir en même temps la pire des calamités, le nucléaire, alors même que la catastrophe de Fukushima bat son plein. En réalité, pour offrir un avenir à nos enfants, il faut certes promouvoir les alternatives au trio pétrole-gaz-charbon, tant pour des raisons géopolitiques qu’écologiques, mais il faut aussi accélérer le déclin du nucléaire dont la part dans l’électricité mondiale est passée de 17% en 2001 à environ 9% à ce jour : c’est la bonne direction, il faut aller au plus vite à 0%. L’industrie nucléaire mondiale, en particulier la WNA (World nuclear association) tente par tous les moyens de cacher à l’opinion publique le déclin de ses activités, par exemple en autocensurant ses propres documents.\n(cf http://observ.nucleaire.free.fr/wna-censure-effondrement-nuc.htm ) Il est déplorable de voir le Giec voler au secours de l’industrie atomique, surtout sous prétexte de « sauver la planète » : catastrophes comme à Fukushima, déchets radioactifs, mines d’uranium, prolifération à des fins militaires, etc : aucune personne sensée ne peut prétendre que le péril nucléaire est moins grave que le problème climatique.     "}