{"url": "https://www.wikistrike.com/article-lumieres-sur-le-lien-entre-les-taches-solaires-et-le-climat-terrestre-114587465.html", "title": "Lumières sur le lien entre les taches solaires et le climat terrestre ", "author": "", "date": "", "content": "Lumières sur le lien entre les taches solaires et le climat terrestre    Dans son rapport tout juste publié, le Conseil national de recherches Canada apporte quelques lumières sur le rôle de l'activité solaire dans le climat terrestre. Si les variations de l'énergie solaire influent clairement sur la dynamique du climat, elles ne sont en rien responsables du réchauffement climatique actuel. Le rayonnement solaire est la principale source de chaleur sur Terre. Mais le Soleil est une étoile assez particulière. C'est l'une des rares dont la luminosité, la taille et les explosions sont relativement constantes. La luminosité de l'astre ne varie que de 0,1 % au cours d'un cycle de 11 ans. Toutefois, cette variation aussi infime soit-elle peut avoir un effet significatif sur le climat terrestre. Le 8 janvier 2013, le Conseil national de recherches Canada (CNRC) a publié un rapport détaillant quelques impacts que peut avoir l'activité solaire sur le climat de notre planète. L'interaction entre le rayonnement solaire et la Terre est complexe, car elle fait intervenir de nombreuses disciplines scientifiques. Pour comprendre comment l'énergie solaire impacte le climat, il faut prendre en compte la physique des plasmas, la chimie atmosphérique, la mécanique des fluides et la physique des particules. Dans son rapport, le CNRC propose un bilan des expertises de différentes équipes qui permettent d'encadrer le problème. Les pics d'activité solaire ont un impact sur l'ozone Le chercheur Greg Kopp, du laboratoire de physique de l'atmosphère et de l'espace de l'université du Colorado, explique dans le rapport que même une augmentation du rayonnement solaire incident de 0,1 % est importante. Elle apporte plus d'énergie que toutes les autres sources confondues (la radioactivité naturelle du noyau terrestre par exemple). Il faut bien comprendre que les 0,1 % caractérisent le spectre global du Soleil, c'est-à-dire toutes les longueurs d'onde qu'il contient. Mais durant les pics d'activité solaire, l'étoile émet 10 fois plus d'ultraviolets qu'en moyenne. Les émissions dans cette bande spectrale en particulier peuvent fortement affecter la chimie et la température de l'atmosphère. La couche d'ozone stratosphérique protège la surface terrestre des rayons ultraviolets (ou UV), dangereux pour tout être vivant de notre planète. Les particules énergétiques du Soleil créent des oxydes d'azote qui, émis en masse durant les pics d'activité solaire, peuvent réduire le taux d'ozone de quelques %. Ainsi, lorsque le soleil traverse un pic d'activité, plus de rayons UV atteignent la surface de la Terre et réchauffent l'atmosphère. Le Pacifique équatorial, région la plus sensible à l'activité solaire Il est difficile de quantifier de façon précise l'impact de l'activité solaire car il faut faire interagir toutes les disciplines scientifiques et les appliquer aux multiples couches de l'atmosphère. Certains chercheurs s'appuient sur la chimie, d'autres sur la thermodynamique et d'autres encore sur la mécanique des fluides. Le problème est donc complexe, mais cela ne veut pas dire qu'il n'est pas réel. Par exemple, le National Center for Atmospheric Research (NCAR, États-Unis) a donné quelques preuves convaincantes de l'impact de la variabilité solaire sur le climat. Durant un pic d'activité solaire, il se dessine dans le Pacifique une configuration similaire à la phase La Nina du cycle Enso. On trouve un refroidissement de près de 1 °C dans le Pacifique équatorial oriental. En outre, des précipitations accrues sont observées au niveau de la zone de convergence intertropicale (ZCIT), et de la zone de convergence du Pacifique sud (SPCZ). Les signaux du cycle solaire sont tellement forts dans le Pacifique que certains se demandent s'il existe quelque chose dans cette région qui amplifie les signaux de l'activité solaire ! L’activité solaire, un facteur de réchauffement climatique ? La question du rôle du cycle solaire dans le réchauffement climatique a déjà fait débat. Le soleil est la principale source de chaleur, il ne serait donc pas si fou d'imaginer que les variations de son activité jouent un rôle dans le réchauffement climatique. Beaucoup ont mis en exergue le fait qu'avant le petit âge glaciaire, l'activité solaire a été minimale durant 70 ans (c'est le minimum de Maunder). Mais le rapport du CNRC indique que l'influence du soleil est certes perceptible, mais à l'échelle régionale plus que mondiale. « Lorsque le bilan radiatif de la Terre est altéré, comme dans le cas d'un changement de cycle du forçage solaire, toutes les régions ne sont pas également touchées. Le centre du Pacifique équatorial est généralement plus froid, l'écoulement des rivières au Pérou est réduit, et des conditions plus sèches affectent l'ouest des États-Unis », explique Caspar Ammann, chercheur au NCAR. En outre, le rapport stipule que l'effet des variations de l'énergie solaire se manifeste dans des changements de la circulation atmosphérique générale plutôt que sur la température directement. Ces dires sont en accord avec les conclusions du dernier rapport du Giec et les rapports antérieurs du CNRC. D'après tous ces organismes scientifiques, la variabilité solaire n'est en rien la cause du réchauffement que la planète connaît depuis plus de 50 ans.    "}