{"url": "https://www.wikistrike.com/article-il-y-a-14-600-ans-le-niveau-des-mers-a-gagne-14-m-102726418.html", "title": "Il y a 14.600 ans, le niveau des mers a gagné 14 m ", "author": "", "date": "", "content": "  Il y a 14.600 ans, le niveau marin a connu une hausse brutale de presque 14 mètres en seulement 350 ans. Cette élévation impressionnante semble coïncider avec le début de la première période chaude qui marqua la fin de la dernière glaciation. Les chercheurs du Centre européen de recherche et d'enseignement en géosciences de l'environnement (CEREGE, Aix-Marseille Université/CNRS/IRD/Collège de France), en collaboration avec des collègues anglais et japonais, ont publié dans la revue Nature les résultats de leurs travaux de forage effectués en 2005 sur les pentes des récifs coralliens de Tahiti. Ils mettent en évidence la contribution de la calotte antarctique à l’élévation significative du niveau de la mer entre -14.650 et -14.300. En effet, en 350 ans, le niveau des mers a progressé de 14 mètres ! Cette colossale élévation correspond à l'un des événements climatiques les plus marquants des derniers 20.000 ans. A plus grande échelle, le niveau marin global est remonté d'environ 120-130 mètres entre -21.000 et -11.000 environ. Cette hausse du niveau des mers s’est faite par à-coups successifs, on le savait déjà, mais la plus importante de ces hausses, appelée Melt-Water Pulse 1A (MWP-1A), restait cependant par bien des aspects, énigmatique, souligne le CNRS dans un communiqué. Ces nouveaux travaux ont permis de confirmer l'existence de cet événement climatique majeur, tout en révélant pour la première fois son amplitude, sa chronologie et sa durée. Ainsi, le début du MWP-1A a été daté à 14.650 ans, ce qui fait coïncider cet évènement avec le début de la première phase chaude qui marqua la fin de la glaciation dans l'hémisphère Nord. Cette période, appelée Bølling, a vu la température de l'hémisphère Nord augmenter de près de 5°C en quelques années. Grâce à des simulations de modèles géophysiques, les chercheurs ont aussi établi que la calotte antarctique avait contribué très significativement au MWP-1A. L’étude illustre ainsi parfaitement l'instabilité des calottes glaciaires, en particulier de la calotte antarctique, à une perturbation climatique majeure. Ces travaux amènent donc à reconsidérer la contribution future de la calotte antarctique à la remontée du niveau des mers dans le contexte actuel de réchauffement climatique.   "}