{"url": "https://www.wikistrike.com/article-la-chine-censure-les-informations-sur-les-inondations-108480463.html", "title": "La Chine censure les informations sur les inondations ", "author": "", "date": "", "content": "La Chine censure les informations sur les inondations      Le plus haut responsable de la propagande à Pékin a donné l'ordre aux médias de s'en tenir aux bonnes nouvelles concernant les suites des inondations qui ont fait 37 morts le week-end dernier dans la capitale chinoise et déclenché un flot de critiques contre le gouvernement. \n\nLu Wei a intimé à la presse de ne rapporter que des « accomplissements méritant des éloges et des larmes » comme des actions héroïques des services secours ou de certains habitants, a rapporté mardi le quotidien Jinghua Shibao. \n\nCertains décès auraient pu être évités si des mises en garde avaient été adressées à la population et les systèmes d'évacuation des eaux modernisés, selon des habitants qui ont exprimé leur colère à travers des microblogs. \n\nLes censeurs à l'œuvre \n\nMardi, les censeurs étaient à l'œuvre pour supprimer les plus critiques de ces messages. La plupart des microblogs censurés au cours des deux derniers jours en Chine étaient consacrés aux inondations de Pékin, selon David Bandurski, spécialiste de l'internet chinois au China Media Project à Hong Kong.  « Il peut y avoir plusieurs raisons pour cela, mais la principale est probablement le changement à venir de la direction (du Parti communiste) au 18e congrès » prévu cet automne, selon M. Bandurski. \n\nPour la première fois depuis une décennie, une nouvelle génération de dirigeants chinois doit accéder au sommet du pouvoir à l'occasion de ce congrès. \n\nDans un tel contexte, les dirigeants au niveau local sont nerveux et ont peur d'endosser la responsabilité pour la mauvaise gestion d'une crise, d'après M. Bandurski. \n\n« Le gouvernement n'est d'aucun secours » \n\nDes habitants de Fangshan, un arrondissement montagneux situé au sud-ouest de la ville, se sont plaints du manque d'empressement des autorités pour les aider à retrouver leurs proches disparus. \n\n« Le gouvernement n'est d'aucun secours, chaque famille doit se débrouiller pour retrouver les siens », selon Wang Baoxiang, dont le neveu âgé de 30 ans a disparu depuis les pluies diluviennes qui se sont abattues sur Pékin samedi, 16 heures durant. \n\nLe système d'évacuation des eaux « laisse beaucoup à désirer » a reconnu dans un éditorial le China Daily, quotidien de langue anglaise qui s'adresse à un lectorat avant tout étranger. \n\nLes médias répètent la même rengaine \n\nMais la majorité des médias s'abstenait de toute critique, préférant par exemple se focaliser sur l'aide entre voisins face au désastre. Lors d'une réunion d'urgence lundi soir, les dirigeants de la capitale ont appelé à une intensification des efforts pour retrouver les disparus, identifier les corps et réparer les routes endommagées par la soudaine montée des eaux. \n\nL'orage le plus meurtrier depuis 1951 \n\nCes pluies « étaient un désastre naturel d'une dimension extrême, rarement vue à Pékin... qui a provoqué des pertes importantes en vies humaines et en biens matériels », selon le maire de la capitale, Guo Jinlong, cité par le Quotidien de Pékin. \n\nLe pire orage enregistré depuis 1951 a fait des dégâts considérables évalués à 10 milliards de yuans (1,25 milliard d'euros) et près de 66 000 personnes ont dû être évacuées. \n\n« Toutes les couches de la société s'inquiètent du nombre de victimes, et il faut établir les causes des décès », a ajouté M. Guo, qui a demandé à ce que toute aggravation du bilan soit rapportée immédiatement. \n\nÀ travers l'ensemble de la Chine, les inondations, les glissements de terrain, les coulées de boue et la grêle ont fait 111 morts et 47 disparus depuis vendredi, a rapporté de son côté le ministère des Affaires civiles.    "}