{"url": "https://www.wikistrike.com/article-l-islande-nous-prepare-une-nouvelle-eruption-de-volcan-103245693.html", "title": "L'Islande nous prépare une nouvelle éruption de volcan ", "author": "", "date": "", "content": "L'Islande nous prépare une nouvelle éruption de volcan      Vous pensiez qu'on ne pouvait pas faire pire que l'éruption de l'Eyjafjallajökull? Détrompez-vous! L'Islande pourrait bien nous offrir un nuage de cendres encore plus imposant puisque le volcan Katla, l'un des plus actifs et des plus destructeurs d'Islande serait en train de se réveiller.  Il y a deux ans, l'Eyjafjallajökull venait semer la pagaille en Europe, avec des centaines de vols annulés et des touristes pris au piège des deux côtés de l'océan Atlantique, le tout pour un coût estimé à 150 millions d'euros par jour, pendant six jours. Mais il se pourrait bien que le ciel se noircisse à nouveau au-dessus de l'Islande puisque le Katla donne des signes alarmants d'activité intense. Les vulcanologues craignent une éruption imminente. \n\nPire, le Katla pourrait se révéler beaucoup plus dommageable que l'Eyjafjallajökull. Depuis le IXe siècle, le Katla est entré en éruption en moyenne tous les 60 ans, mais n'a pas connu d'éruption importante depuis 1918. Fait inquiétant, les éruptions de l'Eyjafjallajökull en 1821-1823 et 1612 ont été suivies par des éruptions du Katla. \n\nSi les scientifiques ne peuvent pas garantir à 100% une éruption, il semble en tout cas que cette possibilité se précise. En juillet 2011, de l'eau a jailli de sous la calotte glaciaire située au sommet du Katla. Depuis, des mouvements à la surface du volcan ont été mesurés indiquant une activité sismique importante. \n\nDe quoi inquiéter les compagnies aériennes puisque la dernière éruption du Katla, en 1918, a produit cinq fois plus de cendres que celle de l'Eyjafjallajökull en 2010. Une étude récente sur les effets potentiels de la pollution de l'air causée par une telle éruption estime également que celle-ci pourrait conduire au décès de 52.000 à 228.000 personnes dans toute l'Europe. \n\nDifficile cependant d'estimer l'impact d'une éventuelle éruption car cela dépend de la direction des vents, mais aussi du type, de la taille et de la durée de l'éruption. Si l'éruption de l'Eyjafjallajökull a été relativement faible, elle a cependant causé d'énormes ravages car les fines cendres ont été éjectées suffisamment haut pour rester en suspension pendant plusieurs jours, affectant l'espace aérien européen. Il faudra donc attendre pour savoir...     Suivez en direct la situation  "}