{"url": "https://www.wikistrike.com/article-pourquoi-le-giec-veut-il-que-ce-soit-l-homme-qui-rechauffe-le-climat-123367611.html", "title": "Pourquoi le GIEC veut-il que ce soit l’homme qui réchauffe le climat ? Pourquoi le GIEC veut-il que ce soit l’homme qui réchauffe le climat ?\n\n    Après de nombreux articles sur le sujet du changement-réchauffement climatique, critiquant, raillant le dogme du GIEC et de ses défenseurs ici-même par votre serviteur, voici venu le temps de passer à l’aspect politique de la chose. Avec cette histoire de climat chamboulé par l’homme, de nombreuses réactions différentes les unes des autres voient le jour en 2014 : les convaincus, les critiques, ceux qui s’en foutent, les énervés engagés pour sauver la planète, les scientifiques radicaux qui ne supportent aucune critique, les fatalistes, il y a de tout aujourd’hui autour du réchauffement anthropique.\nLa majorité de la population française est quand même convaincue que c’est l’homme qui modifie le climat par ses rejets de gaz à effet de serre, et qu’on va le payer cher avec la montée des eaux, les cyclones, la sécheresse, la destruction des récoltes. On répète en France, par exemple, qu’il « faut faire quelque chose » : s’engager dans la réduction des émissions de Co2, et d’autres gaz qui réchauffent. Ce qui donne : faire de « l’écologie ». Isoler les maison. Développer les énergies propres et renouvelables. Sachant que 70 à 80% des habitations équipées de chauffage électrique tirent leur énergie sur des centrales électriques nucléaires qui n’émettent pas de gaz à effet de serre, on se demande parfois où est le rapport entre tous ces facteurs et causes. En réalité, le réchauffement climatique s’est mélangé avec un combat, celui de l’écologie, de la protection de l’environnement. D’où le Grenelle, et toutes les normes et autres règles éco-compatibles, les bourses au carbone et toutes ces choses qui rapportent beaucoup d’argent, et sauvent la nature, bien évidemment.\nQui va s’en plaindre ? Défendre la nature n’est-il pas noble et moralement élevé ? Vouloir stopper la pollution des transports qui émettent plein de particules hyper dangereuses pour la santé, n’est-il pas logique ? Oui, absolument. Mais là, ce n’est pas pourla santé que l’on veut réduire les émissions des véhicules, mais pour « empêcher le réchauffement global ». Ah.\nQuelle est cette logique étrange qui veut qu’entre sauver les populations de cancers et autres saloperies causées par une pollution directe en limitant les véhicules ou en changeant leur fonctionnement, on préfère discuter de leur capacité à réchauffer une planète entière ? Dans un pays qui représente 1% des émissions de gaz à effet de serre, sur la dite planète ?\nC’est la logique GIEC. Enfin, disons plutôt la logique onusienne, celle des décideurs des pays les plus riches, les plus puissants, les dominants. Ceux qui se réunissent à New-York, siège de l’ONU.\nAttention, pas de complot ni de conspiration, juste de la politique\nPersonne n’a une réponse certaine sur les motivations du GIEC à alarmer la planète et vouloir imposer une réduction drastique des émission de gaz à effets de serre, plus particulièrement le Co2. Mais quelques pistes existent, plus ou moins intéressantes pour expliquer cette obsession toute politique d’imposer un changement de paradigme à l’échelle planétaire. La première chose à faire est de se pencher sur le berceau de l’organisme qui estime que l’homme est responsable à 95% du changement- réchauffement climatique. Le GIEC (Groupe d’experts intergouvernemental sur l’évolution du climat) a été créé en 1988, sous l’impulsion du G7, le consortium des pays les plus riches, et est un organisme intergouvernemental, ouvert à tous les pays membres de l’ONU. Il a été créé par deux instances de l’ONU, l’Organisation météorologique mondiale (OMM) et le Programme des Nations unies pour l’environnement (PNUE) :\n« Il a pour mission d’évaluer, sans parti-pris et de façon méthodique, claire et objective, les informations d’ordre scientifique, technique et socio-économique qui nous sont nécessaires pour mieux comprendre les risques liés au changement climatique d’origine humaine, cerner plus précisément les conséquences possibles de ce changement et envisager d’éventuelles stratégies d’adaptation et d’atténuation. Il n’a pas pour mandat d’entreprendre des travaux de recherche ni de suivre l’évolution des variables climatologiques ou d’autres paramètres pertinents. Ses évaluations sont principalement fondées sur les publications scientifiques et techniques dont la valeur scientifique est largement reconnue (source : Wikipedia) »\nCe préambule définissant le GIEC est très important, parce qu’il souligne sans nuances la vocation de l’organisme : « mieux comprendre les risques liés au changement climatique d’origine humaine« . Ce n’est donc pas un organisme qui étudie purement le climat, mais qui a décidé à sa création de savoircomment l’homme influence le climat. Cette mission de départ, très orientée, est complétée par une seconde, dans laquelle nous sommes plongés auourd’hui : « cerner plus précisément les conséquences possibles de ce changement et envisager d’éventuelles stratégies d’adaptation et d’atténuation« . Comment cerner les conséquences possibles pour s’adapter et atténuer les effets de l’homme sur le climat, en 1988 ? Et bien, si on ne le savait pas à l’époque (les premiers satellites météorologiques avaient tout juste 9 ans), on avait déjà un peu décidé de s’en préoccuper quand même. Il vaut mieux être prévoyant.\nLe caractère uniquement politique du GIEC est bien stipulé : « Il n’a pas pour mandat d’entreprendre des travaux de recherche ni de suivre l’évolution des variables climatologiques ou d’autres paramètres pertinents« . Mais il pratique des évaluations, et « ses évaluations sont principalement fondées sur les publications scientifiques et techniques dont la valeur scientifique est largement reconnue ». Le GIEC pratique donc des évaluations « principalement fondées sur les publications scientifiques et techniques dont la valeur scientifique est largement reconnue ». Ce qui signifie que le GIEC n’utilisera pas des publications scientifiques qui démontrent—par exemple des effets naturels du réchauffement climatique et rejetteraient les effets de l’homme sur le climat : il est censé évaluer seulement les effets de l’homme sur le climat.\nFinancement de la recherche : le nerf de la guerre ?\nJusqu’aux années 90, les climatologues étaient(presque ) des clochards de la recherche scientifique : tout le monde se foutait de leur travail, ils ne touchaient pas grand chose. A partir de la fin des années 90, et surtout à partir de la publication du troisième rapport du GIEC, en 2001, les crédits explosent dans les labos de climatologie. Enfin, ceux qui étudient l’impact  sur le climat des rejets de gaz à effets de serre par l’homme.  Les budgets publics cumulés des différents pays en « faveur des sciences climatiques » s’élevaient à 280 millions de dollars en 1988. Au milieu des années 90 ils étaient de deux milliards de dollars, puis cinq milliards vers l’an 2000 et sont supérieurs à six milliards de dollars aujourd’hui.\nRichard Lindzen\nC’est à ce moment là, en 2001, que Charles Lindzen claque la porte du GIEC. Ce scientifique qui est depuis près de 20 ans (à l’époque) titulaire de la chaire Alfred Sloan au MIT, l’un des postes universitaires les plus prestigieux au monde dans le domaine de la science météorologique et climatique, a craqué. Ses études sur les effets des nuages (Effet Iris) ne vont pas dans le sens du GIEC, et il a le culot de ne pas adhérer à la théorie du réchauffement climatique par les rejets humains de Co2. Lindzen n’est pas le seul à avoir « claqué la porte » du GIEC (en réalité à dénoncer les pratiques de l’organisation) : la liste est longue des scientifiques qui dénoncent son fonctionnement ou bien sont royalement ignorés par l’organisme onusien : Habibullo Abdussamatov, directeur du programme de recherches russe Astrometria, qui étudie l’influence du soleil, Roy Spencer, Directeur de recherches à l’Université d’Alabama, qui a travaillé sur l’influence des nuages, les cycles de l’eau,  Nir Shaviv qui travaille sur les rayonnements cosmiques, tous ces scientifiques de très haut niveau, impliqués dans des programmes de recherche très importants sont snobés par le GIEC.\nLe TINA climatique (politique, social et et économique aussi…)\nComme pour toute modification sensible de la direction du monde, il faut un TINA : There Is No Alternative. Margaret Thatcher est la première a avoir utilisé cette méthode qui fonctionna à merveille : le libéralisme économique, devenu néo-libéralisme s’est répandu sur cette affirmation incontestable : Il N’y A PAs D’ALternative ! On ne peut pas faire autrement : comme en ce moment même avec les 50 milliards de réduction des dépenses de l’Etat, la baisse du déficit en plein croissance atone : TINA.\nLes autres options ne sont pas envisageables, n’ont même pas à être soupesées. Sur le climat, ce 4ème rapport du GIEC est un TINA de plus : l’humanité va être confrontée à un climat tellement modifié qu’il faut prendre des mesures drastiques. La température va augmenter, le GIEC l’affirme, l’homme est responsable, et il faut se prémunir. Ce qui donne ce type d’assertions de la part de la responsable climat de l’ONU, Christiana Figueres, qui affirmait récemment que :\n« les humains avaient l’occasion d’écrire une « histoire à deux fins ». En clair, si des efforts substantiels sont consentis, une part importante de ces dangers pourrait être écartée. Les mesures d’adaptation préconisées ? Installation de systèmes d’alerte, abris contre les cyclones et inondations, protection des mangroves pour épargner les côtes, stockage d’eau, techniques d’irrigation plus économes en eau, nouvelles pratiques agricoles, programmes de vaccination, création de zones protégées…, mais aussi protection de groupes vulnérables, diversification de l’économie, ou encore meilleure estimation des fonds nécessaires pour l’adaptation. (source Le Point.fr) « \nCa y’est : nous y voilà. La reprise en main des puissants sur le reste du monde est en cours. Pour sauver une partie du monde. Avec des efforts. Mais le plus intéressant dans le grand story telling du réchauffement anthropique est celui de l’énergie : si le Co2 est le facteur principal, central du réchauffement, il faut stopper ce qui l’active. Ou trouver des parades. Les centrales électriques au charbon, les véhicules, les bovins, les ovins sont tous émetteurs de gaz à effet de serre. Pour les ruminants, c’est le plus grave puisqu’ils sont responsables pour près de 20% dans le réchauffement planétaire !\nFlatulences des bovins, 18 % des émissions de gaz à effet de serre\nLes déjections, les flatulences et les rots des bovins et des ovins contribuent au réchauffement climatique. Et dans un sens plus large, l’élevage tout entier y contribue. En effet, selon la FAO, l’élevage de bétail est responsable de l’émission de 18 % des gaz à effet de serre dans le monde. Les gaz en question émis par ce secteur sont le méthane et l’hémioxyde d’azote ; des gaz au potentiel réellement destructeur pour notre atmosphère. Le méthane a une action 23 fois plus intense sur l’effet de serre, comparé au CO². L’hémioxyde d’azote est lui, environ 300 fois plus intense (source)\nLes grands décideurs planétaires misent donc sur un réchauffement anthropique dû au Co2, et chaque rapport vient empirer les scénarios des précédents. Tout ça est inéluctable, il n’y a pas d’alternative, et ceux qui bossent dans le sens du réchauffement anthropique sont récompensés, les autres, au mieux ignorés, au pire, diffamés. Mais la question de fond est :\n Pourquoi ?\nLaissons les lecteurs apprécier ce documentaire, diffusé en 2007 par la BBC et qui parle du « big business climatique », apporte de nombreuses réponses sur le « pourquoi » le GIEC doit à tout prix démontrer que l’homme est responsable du réchauffement climatique.\nAvec en tête, quand même, qu’en négatif, le documentaire d’Al Gore « Une vérité qui dérange » a été attaqué en justice en Angleterre (diffusé dans les classes), avec de nombreux mensonges relevés… 9 erreurs reconnues par la justice, mais de nombreuses autres en réalité.\nSachant que ce documentaire politique d’Al Gore a fait basculer l’opinion au sujet du réchauffement anthropique.\nAl Gore est un saint, qui a eu le Prix Nobel de la paix avec le GIEC en 2007, et comme tout saint, il n’a aucun intérêt dans la promotion du réchauffement climatique, comme sa fiche Wikipedia le stipule :\nAl Gore est le cofondateur et chairman de Generation Investment Management LPP, fonds d’investissements à long terme dans l’économie durable, et qui recueille des capitaux très importants d’investisseurs du monde entier et en particulier de nombreux fonds de pension américains. À sa création en 2004, Generation Investment a drainé 5 milliards de dollars américains.\nAl Gore s’est lancé également dans le négoce de certificats d’émissions de CO2.\n  http://reflets.info/pourquoi-le-giec-veut-il-que-ce-soit-lhomme-qui-rechauffe-le-climat/ ", "author": "", "date": "", "content": "      Après de nombreux articles sur le sujet du changement-réchauffement climatique, critiquant, raillant le dogme du GIEC et de ses défenseurs ici-même par votre serviteur, voici venu le temps de passer à l’aspect politique de la chose. Avec cette histoire de climat chamboulé par l’homme, de nombreuses réactions différentes les unes des autres voient le jour en 2014 : les convaincus, les critiques, ceux qui s’en foutent, les énervés engagés pour sauver la planète, les scientifiques radicaux qui ne supportent aucune critique, les fatalistes, il y a de tout aujourd’hui autour du réchauffement anthropique. La majorité de la population française est quand même convaincue que c’est l’homme qui modifie le climat par ses rejets de gaz à effet de serre, et qu’on va le payer cher avec la montée des eaux, les cyclones, la sécheresse, la destruction des récoltes. On répète en France, par exemple, qu’il « faut faire quelque chose » : s’engager dans la réduction des émissions de Co2, et d’autres gaz qui réchauffent. Ce qui donne : faire de « l’écologie ». Isoler les maison. Développer les énergies propres et renouvelables. Sachant que 70 à 80% des habitations équipées de chauffage électrique tirent leur énergie sur des centrales électriques nucléaires qui n’émettent pas de gaz à effet de serre, on se demande parfois où est le rapport entre tous ces facteurs et causes. En réalité, le réchauffement climatique s’est mélangé avec un combat, celui de l’écologie, de la protection de l’environnement. D’où le Grenelle, et toutes les normes et autres règles éco-compatibles, les bourses au carbone et toutes ces choses qui rapportent beaucoup d’argent, et sauvent la nature, bien évidemment.  Qui va s’en plaindre ? Défendre la nature n’est-il pas noble et moralement élevé ? Vouloir stopper la pollution des transports qui émettent plein de particules hyper dangereuses pour la santé, n’est-il pas logique ? Oui, absolument. Mais là, ce n’est pas pourla santé que l’on veut réduire les émissions des véhicules, mais pour « empêcher le réchauffement global ». Ah. Quelle est cette logique étrange qui veut qu’entre sauver les populations de cancers et autres saloperies causées par une pollution directe en limitant les véhicules ou en changeant leur fonctionnement, on préfère discuter de leur capacité à réchauffer une planète entière ? Dans un pays qui représente 1% des émissions de gaz à effet de serre, sur la dite planète ? C’est la logique GIEC. Enfin, disons plutôt la logique onusienne, celle des décideurs des pays les plus riches, les plus puissants, les dominants. Ceux qui se réunissent à New-York, siège de l’ONU. Personne n’a une réponse certaine sur les motivations du GIEC à alarmer la planète et vouloir imposer une réduction drastique des émission de gaz à effets de serre, plus particulièrement le Co2. Mais quelques pistes existent, plus ou moins intéressantes pour expliquer cette obsession toute politique d’imposer un changement de paradigme à l’échelle planétaire. La première chose à faire est de se pencher sur le berceau de l’organisme qui estime que l’homme est responsable à 95% du changement- réchauffement climatique. Le GIEC (Groupe d’experts intergouvernemental sur l’évolution du climat) a été créé en 1988, sous l’impulsion du G7, le consortium des pays les plus riches, et est un organisme intergouvernemental, ouvert à tous les pays membres de l’ONU. Il a été créé par deux instances de l’ONU, l’Organisation météorologique mondiale (OMM) et le Programme des Nations unies pour l’environnement (PNUE) : « Il a pour mission d’évaluer, sans parti-pris et de façon méthodique, claire et objective, les informations d’ordre scientifique, technique et socio-économique qui nous sont nécessaires pour mieux comprendre les risques liés au changement climatique d’origine humaine, cerner plus précisément les conséquences possibles de ce changement et envisager d’éventuelles stratégies d’adaptation et d’atténuation. Il n’a pas pour mandat d’entreprendre des travaux de recherche ni de suivre l’évolution des variables climatologiques ou d’autres paramètres pertinents. Ses évaluations sont principalement fondées sur les publications scientifiques et techniques dont la valeur scientifique est largement reconnue (source : Wikipedia) » Ce préambule définissant le GIEC est très important, parce qu’il souligne sans nuances la vocation de l’organisme : « mieux comprendre les risques liés au changement climatique d’origine humaine« . Ce n’est donc pas un organisme qui étudie purement le climat, mais qui a décidé à sa création de savoircomment l’homme influence le climat. Cette mission de départ, très orientée, est complétée par une seconde, dans laquelle nous sommes plongés auourd’hui : « cerner plus précisément les conséquences possibles de ce changement et envisager d’éventuelles stratégies d’adaptation et d’atténuation« . Comment cerner les conséquences possibles pour s’adapter et atténuer les effets de l’homme sur le climat, en 1988 ? Et bien, si on ne le savait pas à l’époque (les premiers satellites météorologiques avaient tout juste 9 ans), on avait déjà un peu décidé de s’en préoccuper quand même. Il vaut mieux être prévoyant.  Le caractère uniquement politique du GIEC est bien stipulé : « Il n’a pas pour mandat d’entreprendre des travaux de recherche ni de suivre l’évolution des variables climatologiques ou d’autres paramètres pertinents« . Mais il pratique des évaluations, et « ses évaluations sont principalement fondées sur les publications scientifiques et techniques dont la valeur scientifique est largement reconnue ». Le GIEC pratique donc des évaluations « principalement fondées sur les publications scientifiques et techniques dont la valeur scientifique est largement reconnue ». Ce qui signifie que le GIEC n’utilisera pas des publications scientifiques qui démontrent—par exemple des effets naturels du réchauffement climatique et rejetteraient les effets de l’homme sur le climat : il est censé évaluer seulement les effets de l’homme sur le climat. Jusqu’aux années 90, les climatologues étaient(presque ) des clochards de la recherche scientifique : tout le monde se foutait de leur travail, ils ne touchaient pas grand chose. A partir de la fin des années 90, et surtout à partir de la publication du troisième rapport du GIEC, en 2001, les crédits explosent dans les labos de climatologie. Enfin, ceux qui étudient l’impact  sur le climat des rejets de gaz à effets de serre par l’homme.  Les budgets publics cumulés des différents pays en « faveur des sciences climatiques » s’élevaient à 280 millions de dollars en 1988. Au milieu des années 90 ils étaient de deux milliards de dollars, puis cinq milliards vers l’an 2000 et sont supérieurs à six milliards de dollars aujourd’hui. Richard Lindzen C’est à ce moment là, en 2001, que Charles Lindzen claque la porte du GIEC. Ce scientifique qui est depuis près de 20 ans (à l’époque) titulaire de la chaire Alfred Sloan au MIT, l’un des postes universitaires les plus prestigieux au monde dans le domaine de la science météorologique et climatique, a craqué. Ses études sur les effets des nuages (Effet Iris) ne vont pas dans le sens du GIEC, et il a le culot de ne pas adhérer à la théorie du réchauffement climatique par les rejets humains de Co2. Lindzen n’est pas le seul à avoir « claqué la porte » du GIEC (en réalité à dénoncer les pratiques de l’organisation) : la liste est longue des scientifiques qui dénoncent son fonctionnement ou bien sont royalement ignorés par l’organisme onusien : Habibullo Abdussamatov, directeur du programme de recherches russe Astrometria, qui étudie l’influence du soleil, Roy Spencer, Directeur de recherches à l’Université d’Alabama, qui a travaillé sur l’influence des nuages, les cycles de l’eau,  Nir Shaviv qui travaille sur les rayonnements cosmiques, tous ces scientifiques de très haut niveau, impliqués dans des programmes de recherche très importants sont snobés par le GIEC. Comme pour toute modification sensible de la direction du monde, il faut un TINA : There Is No Alternative. Margaret Thatcher est la première a avoir utilisé cette méthode qui fonctionna à merveille : le libéralisme économique, devenu néo-libéralisme s’est répandu sur cette affirmation incontestable : Il N’y A PAs D’ALternative ! On ne peut pas faire autrement : comme en ce moment même avec les 50 milliards de réduction des dépenses de l’Etat, la baisse du déficit en plein croissance atone : TINA.  Les autres options ne sont pas envisageables, n’ont même pas à être soupesées. Sur le climat, ce 4ème rapport du GIEC est un TINA de plus : l’humanité va être confrontée à un climat tellement modifié qu’il faut prendre des mesures drastiques. La température va augmenter, le GIEC l’affirme, l’homme est responsable, et il faut se prémunir. Ce qui donne ce type d’assertions de la part de la responsable climat de l’ONU, Christiana Figueres, qui affirmait récemment que : « les humains avaient l’occasion d’écrire une « histoire à deux fins ». En clair, si des efforts substantiels sont consentis, une part importante de ces dangers pourrait être écartée. Les mesures d’adaptation préconisées ? Installation de systèmes d’alerte, abris contre les cyclones et inondations, protection des mangroves pour épargner les côtes, stockage d’eau, techniques d’irrigation plus économes en eau, nouvelles pratiques agricoles, programmes de vaccination, création de zones protégées…, mais aussi protection de groupes vulnérables, diversification de l’économie, ou encore meilleure estimation des fonds nécessaires pour l’adaptation. (source Le Point.fr) «  Ca y’est : nous y voilà. La reprise en main des puissants sur le reste du monde est en cours. Pour sauver une partie du monde. Avec des efforts. Mais le plus intéressant dans le grand story telling du réchauffement anthropique est celui de l’énergie : si le Co2 est le facteur principal, central du réchauffement, il faut stopper ce qui l’active. Ou trouver des parades. Les centrales électriques au charbon, les véhicules, les bovins, les ovins sont tous émetteurs de gaz à effet de serre. Pour les ruminants, c’est le plus grave puisqu’ils sont responsables pour près de 20% dans le réchauffement planétaire ! Les déjections, les flatulences et les rots des bovins et des ovins contribuent au réchauffement climatique. Et dans un sens plus large, l’élevage tout entier y contribue. En effet, selon la FAO, l’élevage de bétail est responsable de l’émission de 18 % des gaz à effet de serre dans le monde. Les gaz en question émis par ce secteur sont le méthane et l’hémioxyde d’azote ; des gaz au potentiel réellement destructeur pour notre atmosphère. Le méthane a une action 23 fois plus intense sur l’effet de serre, comparé au CO². L’hémioxyde d’azote est lui, environ 300 fois plus intense (source) Les grands décideurs planétaires misent donc sur un réchauffement anthropique dû au Co2, et chaque rapport vient empirer les scénarios des précédents. Tout ça est inéluctable, il n’y a pas d’alternative, et ceux qui bossent dans le sens du réchauffement anthropique sont récompensés, les autres, au mieux ignorés, au pire, diffamés. Mais la question de fond est : Laissons les lecteurs apprécier ce documentaire, diffusé en 2007 par la BBC et qui parle du « big business climatique », apporte de nombreuses réponses sur le « pourquoi » le GIEC doit à tout prix démontrer que l’homme est responsable du réchauffement climatique.  Avec en tête, quand même, qu’en négatif, le documentaire d’Al Gore « Une vérité qui dérange » a été attaqué en justice en Angleterre (diffusé dans les classes), avec de nombreux mensonges relevés… 9 erreurs reconnues par la justice, mais de nombreuses autres en réalité.\nSachant que ce documentaire politique d’Al Gore a fait basculer l’opinion au sujet du réchauffement anthropique. Al Gore est un saint, qui a eu le Prix Nobel de la paix avec le GIEC en 2007, et comme tout saint, il n’a aucun intérêt dans la promotion du réchauffement climatique, comme sa fiche Wikipedia le stipule : Al Gore est le cofondateur et chairman de Generation Investment Management LPP, fonds d’investissements à long terme dans l’économie durable, et qui recueille des capitaux très importants d’investisseurs du monde entier et en particulier de nombreux fonds de pension américains. À sa création en 2004, Generation Investment a drainé 5 milliards de dollars américains. Al Gore s’est lancé également dans le négoce de certificats d’émissions de CO2.   "}