{"url": "https://www.wikistrike.com/article-le-seisme-profond-le-plus-puissant-jamais-detecte-120240015.html", "title": "Le séisme profond le plus puissant jamais détecté ", "author": "", "date": "", "content": "Le séisme profond le plus puissant jamais détecté      Le séisme profond le plus puissant jamais enregistré s'est produit le 24 mai 2013 dans le Pacifique russe, à 609 km de profondeur sous la surface de la Terre, révèlent des sismologues américains. \n\nLe 24 mai 2013, le séisme profond le plus puissant jamais enregistré s'est produit sous la mer de Okhotsk, au large de la côte Est de la Russie, ont annoncé des scientifiques de l'Université de Santa Cruz (Californie, États-Unis) dans un article publié le 20 septembre 2013 dans la revue Science sous le titre « Energy Release of the 2013 Mw 8.3 Sea of Okhotsk Earthquake and Deep Slab Stress Heterogeneity ». \n\nQu'est-ce qu'un séisme profond ? C'est un séisme dont le foyer est situé entre 400 et 700 km sous la surface de la terre, une zone où la pression dépasse les 100 000 bars. De par leur profondeur, les séismes profonds sont nettement moins fréquents et surtout moins destructeurs que les séismes superficiels. \n\nLe séisme profond de la mer de Okhotsk s'est produit à 609 km sous la surface terrestre. Son moment sismique (le moment sismique est une mesure de l'énergie libérée par un séisme, comme c'est aussi le cas de la magnitude sismique, plus connue du public) était 30% supérieur à celui du précédent séisme le plus puissant enregistré jusqu'ici, qui s'était déroulé en 1994 en Bolivie, à 630 km sous la Bolivie. \n\nDans ce numéro de la revue Science du 20 septembre 1013, un autre article relatif à ce séisme a été publié par une équipe de chercheurs français du CNRS (Laboratoire de géologie de l'Ecole normale supérieure de Paris, Institut des Sciences de la Terre de Grenoble, Unité Matériaux et Transformations de Lille). Cet autre article, intitulé « Deep-Focus Earthquake Analogs Recorded at High Pressure and Temperature in the Laboratory », est consacré aux mécanismes physiques qui sont à l'origine des séismes profonds. Jusqu'ici, l'hypothèse qui prévalait était celle d'une transformation affectant l'olivine, le principal minéral constituant le manteau terrestre : sous l'effet de la pression, ce minéral se transformerait en une forme plus compacte, ce qui provoquerait des ruptures dans les roches de la lithosphère (la lithosphère est l'enveloppe de la surface terrestre, constituée de la croûte terrestre et d'une partie du manteau supérieur). Toutefois, cette hypothèse n'avait jusqu'ici jamais été démontrée. Et c'est précisément ce que les chercheurs français ont réussi à faire, en mettant au point un modèle expérimental prouvant la validité de cette hypothèse... \n\nPour plus d'informations concernant cette deuxième étude sur l'origine des séismes profonds, on se reportera avantageusement à cet article publié par le CNRS, intitulé \"La cause des séismes profonds enfin démontrée ?\".    "}