{"url": "https://www.wikistrike.com/article-si-vous-mettiez-toute-l-eau-de-la-planete-dans-une-seule-sphere-105010001.html", "title": "Si vous mettiez toute l’eau de la planète dans une seule sphère ", "author": "", "date": "", "content": "Si vous mettiez toute l’eau de la planète dans une seule sphère   Votre Guru a été un peu surpris de cette représentation provenant de l’Institut d’études géologiques des États-Unis, un organisme gouvernemental américain, une source plutôt sure, au demeurant… Mettez toute l’eau de cette planète dans une seule sphère et elle aurait un diamètre d’environ 1385 km, dit le United States Geological Survey (USGS). Pour référence, c’est à peu près la distance entre Brest et Menton dans une diagonale nord-ouest, sud-est, à travers la France. Environ 70 % de la surface de la Terre est recouverte d’eau et les océans détiennent environ 96,5 % de l’eau sur Terre. Mais l’eau existe aussi dans l’air, comme la vapeur d’eau, les rivières et les lacs, dans les calottes de glace et les glaciers, dans le sol comme l’humidité du sol et dans les couches aquifères (couche de rochers souterraine servant de source d’alimentation en eau), et même en vous et votre animal de compagnie. Pourtant, toute cette eau rentrerait dans cette \"petite\" boule. Le ballon est en réalité beaucoup plus grand que ce qu’il n’en a l’air sur votre écran d’ordinateur ou sur une page imprimée, parce que nous parlons de volume, une forme en 3 dimensions, en essayant de la présenter sur une surface plane, en 2 dimensions. Cette petite bulle d’eau a un diamètre d’environ 1385 km, ce qui signifie que la hauteur (en fonction de notre vision) serait aussi de 1385 km de haut ! C’est beaucoup d’eau. Cela nous fait un total de 1 386 Millions de kilomètres cubes d’eau, avec 12 900 km3 de vapeur d’eau, en sachant que 1 170 km3 d’eau s’évapore ou transpire chaque jour dans l’atmosphère. L’eau douce sur la terre est plus stockée dans le sol qu’elle n’est disponible dans les lacs et les rivières. Plus de 8 400 000 km3 d’eau douce est stocké dans la terre, la plupart à 800 mètres de profondeur. Mais, si vous voulez vraiment trouver de l’eau douce, 29 200 000 km3 du précieux liquide se trouve dans les glaciers et calottes glaciaires, principalement dans les régions polaires et au Groenland. Cette illustration présente également un concept important : qu’un nombre représente “beaucoup” de quelque chose ou “un peu” est très relatif en fonction de la façon dont nous pouvons l’observer. Comme l’USGS le précise, cela fait beaucoup d’eau. Mais cela représente également une boule relativement petite en 2D. Plus de détails sur le site de l’USGS : How much water is there on, in, and above the Earth ?   "}