{"url": "https://www.wikistrike.com/article-el-hierro-iles-canaries-le-processus-eruptif-est-engage-85603404.html", "title": "El Hierro, Îles Canaries : Le processus éruptif est engagé. ", "author": "", "date": "", "content": "    Séismicité à El Hierro : Distribution spatiale des séismes au cours des dernières 48 heures.   Données généralistes. Les données de réfaction sismique et les anomalies magnétiques suggèrent que toutes les îles qui composent l'archipel canarien, sont implantées sur la croûte océanique. Leur limite se situe entre Lanzarote-Fuerteventura et les côtes Nord-Ouest de l'Afrique. Le « hotspot », matérialié par une anomalie magnétique au niveau de la croûte océanique, se localise, actuellement, sous les îles La Palma, - 1,77 millions d'années -, et El Hierro, - 1,12 millions d'années -, les deux îles les plus récentes et les plus à l'Ouest de l'archipel canarien. En outre, une « slope anomalie », - une « anomalie pente » -, a également été identifiée entre les îles orientales et le continent africain. La limite continent-océan est caractérisée par la présence d'une couche de 10 kilomètres d'épaisseur de sédiments. Enfin, sous les îles Canaries, d'une part, un certain nombre de discontinuités déterminent la présence de fractures, - ou rifts -, certaines d'entre elles étant sismiquement actives, dans le sous-sol, et, d'autre part, la discontinuité de Mohorovičić se localise à une profondeur plus ou moins égale à 13 kilomètres. Le magmatisme sous-marin, aux îles Canaries a débuté avec le volcanisme Crétacé et, sub-aérien, durant le Miocène. Tout autant, les scientifiques s'opposent sur certaines datations. Ainsi, certains préconisent, concernant par exemple la formation de l'assise sous-marine de l'ile Fuerteventura, qu'elle a trouvé sa source autour de 35 à 30 millions d'années et d'autres suggèrent que l'activité magmatique sous-marine a commencé dans le Sénonien, 80 à 70 millions d'années. Ces dates contrastent avec l'âge du stade sous-marin de la partie occidentale de l'archipel, qui a débuté, pour La Palma, entre 4 et 3 millions d'années, et pour El Hierro, entre 3,5 et 2,5 millions d'années. Au différent, le volcanisme sub-aérien de Fuerteventura, le plus ancien de tout l'archipel, est estimé à 20,6 millions d'années alors que celui de El Hierro, le plus récent, n'a que 1,12 million d'années d'âge. Pour que le tableau généraliste soit complet, il est à préciser que toutes les îles, excepté La Gomera, ont connu un volcanisme actif durant le dernier million d'années et que quatre d'entre elles, Lanzarote, Tenerife, La Palma et El Hierro, ont subi les affres d'éruptions volcaniques au cours des derniers 500 ans. Teide XVeSiècle Montaña de las Arenas 1705 Tinguatón 1824 Taoro 1430 ? Fasnia 1705 Nuevo 1824 Tacande 1480 ? Montaña Negra 1706 Tao 1824 Tahuya 1585 El Charco 1712 Chinyero 1909 Martín 1646 Timanfaya 1730 San Juan 1929 San Antonio 1677 Lomo Negro 1793 ? Teneguía 1971 Siete Fuentes 1704 Chahorra 1798 - -   La conjoncture sismique actuelle sur l'île El Hierro. Depuis le 19 juillet 2011, des petits séismes à répétition, de magnitude locale, - ML- de 2.0 ± 0.5 sur l'échelle de Richter, exclusivement centrés sous les anciens volcans El Golfo et las Montañas de Julan,sont enregistrés dans la région Nord-Ouest de l'île de El Hierro, île la plus occidentale et la plus méridionale de l'archipel volcanique des Canaries. Malgré une diminution significative du nombre d'évènements journaliers, au début septembre, l'activité sismique s'est poursuivie, la localisation des essaims montrant un recentrage des séismes sous las Montañas de Julan et dans la baie hierrenne occidentale comprise entre les Puntas de Orchilla et de Rastinga. Les hypocentres de ces tremblements de terre se sont situés entre 9 et 12 kilomètres de profondeur. Le stade de pré-alerte, niveau « jaune » a été déclenché, le 23 septembre, en raison de la durée de la série de séismes, de l'augmentation de leur nombre et de leur intensité, d'une inflation de 2 à 3 centimètres générant une extension de l'île en son septentrion et en son midi d'environ 4 pouces, - 10/11 centimètres -, de l'augmentation du taux de dioxyde de carbone et de quelques dixièmes de degré de l'eau, indiquant un possible état pré-éruptif. Parallèlement la profondeur des hypocentres, s'étalonnant entre 12 et 24 kilomètres, a augmenté. Cette conjoncture a laissé à prévoir une migration du magma en direction d'une probable chambre magmatique se localisant au niveau de la baie de Julan et au large de la Punta de Restinga sous un « seamount » en forme de pain allongé dans un axe Est/Ouest, de 16 à 20 kilomètres de long et de 5 à 7 kilomètres de large, culminant, à environ 2/3 kilomètres au Sud-Sud-Ouest de la Restinga, à -370 mètres d'altitude.   Évolution de la conjoncture séismique et volcanique à El Hierro : éruption imminente... sous 2 à 5 jours. Entre les 25 et 30 Septembre, le nombre de séismes s'est stabilisé autour de 150 à 200 aléas de magnitude comprise entre 1.6 et 3.5 avec, parfois, un pic à 3.7/3.8, mais des hypocentres au delà de 15 kilomètres de profondeur. Depuis le 30 Septembre et le tremblement de terre de magnitude 2,5 qui s'est produit à 20 h 14 Temps Universel, 21 h 14 heure locale, parallèlement à l'amplification de la magnitude et de l'intensité, magnitude majoritairement comprise entre 3.2 et 3.9, la profondeur des hypocentres s'est réduite et les essaims séismiques se concentrent entre 7/8 et 13/14 kilomètres de profondeur en périphérie septentrionale du « séamount », et se localisent, de fait, au-dessus du moho laissant présager la montée brutale du magma, son ascension à travers la croûte terrestre, la formation et l'élargissement d'une fissure et, d'autant que l'inflation du sol, les traces de dioxyde de carbone résultant du dégazage et la température de l'eau sont en constante augmentation, la probable éruption sous-marine au cours des 2 aux 5 prochains jours.   "}