{"url": "https://www.wikistrike.com/article-les-ouragans-ne-pourront-plus-s-appeler-irene-103688584.html", "title": "Les ouragans ne pourront plus s'appeler \"Irène\" ", "author": "", "date": "", "content": "   Mardi, l'Organisation météorologique mondiale (OMM) a annoncé que plus aucun ouragan, cyclone ou tempête ne pourra être baptisé \"Irène\". Elle a décidé de retirer ce prénom de la liste à la suite des dommages considérables causés par l'ouragan Irène aux Etats-Unis et dans les Caraïbes en août dernier. C'est un prénom qui rappelle trop de mauvais souvenirs. En août 2011, l'ouragan dévastateur Irène accompagné de vents violents et de pluies torrentielles a causé des dégâts considérables dans les Caraïbes et sur la côte Est des Etats-Unis, faisant au total 49 morts. Parmi les victimes, 41 ont été recensées aux Etats-Unis, 5 en République Dominicaine et 3 en Haïti où le phénomène a porté un nouveau coup à cette région restée fragile.  Au vu de telles conséquences, l'Organisation météorologique mondiale (OMM) a décidé de retirer le prénom \"Irene\" de la liste des noms potentiels. Plus aucun cyclone, ouragan ou tempête ne pourra donc être baptisé ainsi. Et le prénom \"Irene\" sera désormais remplacé par celui d'\"Irma\", a indiqué une porte-parole de l'OMM, Claire Nullis citée parBelga.be. Néanmoins, c'est loin d'être la première fois qu'un prénom est retiré la liste. C'est même une mesure courante dès qu'un phénomène climatique cause d'importants dégâts. Ainsi, depuis 1954, c'est la 76e fois que l'OMM procède au retrait d'un nom de la liste des ouragans et tempêtes tropicales qui se forment dans l'océan Atlantique. Selon les prévisions météorologiques américaines publiées au début du moins, la saison des ouragans qui s'étend du 1er juin au 30 novembre devrait être moins active que la moyenne. 10 tempêtes majeures sont cependant attendues et 4 d'entre elles pourraient donner lieu à des ouragans.   "}