{"url": "https://www.wikistrike.com/article-vers-un-age-de-glace-la-glace-arctique-a-progresse-de-60-en-un-an-119962847.html", "title": "Vers un âge de glace ? La glace arctique a progressé de 60% en un an ", "author": "", "date": "", "content": "   En 2007, la BBC avait rapporté que des scientifiques s’étaient alarmés de la possible disparition totale des glaces de la calotte glaciaire arctique au cours de l’été 2013. Mais c’est exactement le contraire qui s’est produit, puisque la glace de l’Arctique a progressé de 60%, ce qui représente un million et demi de kilomètres carrés. Après le record de l’été 2012, qui avait été marqué par une fonte importante, la couche de glace ininterrompue qui s’étire des iles canadiennes aux côtes russes mesure quasiment la moitié de la taille de l’Europe, et elle devrait continuer à se développer avec l'arrivée de la période du gel hivernal qui devrait débuter dans quelques jours. En conséquence, le passage qui permet à l’océan Pacifique de communiquer avec l’Atlantique nord a été condamné tout au long de cette année, ce qui a contraint les navires à changer leurs itinéraires. Le Daily Mail rapporte qu’un rapport fuité du Groupe d’experts intergouvernemental sur l’évolution du climat (GIEC), qui dépend des Nations Unies, indique que des scientifiques affirment que le monde se dirige vers une période de rafraichissement qui ne s’achèvera pas avant le milieu de ce siècle. D’une manière générale, certains climatologues éminents s’accordent désormais sur l’existence d'une pause dans le réchauffement climatique depuis 1997, et ce changement d'opinion a des implications importantes. En effet, les prédictions alarmistes qui avaient été faites jusqu’alors, selon lesquelles la Terre se réchauffait de plus en plus, principalement en raison des activités humaines, ont occasionné des milliards de dollars de dépenses pour les grandes économies qui se sont lancées dans la lutte contre ce réchauffement climatique. Le GIEC devrait se réunir au cours de ce mois pour une réunion de crise, et en octobre, il devrait émettre son cinquième rapport d'évaluation, une étude qu’il publie tous les six ou sept ans. Mais les documents que le Daily Mail s’est procurés montrent que les gouvernements des pays qui financent le GIEC lui réclament d’introduire plus de 1500 changements dans la partie du rapport intitulée « Résumé pour les dirigeants», dont ils estiment qu’elle n’expliquerait pas assez bien cette pause dans le changement climatique. Pour les gouvernements, deux questions cruciales se posent désormais : - Quel sera l’impact exact de la hausse des niveaux de dioxyde de carbone en matière de hausse des températures ? - Quelle est la proportion des 0,8°C supplémentaires de température gagnés sur les 150 dernières années imputables à la production de gaz à effet de serre imputables à l’activité humaine ? De plus en plus d’indications pointent vers l’existence de cycles qui régissent le niveau de la glace arctique. Des données révélées par des historiens climatologues ont montré que la glace avait fondu massivement dans les années 1920 et 1930, puis qu’elle s’était reconstituée à la faveur d’une période de gel intense qui s’était achevée en 1979, l’année au cours de laquelle le GIEC avait alerté du début de la fonte de la banquise. Cependant, le quotidien britannique The Guardian affirme que ses confrères Le Daily Mail et le Daily telegraph se laissent gagner par un optimisme infondé: \"Les deux journaux britanniques se concentrent sur les bruits de court terme et ignorent la rapide spirale de la mort de long terme du niveau de la glace de la mer Arctique\".   "}