{"url": "https://www.wikistrike.com/article-la-comete-elenin-detraque-nos-transformateurs-electriques-74458688.html", "title": "La comète Elénin détraque nos transformateurs électriques ", "author": "", "date": "", "content": "  Une coupure d'électricité importante a privé une partie du centre-ville de Morlaix de courant, de 1 h à 4 h du matin, dans la nuit du 19 au 20 mai. A 0 h 50, l'un des deux principaux transformateurs, situés au niveau du pont routier et chargés d'alimenter une bonne partie de l'arrondissement, a été endommagé par un court-circuit. \n\n5.000 foyers, situés principalement à Morlaix, Carantec, et dans une moindre mesure Henvic et Taulé, n'ont plus été alimentés pendant un quart d'heure. \"Nous avons rétabli rapidement l'alimentation pour les trois quart d'entre eux, grâce à des appareils télécommandés, et l'installation de trois groupes électrogènes sur des postes de quartier\", note le directeur adjoint d'ERDF pour le Finistère, Bernard Fourdan. \n\nPour les 1.500 clients restants en revanche, l'électricité n'a pu être rétablie qu'à 4 h 10. ERDF s'active, aujourd'hui, pour analyer les causes d'und panne \"très rare\" sur ce genre de matériel. Bernard Fourdan indique que \"tout est entrepris pour libérer le circuit de secours avant le week-end\". Les pannes ou explosions des transformateurs se multiplient à un rythme exponentiel à travers le monde, Morlaix n'est rien qu'un cas supplémentaire parmi les centaines recensés tout autour de la Terre. L'approche de la comète Elénin (Tyche) qui tire de plus en plus fort la croûte terrestre n'y est pas pour rien. Nous rappelons que les autorités nous offrent aucune réponse.   A lire sur WikiStrike : Les transformateurs explosent dans le monde, en France aussi Explosions de transformateurs à travers le monde      "}