{"url": "https://www.wikistrike.com/article-alerte-jaune-et-evacuations-autour-du-volcan-san-cristobal-113824403.html", "title": "Nicaragua: Alerte jaune et évacuations autour du volcan San Cristobal ", "author": "", "date": "", "content": "     Les autorités du Nicaragua ont déclenché mercredi l'alerte jaune et décidé l'évacuation préventive de 300 familles - soit environ 1.500 personnes - aux abords du volcan San Cristobal, qui donne de légers signes d'activités. Mais 200 de ces familles de paysans vivant au pied du volcan refusent toujours d'abandonner leur exploitation, ont reconnu les autorités. \"Nous n'avons pas peur, nous avons l'habitude\", a expliqué Maria Pereira, qui habite le village de Grecia 4, dans le département de Chinandega (nord-ouest).\n\n\"Nous avons réactivé l'alerte jaune\" dans le Chinandega après que le volcan, situé à 135 km de la capitale Managua, a recommencé à donner des signes d'activité mardi soir, a expliqué Guillermo Gonzalez, le directeur des services de prévention des catastrophes (Sinapred), sur les ondes d'une radio locale.\n\n\"Il y a des rejets assez concentrés de cendres et de sable très fin\" car le vent est faible, a-t-il détaillé. L'activité sismique \"a significativement augmenté\" mercredi avec \"des explosions et des expulsions de gaz, de cendres et de sable\", a indiqué de son côté dans un communiqué l'Institut nicaraguayen des Etudes terrestres (Ineter).\n\nLa Première dame et porte-parole du gouvernement, Rosario Murillo, a annoncé que les autorités avaient demandé l'évacuation préventive de 300 familles installées sur les flancs du volcan, qui s'élève à 1.745 m d'altitude.\n\nLe San Cristobal est le point culminant de la chaîne volcanique nicaraguayenne. Le 8 septembre, il est entré en activité, avant de se calmer, jusqu'à mardi soir.   "}