{"url": "https://www.wikistrike.com/article-seismes-des-mesures-de-precaution-decretees-sur-l-ile-d-el-hierro-en-espagne-116628613.html", "title": "Séismes: des mesures de précaution décrétées sur l’île d’El Hierro en Espagne ", "author": "", "date": "", "content": "Séismes: des mesures de précaution décrétées sur l’île d’El Hierro en Espagne                MADRID – Un séisme de magnitude 4,6 a secoué mercredi l’île volcanique d’El Hierro, dans l’archipel espagnol des Canaries, théâtre depuis une dizaine de jours d’un regain d’activité sismique qui a contraint le gouvernement régional à décréter dans la soirée plusieurs mesures de précaution.  Depuis mercredi matin, une centaine de secousses ont été enregistrées dont la plus forte, de magnitude 4,6, est survenue à 15H07 GMT. L’épicentre du séisme était situé dans l’Atlantique, à l’ouest de l’île d’El Hierro et à 19 kilomètres de profondeur, a précisé l’Institut géographique national(IGN). C’est dans ce secteur que des centaines de secousses, associées à une activité volcanique sous-marine, ont été enregistrées depuis le 18 mars. Face à ce regain d’activité, le gouvernement régional des Canaries a décrété mercredi soir plusieurs mesures de protection des habitants de l’ouest de l’île, la zone où la probabilité que l’activité sismique ait un impact est la plus grande, explique-t-il dans un communiqué. Les autorités ont d’une part élevé le niveau d’alerte dans cette zone, jusqu’au niveau intermédiaire, jaune, sur une échelle de trois. Cet échelon implique qu’il faut se préparer à une évolution défavorable du phénomène et, plus important encore, qu’il faut être attentif aux messages officiels de prévention et de prudence qui seront spécifiquement adressés aux zones à risques, explique le gouvernement. D’autre part, les autorités ont fermé deux tronçons de route et la voie la plus proche de la paroi d’un tunnel de cette zone. Pendant l’été et l’automne 2011, des milliers de secousses, la plupart très faibles, avaient secoué la petite île espagnole, perchée dans l’Atlantique sur un ancien volcan sous-marin et peuplée de 10.000 habitants. Le 10 octobre 2011, une éruption volcanique sous-marine s’était produite à cinq kilomètres de ses côtes, deux jours après une secousse de magnitude 4,3. Pendant des mois, l’île de 287 kilomètres carrés, la plus à l’ouest de l’archipel des Canaries, avait vécu au rythme de cette intense activité sismique, surveillée avec inquiétude par les équipes de vulcanologues et par les habitants dont des centaines avaient dû être évacués. Afp     * Du 15 au 28 Mars,on note environ 1300 séismes comme le montre ce tableau: http://www.avcan.org/index.php?m=Mapas&a=mapa&mf=5561   * Sur cette animation,on notera surtout le déplacement de ces secousses: - Choisir la date de début au 18 Mars - Et « El Hierro » pour la zone (todas las zonas)       "}