{"url": "https://www.wikistrike.com/2014/12/des-scientifique-revele-que-l-age-de-l-eau-serait-plus-vieille-que-notre-soleil.html", "title": "Des scientifiques révèlent que l'âge de l'eau serait plus vieille que notre Soleil ! ", "author": "", "date": "", "content": "Quel âge a-t-elle ? Nous aimons souvent imaginer que peu après que la terre se soit solidifiée dans sa réalisation à devenir cette boule rocheuse orbitant autour du soleil, cette eau arriva enfin pour prendre vie sur cette planète. Elle est antérieure à toute vie biologique sur terre, en fait – elle a ouvert la voie en faisant place à l’émergence de la vie. C’est à travers ce liquide que la vie biologique a pris forme. Mais une nouvelle étude a démontré que l’eau sur cette planète ne s’est probablement pas formée sur cette planète, mais flotte librement dans l’espace depuis très longtemps. En fait, depuis si longtemps qu’elle précède non seulement l’âge de cette planète, mais notamment celui de notre propre soleil. La science moderne a déterminé le soleil comme étant âgé d’un peu près de 4,6 milliards d’années, ce qui signifie que toute l’eau sur notre planète a été créée entre 4,6 milliards et 14 milliards d’années (qui est le moment où nous avons déterminé la mise en œuvre du big bang … bien que chaque fractale de toute création ne puisse être définie en réalité sur ce qui est au final, une chose intemporelle. Nous continuons encore à faire l’expérience du big bang aujourd’hui, malgré nos perceptions linéaires sur les choses). Fondamentalement, cette nouvelle recherche décrit que lorsque le Soleil a été formé, il a été entouré par un grand disque de roche et de glace. À l’origine, nous pensions que ces particules de roche et de glace avaient été créées aux premiers stades de la formation du soleil, mais maintenant nous apprenons que ce n’est pas le cas. Ces morceaux sont arrivés de l’extérieur. A l’origine ils se sont créés dans l’espace interstellaire.   L’ eau ne vient pas de la terre, elle a juste débarqué ici comme une belle étrangère qui donne vie à tout ce qu’elle touche.  Ce liquide était cruciale pour la vie sur Terre et est également importante pour évaluer la possibilité de la vie sur d’autres planètes. Identifier la source d’origine de l’eau sur la Terre est la clé pour comprendre comment les environnements qui favorisent la vie se réalisent et pourquoi il est peu probable de les trouver ailleurs. L’effort commun d’une équipe comprenant Conel Alexander de Carnegie, a constaté qu’il est probable que la majorité de l’eau de notre système solaire provienne de glaces qui se sont formées dans l’espace interstellaire. Leur travail est publié dans la science. Il est même possible que cette eau ait été créée par un Quasar, qui est tout simplement une étoile en explosion dans l’espace fracassant ensemble l’hydrogène et l’oxygène en continu pour donner naissance à celle-ci. Des découvertes récentes décrivent une grande étendue d’eau d’à peu près 20,000x supérieure à l’eau sur Terre. Ce corps flottant d »eau et d’autres comme lui sont étonnants, et peuvent être une source fondamentale de la provenance de toute eau sur Terre.\nCe n’est que de l’eau … Pourquoi s’en préoccuper autant? Pourquoi ceci est important? Ce liquide est la base de l’existence en fin de compte. C’est à travers elle que toute forme de vie est née, qu’il s’agisse d’archéobactéries, de poissons ou même de personnes humaines. Nos corps physiques sont composés en grande partie d’eau et ce point là est important au-delà de la raison. Si nous pouvions la regarder avec un nouveau regard, en la voyant au-delà d’un simple outil d’hydratation, nous pourrions apprendre des choses vraiment incroyables.    Sandra Véringa LNP  "}