{"url": "https://www.wikistrike.com/2016/05/crue-de-la-seine-un-scenario-de-crise-est-hautement-probable.html", "title": "Crue de la Seine : « Un scénario de crise est hautement probable » ", "author": "", "date": "", "content": "Les voies sur berges parisiennes fermées, une vigilance crue niveau jaune dans la capitale… Alors que de fortes pluies ont d’ores et déjà provoqué d’importants dégâts dans le Nord et le Centre de laFrance et que le département du Loiret restait, mardi 31 mai, en alerte rouge, quels sont les risques d’inondations à Paris ? Eléments de réponse avec Emma Haziza, spécialiste des crues méditerranéennes et présidente de Mayane, une société de prévention du risque inondation. Dans quelle situation se trouve-t-on actuellement ? Emma Haziza : La plupart des cours d’eau des bassins de la Loire et de la Seine sont en crue, c’est-à-dire que leur niveau est surélevé. Certains affluents ont déjà dépassé leur niveau de 1910. Tous ces cours d’eau, qui se trouvent en amont, vont arriver dans la Seine. La question est de savoir s’ils arriveront de manière concomitante ou échelonnée. Sur tout l’amont du bassin, il y a des zones inondées, c’est très généralisé. Et on commence à voir des zones inondées à Paris, sur les voies sur berges. La perturbation, qui est arrivée du nord-est, est toujours en cours. Cette énorme perturbation a déjà provoqué de violents orages en Allemagne, c’est la même que l’on observe actuellement. Et en même temps, on a un air doux et humide qui arrive de l’Est, qui s’enroule autour de cette dépression et favorise la prolongation de cette période de crue. Tout cela survient alors que le territoire est déjà saturé en eau, du fait de l’abondance de pluies. Faut-il craindre des inondations majeures à Paris ? L’eau va continuer à monter et de nouvelles pluies sont attendues. Un scénario de crise est donc hautement probable. Au niveau du pont d’Austerlitz, l’eau est déjà à 3,73 m, contre 3,92 lors de la crue de référence de 2010. Ce que prévoient les autorités, c’est l’arrêt des voies de navigations lorsque le niveau de la Seine atteint 4,30 au niveau du zouave du pont de l’Alma. Les sous-sols des bâtiments commencent à être inondés lorsque l’eau atteint 5,50 m, et à 6 m c’est le RER C qui est inondé. On en est loin mais tout le débit qui est en amont n’est pas encore arrivé. Le pic de crue devrait avoir lieu dans la nuit et demain matin, mais c’est sans compter sur les nouvelles pluies qui arrivent. Ce phénomène est-il inattendu ? Ce qui est impressionnant, c’est que l’on n’a pas l’habitude de voir un tel scénario à Paris : de très gros volumes de pluies qui se déversent – sur l’Ile-de-France, on a atteint un record mensuel de pluies depuis le début des mesures en 1873 – et tous les cours d’eaux qui réagissent très fortement. On observe habituellement ces caractéristiques météorologiques dans le Sud de la France, sur le bassin méditerranéen, où elles ont généré des crues dévastatrices, comme à Cannes. Là, c’est inédit et cela rappelle ce qu’il s’est passé en 1910, où il y avait eu trois semaines de pluies et où tout le bassin avait été touché. La Seine avait atteint 8,62 m au niveau du pont de l’Alma. Que peuvent faire la population et les autorités ? Le conseil pour la population, c’est d’éviter de prendre la route. On sait que c’est la zone la plus meurtrière en période de crue, même en situation de crue lente, il faut éviter de circuler. D’ailleurs, environ 400 axes routiers sont bloqués. Et il faut s’informer, par le biais des médias et des réseaux sociaux [ou sur le site d’informations gouvernemental Vigicrues]. Concernant les autorités, un exercice très important de simulation d’inondations à Paris a eu lieu en mars, elles devraient donc être prêtes à faire face. La ministre de l’environnement, Ségolène Royal, est en train de constituer une cellule de crise. Et les villes qui ont des plans communaux de sauvegarde, un outil pour protégerles populations, doivent les mettre en place.   "}