{"url": "https://www.wikistrike.com/article-les-inversions-du-champ-magnetique-terrestre-mieux-comprises-99618480.html", "title": "Les inversions du champ magnétique terrestre mieux comprises ", "author": "", "date": "", "content": "Les inversions du champ magnétique terrestre mieux comprises   On sait depuis environ un siècle que le champ magnétique de la Terre s’inverse plus ou moins périodiquement. Si le mécanisme de génération du champ magnétique de notre planète ne fait plus de doute, le pourquoi de ces inversions était moins bien compris... jusqu’à une publication récente d’un groupe de géophysiciens français.   On savait dès le dix-neuvième siècle que grâce à des minéraux riches en fer qu'elles contiennent, les laves ou encore les poteries dans un four enregistrent en se refroidissant les caractéristiques du champ magnétique de la Terre. Mais il a fallu attendre 1905 pour découvrir les inversions du champ magnétique de la Terre grâce aux travaux de Bernard Brunhes.   Les premières tentatives sérieuses d’explications du champ magnétique terrestre datent du début du vingtième siècle et reposent sur l’idée que le noyau liquide de la planète est le siège de mouvements de convection générant un champ magnétique, à la façon d’une dynamo auto-excitatrice. Un champ magnétique faible se trouve amplifié et produit des courants électriques générant à leur tour un surplus de champ magnétique, le tout en relation aussi bien avec la rotation de la Terre qu’avec les courants de convection de l’alliage fer-nickel occupant la partie liquide du noyau de la Terre.   Cette théorie a reçu une confirmation éclatante avec l’observation en laboratoire, grâce à l’expérience VKS, de la génération d’un champ magnétique dans du sodium liquide turbulent ainsi que de l’apparition d’un régime d’oscillations de l’intensité et de la polarité du champ magnétique généré. Toutefois, une compréhension fine du mécanisme d’inversion de la polarité du champ magnétique faisait encore défaut.   Ce manque vient peut-être d’être comblé avec une publication de chercheurs, membres de l’Institut de Physique du Globe de Paris (IPGP) et de l’Ecole Normale Supérieure.   Dans leur article sur Arxive, François Pétrélis, Stéphan Fauve, Emmanuel Dormy et Jean-Pierre Valet proposent en effet une explication simple des inversions du champs magnétique de la Terre. Elles proviendraient d’un couplage entre ses composantes dipolaire et quadrupolaire en relation avec l’apparition d’asymétries au sein de la convection du noyau entre l’hémisphère nord et l’hémisphère sud. De la même façon que l’on sait depuis Fourier décomposer un signal, comme le son d’un instrument, sous la forme d’une superposition d’oscillations de différentes fréquences présentes avec une certaine amplitude, on sait décomposer depuis les travaux de Legendre et Gauss le champ magnétique de la Terre en une superposition de plusieurs composantes.   La première est celle dite dipolaire, car elle correspond à la forme du champ magnétique d’un seul aimant. La seconde est dite quadrupolaire car, d’une certaine façon, elle correspondrait à celui de la somme de deux aimants dans une configuration géométrique donnée. Dans le champ magnétique actuel de la planète, le terme dipolaire domine largement le terme quadrupolaire mais, dans le passé, la présence du second terme pouvait être plus significative. Dans leur modèle, les chercheurs montrent qu’un couplage peut exister entre ces deux composantes du champ.   On parle aussi de deux modes. Des oscillations peuvent naîtrent dans le champ magnétique de la Terre entre ces deux modes et le passage par une composante quadrupolaire plus importante permet de transiter d’une polarité dipolaire donnée à son inverse.    Les données paléomagnétiques fossiles sont favorables à ce modèle, car elles montrent qu’effectivement une inversion peut se produire lorsqu’il y a une interaction entre ces deux modes du champ. Dans le cas du Soleil, dont le champ magnétique est aussi généré par un effet de dynamo lié à sa rotation, le couplage entre les deux modes est suffisamment fort pour qu’une inversion périodique se produise, c’est le fameux cycle de 22 ans.   Dans le cas de la Terre, d’après le modèles des chercheurs, qui lui-même est soutenu par des simulations numériques, c’est lorsqu’il apparaît des différences entre les écoulements de matière à l’intérieur du noyau entre l’hémisphère nord et l’hémisphère sud que le couplage peut devenir suffisant pour permettre une inversion du champ magnétique, qui se produit alors rapidement.   Pour mémoire, la dernière s’est produite il y a 780.000 ans. La Terre a connu de longues périodes de stabilité magnétique, qui ont duré des dizaines de millions d’années, comme celle dite du superchron, lors du Crétacé, et d’autres, où le champs s’est inversé jusqu'à 5 fois en un million d’années.   Précisément, des fluctuations de vitesse dans la convection du noyau seraient parfois capables d’amorcer le mécanisme d’inversion.   On sait justement que la fin du superchron du Crétacé est suivie quelques millions d’années plus tard par la probable arrivée en surface d’un grand panache mantellique, à l’origine des gigantesques éruptions basaltiques du Deccan.   Ce serait donc bien une dissymétrie dans l’état convectif du noyau qui serait à l’origine d’un panache particulièrement grand.   Par Laurent Sacco, Futura-Sciences ____________________________________________________________________________________________ En d'autres termes,  une inversion des pôles magnétiques se caractérisent par des signes précurseurs dans le manteau soit une augmentation de l'activité sismique et volcanique: faites les liens  "}