{"url": "https://www.wikistrike.com/article-tornades-aux-usa-deja-133-morts-100661219.html", "title": "Tornades aux USA: déjà 133 morts ", "author": "", "date": "", "content": "  Au moins 27 personnes ont été tuées et une ville totalement dévastée vendredi dans le centre des Etats-Unis par plus de 80 tornades, quelques jours après une précédente vague d'intempéries qui avait fait 13 morts dans le pays.   Des camions ont été emportés comme des fétus de paille dans des lacs, des maisons ont été rasées et des bâtiments détruits par les tornades qui ont frappé huit Etats du centre des Etats-Unis.   Le Service national de météorologie a indiqué avoir reçu 83 alertes à la tornade pour la seule journée de vendredi, portant le nombre total à 133 depuis le début de la semaine.   La situation de la cité de Marysville, dans l'Indiana, inquiétait particulièrement les autorités vendredi soir. \"Les informations téléphoniques étaient que la ville de Marysville a disparu\", a déclaré un porte-parole de la police, Chuck Adams. Selon les autorités locales, 13 personnes ont péri dans le seul Etat de l'Indiana, 12 dans celui du Kentucky et deux dans l'Ohio. Dans un premier temps les autorités avaient fait état de 7 morts avant de revoir le bilan à la hausse avec 14 décès.   \"Les premières informations indiquent que les dommages les plus importants sont concentrés dans le sud-ouest de l'Indiana, avec notamment des dégats importants\" dans les localités d'Henryville, de Marysville, de Pekin et de New Pekin, selon un communiqué du centre conjoint d'information de l'Indiana.   Dans la nuit, les sauveteurs cherchaient des survivants dans les agglomérations touchées par les tornades. Le bilan de la série de tornades qui avait déjà frappé le centre des Etats-Unis en début de semaine s'était élevé à 13 morts.   Quelque 545 personnes ont été tuées en 2011 aux Etats-Unis à la suite de tornades, un record depuis 1936, selon le Service national de météorologie.     "}