{"url": "https://www.wikistrike.com/article-el-hierro-le-tourbillon-toujours-present-86827662.html", "title": "El Hierro: le tourbillon toujours présent ", "author": "", "date": "", "content": " El Hierro: le tourbillon toujours présent      – Eh bien, le roman savon de La Restinga continue. Après avoir dit deux fois que les gens pouvaient retrouver à leurs maisons, ils ont été informés par les autorités locales et nationales aujourd’hui, qu’en raison de mesures de sécurité un retour définitif ne sera pas autorisé. Les gens auront la possibilité de retourner dans leurs maisons pendant une courte période, seulement si les circonstances le permettent. À La Restinga les gens étaient en colère. La décision sera pour une durée illimitée.\n– Les personnes ont été avisés de ne pas nager dans les eaux de La Restinga due à un pH trop élevé\n– Les travailleurs sociaux se rendront évacués de La Restinga et les aider pour la nourriture, et l’argent. Mise à jour 18/10 – 20:15 UTC: Vidéo de la zone Éruptive du jacuzzi filmé aujourd’hui mardi!. C’est une surprise pour nous que le tourbillon soi toujours présent et il contredit un rapport précédent qui disait qu’il devait disparaitre. La vidéo a été publiée par Diario d’El Hierro dans des journaux locaux bien informés. Si nous mettons la vidéo en relation avec des tremblements harmoniques d’aujourd’hui qui sont restés inchangés tous les jours et le rapporter à l’heure du tournage, qui doit avoir eu lieu pendant les heures du matin, nous serions surpris qu’il se soi fermer complètement. Nous prévoyons que l’éruption se poursuivra encore à un faible force. Ce scénario est en relation avec les secousses harmoniques encore enregistrés.   Les pêcheurs de La Restinga : Ne pas être capable de vivre dans votre propre maison est irritant, mais la plupart des gens avaient des emplois à La Restinga ou ailleurs sur l’île qui ne peuvent continuer leur profession, par exemple dans La Esteca (à savoir les écoles de plongée), mais l’une des plus grandes victimes de la période actuelle sont les pêcheur de La Restinga. Ces gens ont tout simplement AUCUN REVENU depuis que les autorités ont fermé le port de La Restinga. Nous pressons sur le gouvernement local pour soutenir ces pêcheur avec un revenu temporaire. "}