{"url": "https://www.wikistrike.com/article-japon-une-inondation-a-60-80639823.html", "title": "Japon : une inondation à 60° ", "author": "", "date": "", "content": "Une inondation à 60°    L'eau continue de jaillir du conduit de ventilation d'une ancienne mine à Iwaki, à une cinquantaine de kilomètres de Fukushima. | Photo Kim Kyung-Hoon/Reuters   Des phénomènes surprenants se produisent au Japon, bientôt cinq mois après le terrible séisme et le tsunami du 11 mars dernier   Tout un quartier envahi par une eau jaillie de terre à 58°C: c’est l’une des conséquences inattendues du séisme du 11 mars dernier au Japon. A Iwaki, dans la préfecture de Fukushima, l’eau fumante est remontée des entrailles de la Terre aux alentours du 11 avril dernier, à la faveur d’une des nombreuses répliques sismiques, précise le «Daily Yomiuri». C’est à travers le puits de ventilation d’une ancienne mine que l’eau issue d’une source chaude a trouvé son chemin jusqu’à la surface, noyant en partie un quartier voisin. A certains endroits de la ville, le sol s’est effondré, selon le «Mainichi Daily News». Chaque jour, plusieurs tonnes s’échappent et un fossé a dû être creusé pour dévier le flux.     Ce genre d’événement s’est multiplié dans la zone touchée par le séisme, généralement sans gravité. Mais ces désagréments viennent s’ajouter à la terrible double catastrophe dont le pays peine toujours à se relever. Pour Kazuhiko Nakamura, propriétaire d’un établissement de bains à Yahikomura, dans le Nord-Ouest du Japon, les changements du sous-sol ont signifié la fin des affaires. La source chaude qui alimentait son hôtel s’est tarie quelques heures après le premier séisme. Et il semble que l’eau ne reviendra jamais. A Oemachi, un peu plus au nord, l’histoire est la même: les gestionnaires de l’établissement thermal public ont vu les clients fuir. Ailleurs, la couleur de l’eau a changé, comme à Daigomachi, où la source autrefois parfaitement claire produit désormais un liquide laiteux. Les clients, toutefois, ne se sont pas inquiétés par ce changement inexpliqué, jugeant même la cette eau plus agréable.   Sources qui disparaissent, bétail obèse, escrocs   Pour les experts du gouvernement, ces changements sont directement liés à l’activité sismique intense qui a suivi le très violent séisme du 11 mars. Selon les chercheurs de l’Institut national de science industriel et de technologie, cités par le «Yomiuri», le premier tremblement de terre a entraîné une baisse du niveau des nappes souterraines. En raison de l’étirement de l’écorce, cette eau a été répartie sur une surface plus grande. Mais les répliques du mois d’avril ont entraîné une compression, qui a contraint l’eau à jaillir en de nombreux endroits. Si, d’ordinaire, les transformations de ce genre finissent par disparaître, les scientifiques estiment qu’en raison de la violence du séisme, elles pourraient cette fois devenir permanentes.     Ces sources chaudes jaillissant là où personne ne les attendait ne sont qu’une des multiples bizarrerie entrainées par le drame. Dans la région de Fukushima, par exemple, où la situation à la centrale nucléaire n’est toujours pas réglée, les fermiers redoutent la chaleur estivale, qui menace de tuer leur bétail. Ces agriculteurs ont en effet dû renoncer à la vente de viande en raison des niveaux de contamination trop élevés, et doivent désormais gérer des troupeaux d’animaux obèses, engraissés en vue de leur abattage, rapporte le «Asahi Shimbun».   Dans la même région, de nombreux escrocs profitent de la peur de la population pour vendre des produits soi-disant miraculeux, comme des climatiseurs filtrant le césium, des filtres à eau ou des pillules qui feraient disparaître la radioactivité. Malgré cette atmosphère étrange d’après-catastrophe, les habitants de la région refusent de se laisser abattre. Selon le «Japan Times», un feu d’artifice a été prévu sur l’une des plages d’Iwaki le 27 août prochain. Et tant pis si la centrale maudite n’est qu’à une cinquantaine de kilomètres.   Depuis Adriana Evangelizt Dav \"2012 un nouveau paradigme\"  "}