{"url": "https://www.wikistrike.com/2016/07/quelques-vraies-nouvelles-du-climat.html", "title": "Quelques vraies nouvelles du climat ", "author": "", "date": "", "content": "Vers un nouveau « minimum de Maunder » ? \n\nSelon vencoreweather.com le soleil est apparu à deux reprises sans taches au cours du mois de juin 2016. C'est le signe que le prochain minimum solaire se rapproche (il est prévu en 2019 ou 2020). Le cycle solaire actuel (le 24e depuis 1755) est le plus faible depuis plus d'un siècle. La Royal Astronomical Society prévoit de son côté une réduction de l'activité solaire de 60% lors du 26ème cycle du soleil (2030-2040). Selon cette étude, les conditions d'un nouveau « minimum de Maunder » (1645-1715) seraient réunies. Judith Curry sur son blog cite les conclusions d'une publication de Jorge Sánchez-Sesma Mexican (Institute of Water Technology) :     Comprenne qui pourra le style un peu abscons de la Maire de Paris. Les bons élèves créent toujours des émules : Le Figaroannonce la création à Bruxelles de la Convention mondiale des maires pour le climat et l'énergie rassemblant plus de 7100 villes appartenant à 119 pays. \n\nParis, une place majeure dans le domaine de la finance verte \n\nLe Monde du 17 juin nous apprend qu'il manquerait en France entre 10 et 15 milliards d'euros d'investissements annuels pour mettre notre pays sur la trajectoire des 2 degrés (selon les travaux de l'Institute for Climate Economics, un centre de recherche créé par la Caisse des dépôts et l'AFD). Mais grâce aux «green bonds» souverains dont François Hollande a annoncé le lancement lors de la conférence environnementale les 25 et 26 avril 2016, ces investissements pourront être financés par des fonds publics. \n\nDes Climato-cons aux Klimato-Konnards-Koupables (KKK) \n\nUne tribune de notre-planete.info estime que le terme « climato-sceptique » est trop respectueux pour des gens dont les arguments sont intolérables. L'auteur propose d'appeler climato-cons les crédules (les naïfs qui croient que le climat de la terre a toujours varié) et Klimato-Konnards-Koupables (KKK) ceux qui (stipendiés par l'industrie pétrolière) trompent délibérément l'opinion et la presse et se rendent coupables de crimes contre l'humanité.   "}