{"url": "https://www.wikistrike.com/2015/05/un-conseiller-du-premier-ministre-australien-denonce-un-complot-climatique-orchestre-par-l-onu.html", "title": "Un conseiller du premier ministre australien dénonce un complot climatique orchestré par l'ONU ", "author": "", "date": "", "content": "Un proche conseiller du Premier ministre australien Tony Abbott, climatosceptique notoire, a affirmé vendredi que le réchauffement climatique était une invention défendue par les Nations unies pour créer un nouvel ordre mondial autoritaire. \n\nD'après Maurice Newman, qui préside le Conseil économique consultatif rattaché au cabinet Abbott, l'objectif final des conspirateurs est \"la concentration du pouvoir politique\". \"Le réchauffement climatique n'est qu'un leurre\" pour y parvenir, écrit-il dans une tribune publiée par le quotidien The Australian, fustigeant \"les élucubrations des climatocatastrophistes depuis 50 ans\". \"C'est un secret bien gardé, mais il s'avère que 95% des modèles climatiques dont on nous dit qu'ils prouvent le lien entre les émissions de CO2 et le réchauffement climatique, après près de deux décennies de stabilité des températures, sont erronés\", avance-t-il sans étayer ses affirmations. \n\nLes déclarations tonitruantes de M. Newman, ancien patron du groupe audiovisuel public Australian Broadcasting Corporation, coïncident avec la visite en Australie de Christiana Figueres, secrétaire exécutive de la Convention sur le changement climatique des Nations unies. Mme Figueres, selon lui, \"prétend que la démocratie est un système défaillant dans la lutte contre le réchauffement climatique. La Chine communiste, dit-elle, est le meilleur modèle\". \"Il ne s'agit pas de faits ou de logique mais d'un nouvel ordre mondial placé sous le contrôle des Nations unies. Il s'oppose au capitalisme et à la liberté et a fait du catastrophisme environnemental un sujet quotidien pour parvenir à ses fins\", argue encore Maurice Newman. \n\nTony Abbott s'est lui-même illustré par ses propos très vifs sur le lien entre activité humaine et réchauffement climatique qu'il avait en son temps qualifié de \"connerie absolue\". Il a supprimé l'an dernier une taxe carbone, votée par le précédent gouvernement travailliste, et l'a remplacée par des incitations financières aux entreprises souhaitant améliorer leur bilan énergétique. La Chine et les Etats-Unis sont les deux plus gros pays émetteurs de gaz à effet de serre, mais rapporté à la population, l'Australie arrive en tête.   "}