{"url": "https://www.wikistrike.com/article-le-grand-canyon-au-colorado-s-est-forme-il-y-a-plus-de-70-millions-d-annees-113021248.html", "title": "Le Grand Canyon au Colorado s'est formé il y a plus de 70 millions d’années ", "author": "", "date": "", "content": "  Selon une étude américaine, le Grand Canyon du Colorado daterait de plus de 70 millions d'années. De quoi bouleverser la théorie la plus communément admise qui fait remonter la naissance du célèbre canyon à cinq ou six millions d'années. Selon une étude publiée hier dans la revue Science, la formation du Grand Canyon du Colorado serait bien plus vieille que ce qu'on a estimé jusqu'à aujourd'hui. En effet, elle daterait de plus de 70 millions d'années et pas de seulement cinq ou six millions d'années comme on le croyait. Pour affirmer cela, les scientifiques de l'Institut de Technologie de Californie (Caltech), auteurs de cette étude, avancent de nouvelles données qui prouvent que certaines des parties du Grand Canyon seraient vieilles d'au moins 55 millions d'années. Ces résultats ont été obtenus de deux manières : d'une part, grâce à l’analyse de la quantité d'hélium produit par la désintégration radioactive de l'apatite, un minéral, et d'autre part, par la distribution spatiale des atomes d'hélium prisonniers dans des cristaux de cette roche proche de la surface. Cette technique permet de reconstituer l'évolution des températures de l'apatite et de dater ainsi le moment de sa remontée à la surface sous l'action de la rivière qui a érodé le sol et formé le canyon. En effet, l'apatite est chaude quand elle est enterrée dans le sol mais se refroidit de 25°C à chaque kilomètre qu'elle remonte.  \"Nos mesures laissent penser que le canyon existait il y a plus de 70 millions d'années\", indique Kenneth Farley, professeur de géochimie à Caltech et co-auteur de l'étude. Ainsi, le Grand Canyon aurait déjà été présent à l'époque des dinosaures (disparus il y a 65 millions d'années). \"Notre principal objectif scientifique est de comprendre l'histoire du plateau du Colorado pour savoir pourquoi cette formation géographique imposante et inhabituelle existe et quand elle s'est formée\", précise le géologue cité par l'AFP. La compréhension de ce phénomène permettrait alors d'en apprendre bien plus sur de nombreuses particularités géologiques de l'ouest américain, notamment leur tectonique et leur topographie, estime le scientifique.   "}