{"url": "https://www.wikistrike.com/2014/08/un-tsuanmi-de-23-metres-pourrait-toucher-le-japon.html", "title": "Un tsunami de 23 mètres pourrait toucher le Japon ", "author": "", "date": "", "content": "Ce pays est foutu Un tsuanmi de 23 mètres pourrait toucher le Japon   C'est ce que pourrait provoquer un éventuel puissant séisme en mer du Japon, selon une étude réalisée à la demande du gouvernement.   Un éventuel puissant séisme en mer du Japon pourrait générer en quelques minutes un gigantesque tsunami d'une hauteur atteignant par endroits jusqu'à 23 mètres, selon la première simulation réalisée pour le compte du gouvernement sur la côte ouest du Japon où se trouvent 11 centrales nucléaires. Une douzaine d'experts, mandatés par le ministère des Transports, celui des Sciences et le bureau du Premier ministre, ont analysé le comportement de 60 failles dans les zones marines allant de Hokkaido (nord) à Kyushu. Parmi les 253 hypothèses étudiées avec des tremblements de terre probables d'ampleurs différentes, ils ont montré ce que produirait un séisme de magnitude 7,9 en mer du Japon. D'où il ressort un risque de tsunami de 23,4 mètres sur la région de Setana, à Hokkaido sur des zones de rochers, et de 12 mètres vers Okushiri, toujours à Hokkaido, en plaine habitée cette fois. De même, plus au sud, des hauteurs de raz-de-marée de 17,4 mètres le long de la préfecture d'Aomori (nord de Honshu) et de 15,8 mètres sur les côtes de celle voisine d'Ishikawa (centre de Honshu) sont aussi possibles. En terrains plats habités au nord de l'île de Honshu, la plus étendue de l'archipel nippon, sont également redoutées des montées d'eau d'une dizaine de mètres en plusieurs endroits de la préfecture d'Akita. \"Dans l'hypothèse d'un séisme survenant au large à faible distance, il faudrait peut-être moins longtemps que prévu pour qu'il arrive sur les côtes et, en cas de secousse importante ressentie par la population riveraine, il serait important de s'enfuir immédiatement\", a expliqué le professeur Katsuyuki Abe de l'Université de Tokyo, président de la commission. Par ailleurs, les simulations montrent des hauteurs possibles de tsunamis de 1 à près de 6 mètres dans les 11 endroits où se trouvent des centrales nucléaires le long de la côte Ouest du Japon, avec un total d'une trentaine de réacteurs (unité en construction à Aomori et surgénérateur expérimental de Monju compris). Les conclusions de ce rapport doivent désormais servir de base à l'établissement de plans de secours optimisés pour l'évacuation éventuelle des populations, de même que pour la préparation des installations potentiellement dangereuses, à commencer par les centrales atomiques et autres sites industriels.     "}