{"url": "https://www.wikistrike.com/article-les-etranges-evenements-lumineux-lors-d-un-seisme-sont-generes-par-un-champ-electrique-121970177.html", "title": "Les étranges événements lumineux lors d'un séisme sont générés par un champ électrique ", "author": "", "date": "", "content": "Les étranges événements lumineux lors d'un séisme sont générés par un champ électrique          C'est dans les failles verticales, spécifiques des rifts, que l'on a le plus de chance d'observer un phénomène lumineux tout à fait étrange. Lorsqu'un tremblement de terre se produit, la contrainte exercée sur les roches génère un champ électrique dont les charges interagissent avec l'atmosphère. \n\nL'événement se produit juste avant que la terre ne tremble en surface, ou parfois en plein séisme. Mais le plus souvent, on ne voit rien, si ce n'est de la terre qui vibre. Depuis des siècles, des personnes témoignent de l'apparition de lumières dans le ciel durant un tremblement de terre. Longtemps considérés comme farfelus, ces témoignages ont pris de l'importance à mesure qu'ils se sont accumulés. Aujourd'hui, les outils de communication aident bien, le phénomène a été filmé à plusieurs reprises. \n\nLa nature d'un tel amas de lumière est encore assez mystérieuse, mais dans un article publié dans les Seismological Research Letters, une équipe de géologues canadiens rapporte que la majorité de ces événements se produisent le long des rifts, actifs ou anciens. Menée par le chercheur Robert Thériault, l'équipe a réuni un ensemble de témoignages et différentes études antérieures en vue d'élaborer une théorie sur le mécanisme de formation. Dans l'article, elle suggère que durant un tremblement de terre, le long des failles, la pression exercée lors de la friction d'une roche sur l'autre générerait des charges électriques. C'est en se déplaçant de façon verticale vers la surface qu'elles interagiraient avec l'atmosphère. \n\nL'oxygène perd un électron et crée un champ électrique \n\nCertains témoignages parlent de boules de feu, d'autres parlent de météores ou encore d'aurores polaires. L'équipe a conservé seulement les témoignages qui semblent fiables, depuis les années 1600 jusqu'à récemment. Au total, ce sont 65 séismes qui ont été analysés, 27 d'entre eux se sont produits en Amérique et 38 en Europe. Sur les 65, 56 s'étaient produits le long de rifts anciens ou encore actifs. Par ailleurs, dans 63 des cas, les failles se sont rompues à la verticale. \n\nFriedemann Freund, impliqué dans l'étude et chercheur spécialisé dans la physique des minéraux, soumet une proposition de mécanisme de formation. La roche est pleine de défauts, où il manque un électron aux atomes d'oxygène, pris dans une structure chimique minérale. Dans une faille verticale, lorsqu'une roche presse l'autre, la contrainte est telle que les liaisons chimiques impliquées dans ces défauts peuvent se briser et créer des trous de charge électrique positive. Ce flux de charges monte en surface et génère de puissants champs électriques locaux, qui se manifestent par la lumière. \n\nPour vérifier cette théorie, il faudrait mesurer le champ électrique au sol, juste après un séisme. Il est probable que ces lumières ont plusieurs mécanismes de formation, les impuretés des roches n'étant sûrement pas la seule amorce. Si le phénomène garde beaucoup de zones d'ombre, la mise en évidence du lien entre les rifts et les lumières produites durant les séismes constituera une bonne base pour la suite des recherches. \n\nLiens externes   "}