{"url": "https://www.wikistrike.com/2014/06/fukushima-fortement-touche-par-un-seisme.html", "title": "Fukushima fortement touché par un séisme ", "author": "", "date": "", "content": "Un nouveau séisme s'est produit au large de Fukushima, lundi 16 juin au matin (heure locale), sans faire ni dégâts ni blessés selon un premier bilan Fukushima fortement touché par un séisme     Un séisme de magnitude 5,8 s'est produit lundi matin(heure locale, dans la nuit de dimanche à lundi en France) au large de la préfecture de Fukushima, au Japon. Il a été faiblement ressenti à Tokyo, la capitale, un peu plus à l'ouest, et ne présentait pas de risque de tsunami, a indiqué l'Agence de météo japonaise. \n\nLa secousse a fortement touché la zone où se trouve la centrale accidentée Fukushima Daiichi ainsi qu'un deuxième complexe atomique, Fukushima Daini. \nLa compagnie exploitante de ces deux sites, Tokyo Electric Power (Tepco), a indiqué dans un courriel ne pas avoir relevé d'anomalies dans ses installations. Les opérateurs de deux autres centrales de la région n'ont pas non plus fait état de problème. \n\nLes trains ont continué de fonctionner normalement d'après la chaîne de télévisionpublique NHK, et aucun dégat ni blessé n'a été rapporté. \n\nL'épicentre de ce tremblement de terre survenu à 05H14 locales (dimanche 20H14 GMT) se trouvait au large de la préfecture de Fukushima, et son hypocentre à 50 kilomètres de profondeur, selon l'agence japonaise. Ce séisme a également été détecté par l'Institut américain de géophysique (USGS), mais avec une magnitude et une profondeur légèrement différentes. \n\nDe nombreuses zones de la province de Fukushima ont été secouées de même que les agglomérations des régions voisines de Miyagi, Ibaraki et Tochigi. \n\nDepuis quelques semaines, les forts séismes sont relativement fréquents dans le nord-est de l'archipel déjà dévasté le 11 mars 2011 par un tremblement de terre de magnitude 9 au large, suivi d'un gigantesque tsunami qui a directement tué plus de 18.000 personnes. \n\nLe Japon est situé au confluent de quatre plaques tectoniques et enregistre chaque année plus de 20% des tremblements de terre les plus puissants recensés sur la planète.      "}