{"url": "https://www.wikistrike.com/article-l-europe-centrale-connait-ses-pires-inondations-depuis-70-ans-118258283.html", "title": "L'Europe centrale connaît ses pires inondations depuis 70 ans ", "author": "", "date": "", "content": "    L'Europe centrale connaît ses pires inondations depuis 70 ans        Des inondations et des glissements de terrain provoqués par des pluies diluviennes ont fait six morts et plusieurs disparus en Allemagne, en Autriche et en République tchèque.Après les records de pluies tombées de ces derniers jours, l'Autriche, l'Allemagne et la République tchèque font face depuis ce week-end à de violentes inondations. Au moins six personnes sont mortes et plusieurs sont portées disparues, tandis que des centaines d'habitants ont été évacués. Le bilan en République tchèque est particulièrement lourd: cinq décès et quatre disparitions. La situation est inquiétante à Prague, où des barrages contre les inondations sont installés en hâte le long de la Vltava, la rivière qui traverse la capitale tchèque. Des centaines de routes et voies ferrées ont été coupées en Allemagne, en Autriche et en République tchèque et l'état d'urgence a été décrété dimanche soir dans presque toutes les régions de la Bohême, partie ouest de la République tchèque, ainsi qu'en Allemagne. En Allemagne, la situation empirait dans le sud et de l'est du pays. A Passau, ville bavaroise à la frontière autrichienne, située au confluent du Danube, de l'Inn et de l'Ilz, les records des dernières grandes inondations de 2002 et 1954 ont été battus et l'armée est arrivée à la rescousse pour aider les secours. Le Danube et l'Inn pourraient atteindre voire même dépasser les niveaux de 2002 lors des inondations qui avaient provoqué environ 7,5 milliards d'euros de dégâts.      "}