{"url": "https://www.wikistrike.com/article-formation-de-la-terre-petits-problemes-de-datations-103124686.html", "title": "Formation de la Terre: petits problèmes de datations ", "author": "", "date": "", "content": "Formation de la Terre : un des géochronomètres était faux      La Terre et le Système solaire sont nés il y a 4,568 milliards d’années environ. Pour les événements qui ont suivi il y a désormais un doute depuis une nouvelle évaluation, revue à la baisse, de la demi-vie d'un isotope radioactif du samarium, l’un des géochronomètres utilisés pour dater ce qui s’y est produit pendant les premières centaines de millions d’années de leur évolution. La différenciation planétaire de la Terre, la Lune et Mars, se seraient produits plus rapidement et plus tôt que ce que l’on pensait. Il ne s’agit pas d’une remise en cause de l’âge de la Terre et du Système solaire. Mais un article publié dans Science prouve qu’il faut repenser la chronologie des événements pendant l’Hadéen sur Terre, sur Mars et sur la Lune. Si vous demandez à Wolfram Alpha de tout vous dire sur l’isotope de samarium 146, il vous apprendra qu'il est radioactif et avec une demi-vie suffisamment longue pour permettre de dater des processus géologiques vieux de plusieurs milliards d’années. Contrairement au carbone 14 et sa demi-vie de seulement 5.730 ans, celle de l’isotope 146 du samarium est telle qu’il en reste encore des traces mesurables et surtout permettant une datation relativement précise même après des milliards d’années. Seulement voilà, le chiffre de 103 millions d’années donné pour 146Sm est faux ! Selon un groupe de chercheurs ayant utilisé l’Argonne Tandem Linac Accelerator System du laboratoire national Argonne aux États-Unis, la véritable valeur de la demi-vie du samarium 146 est 68 millions d’années. Pas de révolution pour l'âge du Système solaire mais, en revanche, pour ce qui est de la chronologie établie des événements survenus pendant les premières centaines de millions d'années à l'intérieur des planètes rocheuses, il va falloir revoir la copie ! Grâce aux échantillons de roches lunaires et aux météorites martiennes, ainsi qu'aux roches terrestres, on avait estimé les dates de différentiation de ces planètes, c'est-à-dire la constitution de noyaux et manteaux bien séparés chimiquement. En prenant en compte la nouvelle valeur de la demi-vie du samarium, ces différentiations se seraient produites plus rapidement et les âges estimés avec d'autres horloges nucléaires deviennent convergents selon les chercheurs. Une formation plus rapide du manteau de la Lune Parmi les roches les plus vieilles du monde, certaines prennent des coups de vieux ainsi que les processus géodynamiques et géochimiques dont elles sont les témoins. D'ores et déjà, on peut dresser un premier bilan, que voici. Terre Lune  "}