{"url": "https://www.wikistrike.com/article-un-fort-seisme-de-6-4-cree-la-panique-a-sumatra-108498247.html", "title": "Un fort séisme de 6.4 créé la panique à Sumatra ", "author": "", "date": "", "content": "    Mercredi, à 7H27 heure locale, un séisme de magnitude 6,4 s'est déclenché à l'ouest de l'île indonésienne de Sumatra. Bien qu'aucune alerte au tsunami n'ait été déclenchée, la secousse a créé la panique parmi les habitants. La terre a tremblé tôt ce matin àSumatra. En effet, aujourd'hui, aux alentours de 7h30 heure locale, un séisme de magnitude évaluée à 6,4 est survenu au large de cette île située dans le nord-ouest de l'archipel indonésien. D'après les informations communiquées par l'Institut de géophysique américain (USGS), l'hypocentre ou foyer du séisme sous-marin était située à 34 kilomètres de la ville de Sinabang, capitale de la petite île de Simeulue et à une profondeur de 22 kilomètres. Malgré la forte magnitude du séisme, les autorités indonésiennes et australiennes ont précisé qu'aucune alerte au tsunami n'avait été émise. \"Le séisme n'a pas le potentiel pour provoquer un tsunami\", a ainsi estimé Sutopo Purwo Nugroho, porte-parole de l'Agence nationale indonésienne des catastrophes cité par l'AFP. Néanmoins, la secousse sismique a tout de même créé une véritable panique sur l'île de Simeulue qui compte quelque 80.000 habitants. \"Le sol a tremblé violemment pendant environ une minute à Simeulue\", a témoigné l'un d'entre eux. \"Les gens pleuraient et fuyaient hors de leur maison\", a confirmé pour sa part un journaliste de l'AFP. Un mouvement de panique qui a d'ailleurs causé la mort d'une personne, décédée des suites d'une chute alors qu'elle se ruait hors de chez elle, selon les services de secours indonésiens. Toutefois, pour l'heure, aucun dégât majeur ne serait à recenser, excepté quelques fissures sur les immeubles et maisons qui ont tremblé. \"L'électricité a été coupée à certains endroits. Je peux apercevoir des fissures sur certains murs\", a ainsi ajouté le journaliste. Quelques heures après le séisme et en l'absence d'alerte, les autorités ont ainsi prié la population de rentrer chez elle, comme l'a expliqué Sutopo Purwo Nugroho, porte-parole de l'Agence nationale indonésienne des catastrophes. Bien que nombre d'entre eux aient ainsi regagné leur foyer, \"certains restent dehors par peur des répliques\",a précisé le journaliste de l'AFP. Si le séisme a créé une telle panique, c'est que les habitants de la région sont toujours hantés par la catastrophe survenue en décembre 2004 dans les environs de l'île de Sumatra : un très fort tremblement de terre, de magnitude supérieure à 9, avait provoqué un tsunami sur les côtes d'une dizaine de pays d'Asie du Sud-Est faisant plus de 220.000 morts, dont 170.000 à Aceh.    "}