{"url": "https://www.wikistrike.com/article-seisme-de-magnitude-7-2-dans-le-centre-du-chili-littoral-evacue-102286315.html", "title": "Séisme de magnitude 7,2 dans le centre du Chili, littoral évacué ", "author": "", "date": "", "content": "WASHINGTON - Un séisme de magnitude 7,2 s'est produit dimanche dans le centre du Chili, dans la région déjà frappée en 2010 par un tremblement de terre de magnitude 8,8, a annoncé l'Institut américain de géophysique (USGS).\n\nLe séisme s'est produit à 22H37 GMT, à 32 km de la ville de Talca, et à une profondeur de 30 km, selon l'institut. Talca est située à plus de 300 km au sud de Santiago.\n\n\n(©AFP / 26 mars 2012 01h15)    Romandie   A Talca après la forte secousse dimanche 25 mars 2012. | AFP/STR   Un puissant séisme a secoué dimanche 25 mars au soir le centre du Chili, causant une dizaine de blessés légers et l'évacuation, pour quelques heures, de sept mille personnes sur le littoral, afin de prévenir tout risque lié à un tsunami. Le séisme, de magnitude 7,1 selon l'Institut américain de géophysique, de 7 selon le service sismologique du Chili, s'est produit à 20 h 37, heure locale (0 h 37, heure française), à 32 kilomètres de la ville de Talca, à une profondeur de 30 kilomètres, au cœur d'une région déjà frappée en 2010 par un tremblement de terre de magnitude 8,8, qui avait été suivi d'un tsunami meurtrier. Le Bureau national des urgences (Onemi), dans plusieurs bulletins consécutifs, a souligné que la secousse \"ne réunit pas les caractéristiques nécessaires pour générer un tsunami sur les côtes\". Pourtant, sa branche régionale du Maule (région de stations balnéaires à 300 kilomètres au sud de Santiago) a \"décidé d'effectuer une évacuation préventive sur la zone littorale de la région, en raison de l'observation d'un retrait de la mer\", de 30 à 40 mètres par endroits, selon des témoignages. Environ sept mille personnes ont ainsi été évacuées du bord de mer vers les hauteurs.  ÉVACUATION PRÉVENTIVE Le 27 février 2010, un séisme suivi d'un tsunami avaient frappé la même région centre-sud, faisant plus de cinq cent vingt morts. Le tsunami avait ravagé des stations balnéaires situées à 400 kilomètres de Santiago. Le porte-parole du gouvernement a souligné que l'évacuation était purement préventive et que les\"observations visuelles\" d'un retrait de la mer n'étaient \"pas corroborées par des données techniques\" du service hydrographique de la marine. L'évacuation a finalement été levée. Mais, selon des médias locaux, quelques évacués avaient allumé des feux et entendaient passer la nuit dehors, sur des points surélevés, pour plus de sûreté. Des répliques de magnitude allant de 3,8 à 4,7 ont été ressenties en soirée.\nLa longue secousse initiale, de près de une minute, a précipité des centaines de personnes dans les rues à Talca, ville d'environ 200 000 habitants. Elle a été ressentie dans la capitale, Santiago.     "}