{"url": "https://www.wikistrike.com/article-chine-fleuves-et-rivieres-dans-un-etat-catastrophique-79827314.html", "title": "Chine : fleuves et rivières dans un état catastrophique ", "author": "", "date": "", "content": "L'état des fleuves et rivières catastrophique en Chine    La Chine contemporaine après ses 30 années d'industrialisation à marche forcée en ont fait un pays sinistré sur le plan écologique ainsi que le premier responsable de l'émission de gaz à effet de serre, devant les États-Unis.\n\nDurant les trente-cinq dernières années, les préoccupations environnementales ont notoirement été négligées par la Chine au profit de la poursuite exclusive de la croissance économique. La pollution massive qui s'en est suivie a cependant engendré des dégâts considérables. Par exemple, seulement 1% des citadins chinois respirent un air dont la qualité serait jugée acceptable dans les pays de l'UE.\n\nDes études du ministère des Ressources en eau ont montré que 40 % des terres sur l'ensemble du territoire sont ravagées par les pluies acides. Les nappes phréatiques et les rivières sont particulièrement touchées par la pollution avec plus de 65 % des eaux impropres à la consommation. La situation de l'eau en Chine est d'une gravité exceptionnelle. Un quart de la population chinoise boit de l'eau polluée.\n\nMercredi dernier, l'association de défense de l'environnement Greenpeace a enfoncé le clou et a accusé les fournisseurs des fabricants Nike et Adidas, mais aussi Lacoste, Puma ou encore H&M entre autres, d'empoisonner les fleuves chinois avec des rejets de produits chimiques toxiques pouvant notamment être à l'origine de problèmes hormonaux.\n\nCette campagne intitulée 'Detox' émane d'une année d'enquête menée par Greenpeace, afin de déterminer le rôle de l'industrie textile dans la pollution des eaux.\n\nAu cours d'une conférence de presse à Hong Kong mercredi dernier, Greenpeace a présenté les résultats de 8 échantillons prélevés dans les eaux usées de deux usines chinoises. Rejetées ensuite dans les eaux de la Rivière des Perles et du delta de Yangtze, ces eaux usées contiendraient un cocktail de produits chimiques particulièrement dangereux. Les eaux de ces cours d'eau souillés alimenteraient près de 67 millions de personnes selon Greenpeace.\n\nSon rapport appelé \"Dirty Laundry\" (Linge Sale), pointe du doigt les substances chimiques rejetées par ces entreprises sous-traitantes des grandes marques dans les eaux des rivières. Greenpeace argumente cette action en expliquant que ces substances sont très problématiques, car elles s'intégreraient dans la chaîne alimentaire notamment au travers des poissons. Parmi ces substances, on retrouve notamment du nonylphénol, un composé organique synthétique soupçonné d'être à l'origine de graves dysfonctionnements du système immunitaire et du système endocrinien.Greenpeace déplore qu'au-delà des engagements pris par les grandes marques de textiles, elles sont liées à des entreprises polluantes et encouragent indirectement des pratiques ayant un grave impact sur l'environnement.\n\nCette campagne est évidemment nécessaire. Néanmoins, même si cette pollution reste réelle, il ne faudrait pas que cette campagne de Greenpeace masque les nombreux autres pollueurs et en particulier ceux issus du choix qu'a fait la chine en se lançant dans une agriculture extrêmement productiviste, qui nous le savons tous maintenant, est totalement destructrice pour l'environnement notamment par ces apports excessifs d'engrais chimiques dans les sols que l'on retrouve très rapidement dans les rivières par le drainage des pluies. Les sols chinois s'acidifient à une vitesse alarmante, ce qui menace l'agriculture dans son ensemble. La Chine utilise de grandes quantités d'engrais pour accroître la productivité de ses ressources agricoles. Lorsque l'acidité augmente, la pression des maladies et des ravageurs augmente aussi, ce qui réduit la croissance végétale.\n\nFaut-il encore rappeler qu'en décembre 2009 à la Conférence de Copenhague la Chine et les États-Unis, en particulier, était d'accord pour faire des efforts chacun de leurs côtés, mais sans qu'il y ait d'obligation de résultat.\n\nNéanmoins, force est de constater que ces dernières années la Chine est en pointe dans bien des technologies écologiques, mais il faut dire aussi qu'elle a compris bien avant les autres puissances industrielles que l'émergence de ce marché mondial à forte croissance est liée à l'urgence d'une situation dramatique des écosystèmes mondiaux pour l'expérimenter chaque jour de manière plus catastrophique sur son propre territoire.\n\nCependant, elle n'a pas l'air, comme partout dans le monde d'ailleurs, de vouloir remettre en cause sa politique agricole totalement dévastatrice, et qu'il va falloir partout pourtant remettre à plat de toute urgence, afin de sauver notre humanité du pire.   Nature Alerte via sott  "}