{"url": "https://www.wikistrike.com/article-un-etat-mondial-de-l-eau-86482346.html", "title": "Un état mondial de l’eau ", "author": "", "date": "", "content": "   Un rapport contenant une analyse approfondie des ressources mondiales en eau est publié ce jour. Il permet d’évaluer l’impact du réchauffement climatique et des ponctions humaines sur le cycle hydrologique global.    Le rapport WATCH (Water and Global Change programme) fournit pour la première fois une évaluation globale du cycle de l’eau au jour le jour avec une résolution de 50 km pour le 20ème siècle et établit des prévisions pour le siècle en cours. Il livre aussi une estimation globale de la rareté de l’eau qui va permettre d’analyser, de prévoir et de gérer les inondations et les sécheresses de par le monde. Le programme WATCH, qui a duré quatre ans et était financé par l'Union européenne, a été coordonné par les chercheurs du Centre pour l'écologie et l'hydrologie du Royaume-Uni, et a réuni une équipe de 100 scientifiques dans 14 pays européens. Parmi les enseignements livrés, les chercheurs soulignent l'importance du changement d'utilisation des terres, qui est au moins aussi importante que le changement climatique par rapport aux problèmes des ressources en eau. Ils alertent sur le devenir de l’Afrique sub-tropicale ou le changement climatique cumulé avec une hausse de la consommation et une augmentation des surfaces agricoles va entrainer une réduction de 30% de l’eau disponible dans les prochaines années. Pour le Dr Richard Harding du Centre for Ecology & Hydrology, « Watch a produit l'analyse la plus approfondie jamais réalisée des futures ressources en eau disponibles pour le monde entier, confirmant ainsi que le cycle hydrologique est en mutation. Watch a montré que même s'il y a encore une incertitude importante dans notre modélisation du cycle de l'eau à venir, nous serons en mesure de faire des évaluations plus réalistes pour l'avenir. Le prochain défi est de communiquer et d'appliquer ces résultats au sein de la communauté mondiale. » En plus de résultats scientifiques et de la diffusion de ces données aux décideurs, un portail de sensibilisation et un site Web éducatif (en anglais pour le moment) ont été créés pour permettre au grand public d'en apprendre davantage sur le cycle global de l'eau. De nombreuses données :  les précipitations, l'humidité des sols, le taux d'évapotranspiration, et les données concernant les bassins versant sont présentées à l’aide de cartes en 3D.   sciences et avenir  "}