{"url": "https://www.wikistrike.com/article-entre-l-australie-et-l-antarctique-un-grand-mur-surgit-du-fond-de-l-ocean-105061559.html", "title": "Entre l'Australie et l'Antarctique un grand mur surgit du fond de l'océan ", "author": "", "date": "", "content": "  Entre l'Australie et l'Antarctique un grand mur surgit du fond de l'océan      «Un mur gigantesque, de 3 kilomètres de haut sur 20 kilomètres de large seulement à la base et 500 kilomètres de long. Orienté sud-ouest nord-est, et pratiquement droit. Comme une sorte d'aileron de requin.»   Louis Géli, qui avec Henri Bougault, dirigeait la mission Pacantarctic n'en revient pas: c'est tout à la fin de leur travail, à bord de l'Atalante, le navire amiral de l'Ifremer (1), que la surprise s'est invitée. Depuis le 16 janvier (2), dans l'une des mers les plus dangereuses du globe, entre icebergs et coups de vent. les géologues dressaient cartes sur cartes de cette dorsale qui, venue du milieu du Pacifique, se glisse entre l'Antarctique et l'Australie. Une dorsale se forme là où le plancher océanique s'ouvre, laisse passer le magma chaud des profondeurs de la Terre pour élargir l'océan.   A leur actif, en trois semaines, la cartographie d'une surface de près de 1.600 kilomètres de long sur 60 à 600 kilomètres de large le long de l'axe de la dorsale. Le sondeur de l'Atalante leur permet de dresser des cartes dont la résolution peut descendre jusqu'à 10 mètres, avec une précision inférieure à 5 mètres pour le relief. Outre ces cartes, les géologues rapportent plusieurs tonnes de cailloux raclés au fond des océans, entre 2.800 et 3.200 mètres. Parfois juste un petit caillou collecté, mais souvent la drague remplie à ras bord. Une première analyse chimique de ces roches à bord a permis d'orienter les recherches. La routine... jusqu'à cette découverte.   «Nous étions guidés par trois observations. Une étude préliminaire de la marine US, qui avait relevé des hauts fonds, baptisés ride de Hollister. Un sismologue, intrigué par des signaux étranges à cet endroit. Et les cartes satellitaires qui montraient, pensait-on, une chaîne de volcans, comme il y en a tant sous les mers.» Or, pas du tout. «Aucune trace des structures volcaniques attendues avec les cônes caractéristiques, formés par les éruptions.» Mais une sorte de mur: «A son extrémité sud-ouest, par 54$S et 138$W, l'escarpement est extraordinaire. La structure s'élève de 3 kilomètres en 30 kilomètres pour venir jusqu'à 150 mètres environ de la surface. Le sommet du mur reste à cette altitude pendant 100 kilomètres, puis redescend doucement ,en 400 kilomètres, jusqu'au plancher océanique vers 3.200 mètres.» D'où vient-il, quand s'est-il formé? Louis Géli livre des hypothèses.   «Il doit s'agir d'une remontée, pratiquement d'un seul coup, d'un énorme bloc de magma chaud très visqueux. Monté tout droit du manteau supérieur.» Et qui lui aurait donné le coup de pied pour s'élever ainsi? «Depuis longtemps, nous sommes intrigués par un point chaud, une sorte de panache de magma qui vient de plusieurs dizaines de kilomètres de profondeur. Il y a par ici le point chaud de Louisville... qui semble inactif depuis plus de 10 millions d'années.»   D'habitude, ces points chauds semblent fonctionner comme des chalumeaux. Ils percent la lithosphère et forment un volcan au-dessus du trou. Peut-être le point chaud de Louisville était-il un peu faiblard. Alors, sa matière chaude s'est étalée sous la lithosphère, sans parvenir à forer un trou. Et là, elle s'est glissée dans une fissure du plancher océanique, jusqu'à parvenir à sa surface et jaillir violemment pour créer cet étrange mur.   Après les hypothèses, reste à établir la composition chimique de la roche récoltée; la comparer aux formes de la dorsale, là où ils ont été recueillis; tenter d'en tirer une leçon sur les relations entre températures du manteau et vitesse d'ouverture de la dorsale; puis de les corréler avec des données sismiques... Bref, à faire parler ces milliers de cailloux. (1) Institut français de recherche pour l'exploitation de la mer.   (2) Lire les carnets de bord de Louis Géli et Henri Bougault, co-chefs de la mission Pacantarctic, dans Libération les 23 et 31 janvier et le 6 février.   Par HUET Sylvestre Libération.fr    "}