{"url": "https://www.wikistrike.com/article-des-anciens-de-la-nasa-denoncent-l-escroquerie-du-rechauffement-climatique-anthropique-114718056.html", "title": "Des anciens de la NASA dénoncent l'escroquerie du Réchauffement Climatique Anthropique ", "author": "", "date": "", "content": "Des anciens de la NASA dénoncent l'escroquerie du Réchauffement Climatique Anthropique     Un groupe de 20 anciens scientifiques de la NASA a conclu que la science utilisée pour soutenir l’hypothèse d’un changement climatique d’origine humaine n’est pas définie et qu’il n’y a pas de preuve convaincante pour soutenir les prévisions catastrophiques faites concernant le changement climatique. \nA commencer en Février 2012, le groupe de scientifiques se nommant eux-mêmes l’équipe du “Right Climate Stuff” (TRCS), a reçu des présentations de scientifiques représentant tous les côtés du débat sur le changement climatique et s’est embarqué dans une analyse en profondeur d’un grand nombre d’études sur le climat. Employant une approche disciplinée d’identification de problème et d’analyse causale acquise au cours de décennies mises au service de la gestion de situations de vie ou de mort en ce qui concerne l’envoi d’astronautes dans l’espace et de les ramener sain et sauf sur Terre, l’équipe du TRCS en a conclu qu’aucune menace immédiate existe concernant le gaz carbonique humain. \n\nL’équipe de TRCS comprend des scientifiques de l’espace renommés, ayant reçu une éducation formelle de haut niveau et ayant des décennies d’expérience dans l’ingénierie spatiale, la physique, la chimie, l’astrophysique, la géophysique, la géologie et la météorologie. Bon nombre de ces scientifiques possèdent un ou plusieurs doctorats (Ph.D). Tous les membres de cette équipe sont des bénévoles ne recevant aucun salaire et qui ont entamés ce projet après avoir été déçus de constater le soutien grandissant de la NASA pour les théories alarmistes du réchauffement climatique anthropique (RCA). H. Leighton Steward, président de CO2isGreen.org ainsi que de l’association éducative à but non lucratif PlantsNeedCO2.org, a fait les remarques suivantes au sujet des conclusions de TRCS, celles-ci peuvent être vues sur www.therightclimatestuff.com: \n\n1. La science sur ce qui cause un changement climatique ou un réchauffement climatique n’est pas définie et ne l’a jamais été. \n\n2. Il n’y a pas de preuve convaincante pour soutenir l’hypothèse d’un changement climatique de cause humaine. Le test standard de toute hypothèse est de savoir si celle-ci est soutenue par des preuves empiriques provenant d’observations physiques réelles, ceci semble avoir été totalement ignoré par les alarmistes climatiques. \n\n3. Les affirmations faites par les supporteurs d’un réchauffement climatique catastrophique d’origine humaine sont soutenues de manière dominante par des modèles informatiques non valides et les résultats émanant de ces modèles ne devraient pas être une base de confiance donnée aux législateurs et aux politiciens. Quelques uns des membres de l’équipe de TRCS ont pris des décisions parfois critiques utilisant des modèles ordinateurs complexes pendant des décennies. \n\n4. Il n’y a pas de menace immédiate d’un réchauffement climatique catastrophique et ce même s’il y a parfois un réchauffement. Le niveau des mers et océans ne va pas soudainement commencer une accélération de sa montée existant maintenant depuis 18 000 ans. Le niveau des eaux n’est pas en train de monter plus vite actuellement comme le prétendent les alarmistes du changement climatique. \n\n5. Le gouvernement américain s’est emballé trop vite au sujet d’un réchauffement catastrophique potentiel. Les impacts négatifs sur l’économie, le travail, le coût de la vie, des denrées alimentaires, des transports, vont sans aucun doute être plus sévères pour les pauvres et la classe moyenne. De véritables expériences montrent que l’habitat terrestre pourrait être sévèrement endommagé si le niveau de CO2 atmosphérique était de fait diminué. Les environnementalistes ont été gravement induits en erreur de croire que le gaz carbonique est un pollueur/polluant. \n\n6. Une preuve empirique actuellement montre que la Terre “verdit” de manière signifiante dû à l’addition de CO2 et à un réchauffement modeste. \n\n7. L’argent économisé en abandonnant les mesures prématurées de diminution des émissions de CO2 pourrait être mieux employé en continuant la recherche sur des sources d’énergie alternatives, qui ne sont actuellement pas compétitives ou efficaces. \n\nLe Dr. Harold Doiron, team leader for TRCS et ancien scientifique de la NASA, avec H. Leighton Steward, participeront au débat du The Hard Question panel sur le changement climatique ce soir à 17:00 au National Press Club, Holeman Lounge (13 th floor) , 529 14 th Street, Washington, DC. Plus d’info sur :\n\nwww.CO2isGreen.org.  "}