{"url": "https://www.wikistrike.com/article-ouragan-la-belle-irene-s-p-abaisse-la-notation-du-nombre-d-americains-de-18-civils-82802221.html", "title": "Ouragan \"La Belle Irène\" : S&P abaisse la note américaine de 18 civils ", "author": "", "date": "", "content": "L'Ouragan aura au final fait 18 victimes aux USA  Ce week-end, l'ouragan Irène a déferlé sur la côte Est des Etats-Unis s'attaquant en premier aux Etats plus au sud dont la Caroline du Nord, puis en remontant vers le Canada. Repassé en tempête tropicale, il a atteint New York samedi en soirée, sans faire trop de dommages. Au dernier bilan : les autorités américaines déplorent au moins 18 morts. L'ouragan Irène a fait plus de peur que de mal. Du moins à New York. Ce week-end, l'ouragan qui sévissait depuis plusieurs jours dans les Caraïbes a atteint la côte Est des Etats-Unis, qui avaient déclenché l'alerte maximale et avaient pris des mesures d'évacuation d'une ampleur encore inédite. Irène est arrivée samedi à 13h30 au niveau du cap Lockout en Caroline du Nord. Et bien qu'affaiblie, celle-ci a fait de nombreux dégâts dans les villes côtières où les habitants s'étaient calfeutrés chez eux. Repassé en ouragan de catégorie 1, le phénomène accompagné de vents et de fortes pluies a provoqué des inondations, des chutes d'arbres et a fortement endommagé de nombreuses maisons. De même, il a privé de courant plus d'un million de foyers, en s'attaquant aux installations électriques. A ce jour, le bilan du passage d'Irène fait état d'au moins 18 morts, avec le décès de quatre personnes supplémentaires en Pennsylvanie, dont deux campeurs tués par des chutes d'arbres, rapporte l'AFP. Six autres avaient été tuées en Caroline du Nord, notamment un homme surpris par la chute d'un arbre et une adolescente tuée dans un accident de la route, les feux tricolores ne fonctionnant plus. Dans le Maryland, une femme est morte suite à la chute d'une cheminée. Les banlieues du New Jersey et les campagnes du Vermont ont été les zones les plus touchées, note 20 minutes.fr. New York \"s'en est sorti\" Plusieurs heures, après être arrivée en Caroline du Nord, Irène a atteint New York, qui s'était préparé au pire depuis plusieurs jours. Le maire Michael Bloomberg avait ainsi ordonné vendredi l'évacuation de près de 370.000 personnes des zones à risque de la ville et avait vivement conseillé aux habitants de ne pas sortir, indiquant que c'était une \"question de vie ou de mort\". Toutefois, l'ouragan qui était repassé en tempête tropicale avant d'atteindre la ville, a fait peu de dégâts. Ainsi, des rues ont été inondées dans le bas de Manhattan, dans le Queens et à Brooklyn où des arbres jonchaient les rues des quartiers résidentiels. Et plus de 70.000 personnes ont été privées d'électricité. Mais aucun décès n'a été signalé par les autorités. \"Certaines parties de la ville sont inondées, il y a de la pluie, mais globalement, je pense que nous nous en sommes sortis\", a indiqué à CNN Joseph Bruno, responsable des services de secours de New York. Dimanche en milieu de matinée, la ville et ses habitants reprenaient vie alors que plus de 10.000 vols ont été annulés et que les transports en commun ont été coupés tout le week-end. Lundi, le maire Michael Bloomberg a ainsi levé l'ordre d'évacuation, permettant à de nombreux Américains de retourner chez eux.  Néanmoins, les transports en commun ne reprendront pas aujourd'hui, par mesure de précaution, le temps de vérifier tout le réseau. \"Cela va être dur\", a précisé le maire de New York. Près de cinq millions de personnes utilisent les transports chaque jour. Maxisciences  "}