{"url": "https://www.wikistrike.com/article-les-super-tempetes-sont-elles-causees-par-le-deplacement-des-poles-magnetiques-122469521.html", "title": "Les super-tempêtes sont-elles causées par le déplacement des pôles magnétiques ? ", "author": "", "date": "", "content": "Les super-tempêtes sont causées par le déplacement des pôles magnétiques         La NASA a mis en garde contre cela…des articles scientifiques ont été écrits sur le sujet…des géologues ont vu leurs traces dans les strates de roche et de glace dans des carottes… \n\nMaintenant, c’est là : un changement inéluctable du pôle magnétique qui s’est accéléré et est à l'origine de menaces mortelles sur la météo mondiale. \n\nOubliez le réchauffement climatique —causé par l'homme ou naturel — ce qui dirige les modèles climatiques planétaires est le climat et ce qui dirige le climat est la magnétosphère du soleil et son interaction électromagnétique avec le champ magnétique propre à une planète. \n\n\n\nLorsque le champ se déplace, quand il fluctue, lorsqu'il entre dans le flux et commence à devenir instable, tout peut arriver. Et ce qui se passe normalement, c’est que tous les démons de l’enfer sont lâchés. \n\nDes déplacements des pôles magnétiques ont eu lieu plusieurs fois dans l'histoire de la Terre. Cela se passe à nouveau maintenant pour chaque planète du système solaire, y compris la terre. \n\nLe champ magnétique contrôle la météo d’une manière significative et lorsque ce champ commence à migrer, des super-tempêtes commencent à exploser. \n\nLes super-tempêtes sont arrivées. \n\nLa première preuve, que nous ayons que le cycle dangereux des super-tempêtes a commencé, est la série dévastatrice de tempêtes qui ont pilonné le Royaume Uni, fin 2010. \n\nDans la foulée des tempêtes subies par les îles britanniques, des tempêtes monstres ont commencé à frapper avec violence l’ Amérique du Nord. La plus récente super-tempête — à la rédaction de cet article — est un monstre sur les États-Unis qui s'étendait sur 2 000 milles affectant plus de 150 millions de personnes. \n\nAlors que cette même tempête fait encore des ravages dans les États du Midwest de l’ouest, de sud et du nord-est, une autre super-tempête éclate dans le Pacifique et s’est refermée sur l’Australie. \n\nLe continent boréal avait déjà eu affaire à la catastrophe d’inondations historiques causées par des pluies de plusieurs pieds (de centaines de ml), tombées en quelques heures. Des dizaines de milliers de maisons ont été endommagées ou détruites. Après le déluge, des requins tigre ont été repérés, nageant entre les maisons dans ce qui fut autrefois un quartier calme de la banlieue. \n\nChoquées, les autorités reconnaissent maintenant humblement, qu'une grande partie de l'eau peut ne jamais se dissiper et se sont résignés avec inquiétude à la possibilité que cette région contienne maintenant une nouvelle mer intérieure. \n\nPuis, quelques semaines plus tard seulement, une autre super-tempête — le cyclone méga-monstrueux Yasi — a frappé le nord-est de l'Australie. Les dégâts, qu'il a laissé dans son sillage font dire aux sauveteurs que c’est une zone de guerre. \n\nL'incroyable super-tempête s’est emballée avec des vents de près de 190 m/h. Bien qu’étiqueté comme cyclone de catégorie 5, c'est théoriquement une catégorie-6. La raison en est, que la catégorie-5 est considérée comme une tempête avec des vents de 155 m/h, pourtant Yasi a été plus fort que cela de près de 22 %. \n\nJeu de ficelles \n\nEt encore, Yasi peut n’être qu’un avant-goût de futures super-tempêtes. Certains climatologues, qui surveillent le rapide déplacement du champ magnétique, prédisent des super-tempêtes dans le futur avec des vents atteignant 300 à 400 m/h. \n\nCes tempêtes détruiraient absolument tout ce qu’elles rencontreraient au sol. \n\nLa possibilité d’autres tempêtes comme Yasi ou pire, qui peuvent faire des ravages sur notre civilisation et les ressources, repose sur la complexe relation électromagnétique entre le soleil et la Terre. La synergie de cette lutte sans merci a été comparée par certains à une inextricable pelote de fil. Et c'est dans un état constant de flux. \n\nLa dynamique de la magnétosphère électrique du soleil perpétuellement changeante, interagit avec le champ magnétique de la Terre qui affecte, à un certain degré, la rotation de la Terre, l’oscillation précessionnelle, la dynamique du noyau de la planète, de ses courants océaniques et — par-dessus tout — la météo. \n\nDes fissures dans le bouclier magnétique de la Terre \n\nLe pôle Nord magnétique de la Terre se déplaçait vers la Russie à une vitesse d'environ cinq milles chaque année (8 kms). Cette progression vers l'est était en cours depuis des décennies. \n\nSoudain, ces dix dernières années, la vitesse s’est accélérée. Maintenant, le pôle magnétique se déplace est à une vitesse de 64 kilomètres par an, soit une augmentation de 800 %. Et elle continue de s'accélérer. \n\nRécemment, comme le champ magnétique fluctue, la NASA y a découvert « des fissures ». C'est inquiétant car cela affecte considérablement l'ionosphère, les vents de la troposphère et l'humidité atmosphérique. Toutes les trois choses ont un effet sur les conditions météorologiques. \n\nPire encore, ce qui protège la planète du rayonnement causant le cancer est le champ magnétique. Il agit comme un bouclier réverbérant les ultraviolets nuisibles, les rayons X et les autres radiations mortelles les empêchant d’atteindre la surface de la terre. Avec l'affaiblissement du champ et les fissures émergentes, le taux de mortalité par cancer pourrait monter en flèche et les mutations de l'ADN peuvent devenir endémiques[1]. \n\nUn autre organisme fédéral, la NOAA, a publié un rapport qui a provoqué une vague de panique, lorsqu'ils ont prédit que des super-tempêtes mammouths pourraient à l'avenir, anéantir la majeure partie de la Californie. Les scientifiques de la NOAA ont dit que c'est un scénario plausible et qui pourrait être conduit par une « rivière atmosphérique » déplaçant l'eau à la même vitesse que 50 fleuves Mississippi qui se jettent dans le Golfe du Mexique. \n\nLe champ magnétique peut plonger, se retourner et disparaître \n\nThe Economist[2] a écrit un article détaillé sur le champ magnétique et ce qui s’y passe. Dans l'article, ils notent : \n\n« Il y a, cependant, un nombre croissant de preuves que le champ magnétique de la Terre est sur le point de disparaître, au moins pendant un certain temps. Les données géologiques montrent qu'il se retourne de temps à autre, avec le pôle Sud, devenant le Nord et vice versa. En moyenne, ces inversions ont lieu tous les 500 000 ans, mais il n'y a aucun modèle perceptible. Des renversements se sont produits au bout d’à peine 50 000 ans, bien que le dernier ait eu lieu il y a 780 000 ans. Mais, comme nous le verrons lors du Symposium des sciences spatiales du Groenland, qui se tient à Kangerlussuaq cette semaine, les signes montrent qu’un autre renversement aura lieu bientôt. \n\nEn discutant du déplacement du pôle magnétique et de l'impact sur les conditions météorologiques, l’article scientifique « Météo et champ magnétique de la Terre » a été publié dans la revue ‘Nature’. Les scientifiques aussi sont très préoccupés par le danger croissant de super-tempêtes et de leur impact sur l'humanité. \n\nLes super-tempêtes ne nuiront pas seulement à l'agriculture à travers la planète, conduisant à des famines et à des décès en masse, ils changeront également les côtes, détruiront les villes et créeront des dizaines de millions de sans-abri. \n\nLes super-tempêtes peuvent également entraîner certaines sociétés, des cultures ou des pays entiers à s'effondrer. D'autres peuvent entrer en guerre avec l'autre. \n\nUne étude danoise publiée dans la revue scientifique ‘Géology’, trouvée la forte corrélation entre le changement climatique, les modèles météorologiques et le champ magnétique. \n\n« Le climat terrestre a été significativement affecté par le champ magnétique de la planète, selon une étude danoise publiée lundi qui pourrait contester la notion, que les émissions humaines sont responsables du réchauffement planétaire. \n\n\"'Nos résultats montrent une forte corrélation entre la force du champ magnétique de la Terre et de la quantité de précipitations sous les tropiques, » a déclaré un des deux géophysiciens danois à l’origine de l'étude, Mads Faurschou Knudsen du département de géologie à l'Université d'Aarhus au Danemark Ouest, a dit le journal Videnskab. \n\n« Lui et son collègue Peter Riisager, de la Commission géologique du Danemark et du Groenland (GEUS), ont comparé une reconstruction du champ magnétique préhistorique d’il y a 5 000 ans, en se fondant sur des données tirées de stalagmites et stalactites trouvés en Chine et à Oman. » \n\nDans l'article \" la magnétopause du midi se décale côté terre de l'orbite géosynchrone pendant les super-tempêtes géomagnétiques à la vitesse de (Dst) = -300 nT\" l'intensité magnétique de tempêtes solaires ayant une incidence sur la terre, cela peut intensifier les effets du renversement polaire et aussi accélérer la fréquence des super-tempêtes émergentes. \nLe renversement des pôles peut également initier un nouvel âge glaciaire \n\nSelon certains géologues et scientifiques, nous avons laissé la dernière période interglaciaire derrière nous. Ces périodes sont des périodes de temps — d’environ 11 500 ans — entre deux grandes périodes glaciaires. \n\nUn des plus étonnants signes d’un futur âge de glace, est ce qui est arrivé à l’oscillation précessionnelle de la Terre. \n\nL’oscillation de la Terre a cessé. \n\nComme expliqué sur le site de géologie et de sciences spatialesearthchangesmedia.com, \"l’oscillation de Chandler a été découvert pour la première fois en 1891 par Seth Carlo Chandler un astronome américain. \n\nElle provoque le déplacement des pôles de la Terre dans un cercle irrégulier de 3 à 15 mètres de diamètre d’oscillation. L’oscillation de la Terre a un cycle d’une durée de 7 ans qui produit deux extrêmes, un petit cercle d’oscillation en spirale et un grand cercle d’oscillation en spirale, à environ 3,5 ans d'intervalle. \n\n«En octobre 2005, la Terre bougeait dans le petit cercle en spirale (phase MIN de l'oscillation), qui aurait dû se poursuivre lentement au cours de 2006 et des premiers mois de 2007. (Chaque cycle de spirale prend environ 14 mois). Mais soudain, au début de novembre 2005, la trajectoire de l'emplacement de l'axe de rotation a viré à un angle droit très net par rapport à son mouvement rotationnel. \n\n« La trajectoire de l'axe de rotation a commencé à ralentir et vers le 8 janvier 2006 environ, elle a cessé presque tous les mouvements relatifs coordonnées x et y utilisées pour définir le changement quotidien d'emplacement de l'axe de rotation. » \n\nEt la Terre s'est arrêtée d’osciller— exactement comme prévu, comme un autre signe fort d'un nouvel âge glaciaire imminent. \n\nAinsi, le début d'un nouvel âge glaciaire est marqué par un renversement du pôle magnétique, une augmentation de l'activité volcanique, des tremblements de terre plus forts et plus fréquents, des tsunamis, des hivers plus froids, des super-tempêtes et l'arrêt de l'oscillation de Chandler. \n\nMalheureusement, toutes ces conditions sont remplies.     Terrence AIM. \n\nSource du texte original en anglais : http://www.Salem-News.com/articles/february042011/global-superstorms-ta.php \n\nTraduit de l'anglais par Marie-Louise  "}