{"url": "https://www.wikistrike.com/article-le-groenland-pourrait-etre-un-berceau-de-la-vie-primitive-sur-terre-86884244.html", "title": "Le Groenland pourrait être un berceau de la vie primitive sur Terre Le Groenland pourrait être un berceau de la vie primitive sur Terre\n© Ron Miller \nUn berceau possible de la vie sur Terre vient d'être identifié par une équipe internationale menée par des chercheurs du Laboratoire de géologie de Lyon : Terre, planètes et environnement (CNRS/Université Claude Bernard Lyon 1/ENS de Lyon). Il s'agit des volcans de boue d'Isua, au sud-ouest du Groenland. Ces volcans ont libéré, il y a presque quatre milliards d'années, des éléments chimiques indispensables à la formation des premières biomolécules, dans des conditions propices à la vie. C'est la première fois qu'un tel environnement, réunissant tous les éléments nécessaires pour l'éclosion de la vie, est identifié par des scientifiques dans des terrains vieux de 3,8 milliards d'années. Ces travaux sont publiés cette semaine dans les PNAS.\n\nLa serpentinite est une roche vert sombre utilisée en décoration et joaillerie. Dans la nature, elle se forme lorsque de l'eau de mer s'infiltre dans le manteau supérieur, à des profondeurs pouvant aller jusqu'à 200 km dans les zones de subduction. D'après les scientifiques, cette roche, située en particulier dans les parois des sources hydrothermales, pourrait jouer un rôle majeur dans l'apparition des premières biomolécules.\nIl a été souvent présumé que la vie s'est développée à proximité de sources hydrothermale connues sous le nom de fumeurs noirs(1), comme il en existe au fond de l'océan le long des rides médio-océaniques. La richesse de ces « geysers » sous-marins en hydrogène, méthane et ammoniac semblait favorable à l'émergence de la vie primitive. Malheureusement, ces fumeurs noirs sont très acides, ce qui ne permet pas de stabiliser les acides aminés, et donc de former des molécules organiques.\nL'équipe de scientifiques qui publie cet article s'est intéressée aux serpentinites d'Isua, au sud-ouest du Groenland, qui datent du début de l'Archéen(2). Agées de 3,8 milliards d'années, les roches d'Isua figurent parmi les plus anciennes du monde. S'appuyant sur les isotopes du zinc comme indicateur du caractère basique ou acide d'un milieu, les chercheurs ont mis en évidence le caractère basique des eaux thermales qui ont baigné les serpentinites d'Isua, révélant ainsi que ces roches constituaient un environnement favorable à la stabilisation des acides aminés.\nLes chercheurs ont également comparé ces serpentinites à des équivalents récents provenant de la dorsale de l'océan Arctique, des Alpes et du Mexique : les roches d'Isua présentent un appauvrissement exceptionnel en isotopes lourds du zinc par rapport à ces dernières. En revanche, leur zinc est isotopiquement semblable à celui des volcans de boue de la fosse des Mariannes. Il y a près de 4 milliards d'années, alors que les continents n'occupaient qu'une très petite partie de la surface du globe, la croûte océanique d'Isua devait être traversée par des fluides hydrothermaux basiques, riches en carbonates et à des températures de 100 à 300°C. Un autre élément indispensable à la vie, le phosphore, est abondant dans les milieux où se produit la serpentinisation(3). Or, ce processus est à l'origine des volcans de boue. Ainsi, toutes les conditions nécessaires étaient réunies à Isua pour que des molécules organiques puissent non seulement se former mais aussi être stables. Les volcans de boue d'Isua constituent donc un environnement particulièrement propice à l'émergence de la vie primitive terrestre.\n\nNotre-planete.info   ", "author": "", "date": "", "content": " Le Groenland pourrait être un berceau de la vie primitive sur Terre Un berceau possible de la vie sur Terre vient d'être identifié par une équipe internationale menée par des chercheurs du Laboratoire de géologie de Lyon : Terre, planètes et environnement (CNRS/Université Claude Bernard Lyon 1/ENS de Lyon). Il s'agit des volcans de boue d'Isua, au sud-ouest du Groenland. Ces volcans ont libéré, il y a presque quatre milliards d'années, des éléments chimiques indispensables à la formation des premières biomolécules, dans des conditions propices à la vie. C'est la première fois qu'un tel environnement, réunissant tous les éléments nécessaires pour l'éclosion de la vie, est identifié par des scientifiques dans des terrains vieux de 3,8 milliards d'années. Ces travaux sont publiés cette semaine dans les PNAS. La serpentinite est une roche vert sombre utilisée en décoration et joaillerie. Dans la nature, elle se forme lorsque de l'eau de mer s'infiltre dans le manteau supérieur, à des profondeurs pouvant aller jusqu'à 200 km dans les zones de subduction. D'après les scientifiques, cette roche, située en particulier dans les parois des sources hydrothermales, pourrait jouer un rôle majeur dans l'apparition des premières biomolécules.\nIl a été souvent présumé que la vie s'est développée à proximité de sources hydrothermale connues sous le nom de fumeurs noirs(1), comme il en existe au fond de l'océan le long des rides médio-océaniques. La richesse de ces « geysers » sous-marins en hydrogène, méthane et ammoniac semblait favorable à l'émergence de la vie primitive. Malheureusement, ces fumeurs noirs sont très acides, ce qui ne permet pas de stabiliser les acides aminés, et donc de former des molécules organiques.\nL'équipe de scientifiques qui publie cet article s'est intéressée aux serpentinites d'Isua, au sud-ouest du Groenland, qui datent du début de l'Archéen(2). Agées de 3,8 milliards d'années, les roches d'Isua figurent parmi les plus anciennes du monde. S'appuyant sur les isotopes du zinc comme indicateur du caractère basique ou acide d'un milieu, les chercheurs ont mis en évidence le caractère basique des eaux thermales qui ont baigné les serpentinites d'Isua, révélant ainsi que ces roches constituaient un environnement favorable à la stabilisation des acides aminés.\nLes chercheurs ont également comparé ces serpentinites à des équivalents récents provenant de la dorsale de l'océan Arctique, des Alpes et du Mexique : les roches d'Isua présentent un appauvrissement exceptionnel en isotopes lourds du zinc par rapport à ces dernières. En revanche, leur zinc est isotopiquement semblable à celui des volcans de boue de la fosse des Mariannes. Il y a près de 4 milliards d'années, alors que les continents n'occupaient qu'une très petite partie de la surface du globe, la croûte océanique d'Isua devait être traversée par des fluides hydrothermaux basiques, riches en carbonates et à des températures de 100 à 300°C. Un autre élément indispensable à la vie, le phosphore, est abondant dans les milieux où se produit la serpentinisation(3). Or, ce processus est à l'origine des volcans de boue. Ainsi, toutes les conditions nécessaires étaient réunies à Isua pour que des molécules organiques puissent non seulement se former mais aussi être stables. Les volcans de boue d'Isua constituent donc un environnement particulièrement propice à l'émergence de la vie primitive terrestre.\n\nNotre-planete.info   "}