{"url": "https://www.wikistrike.com/article-ces-inondations-qui-n-interessent-pas-nos-medias-107338416.html", "title": "Ces inondations qui n'intéressent pas nos médias ", "author": "", "date": "", "content": "  Ces inondations silencieuses    Photo: Inondation au Vénézuela   En Inde\n \nDans l' Assam\n\nHuit personnes ont été tués dans les inondations qui touchent l'état de l'Assam où 15 districts ont été touché par les pluies diluviennes de ces derniers jours.\n\n275 000 familles ont été touché et de grandes étendues de terres sont totalement submergées, soi environ 10 000 hectares de terres cultivées a confirmé le ministre de l'agriculture Nilamoni Sen Deka.\n\n\nDans le Bengale\n\nMardi soir un mini tsunami avec des vagues de 4 mètres de haut, a frappé la cote nord de la baie du Bengale en inde prés du célèbre temple Mamallapuram, à 60 km au sud de la ville de Chennai, laissant le monument submergé sous 1 mètre d'eau.\n\nL'eau de mer s'est infiltré à l'intérieur des terres sur environ 75 mètres, laissant derrière elle une large zone inondée . \n\nLe temple était heureusement pratiquement vide mais plus de 3.000 petites échoppes ont été ensevelies sous les eaux. \n\n\nVenezuela\n\nLe débordement de la rivière Portuguesa a inondé près de 50 000 hectares de terres agricoles, et submergé quelques villes comme celles de Floride et Santa Rosalia  la semaine dernière, en affectant principalement les terres de parcelles utilisées pour la culture du riz et du maïs ainsi que certaines prairies pour le bétail.\n\nLes récoltes sont complètement perdues, et il est trop tard pour semer de nouveau.\n\n\n\n \nAux Comores\n\n\nAprès les fortes précipitations de la saison des pluies, qui dure de Novembre à Mai dans la région, environ 65.000 habitants de l'archipel des Comores, correspondant à environ 8% de la population, ont été sévèrement touchées par les inondations et le manque d'électricité qui ont touchés les iles de l’archipel, la propagation accrue de maladies est jugée très inquiétante. \n\nDe tels événements climatiques ne s'étaient jamais produit auparavant. \n\nSelon les ONG locales, plus de 80.000 personnes dans la capitale Moroni et ses  environs ont subit de plein fouet les interruptions fréquentes de la distribution d'eau potable.\n\n80 à 90% des récoltes de vanille ont été totalement détruite.\n \nAvec les nombreuses inondations qui ont touché l'île d'Anjouan les cas de paludisme ont augmenté de façon inquiétante, et en particulier dans l'Est de l'ile où ils ont quintuplé par rapport à la normale. De nombreux cas de populations touchées par des fièvres inexpliquées sont rapportées quotidiennement.\n\n\nAu Lagos\n\nMercredi, cinq personnes ont péri noyés dans la communauté Aboru à Oke Odo, dans les inondations qui ont ravagé de nombreuses régions de la banlieue de Lagos, suite à une violente averse qui a duré plus de trois heures.\n\nDepuis les habitants des regions concernées ont réclamé au gouvernement de leur venir en aide urgemment et trouver au plus vite une solution durable à ces nouveaux problèmes d'inondations frequentes dans la région.\n\n\n\nEn Afghanistan\n\n\nAfghanistan, des inondations lourdes ont coûté la vie à 16 personnes, dont 7 femmes et un enfant dans la province de Faryab.\n\nCes inondations ont touché le district d' Almar, y détruisant totalement 10 maisons et en engloutissant environ 100 hectares de terres agricoles.\n\nUne centaine de famille se sont  vues contraintes d'évacuer leurs maisons et leurs écoles,toutes ont un besoin urgent de nourritures, de médicaments, et deau potable, de vêtements et d'un abri.\n\nLe gouverneur du district affirme que les aides d'urgence sont en chemin pour ravitailler les populations touchées par les inondations.\n\n\n...Etc, Etc, Etc...    "}