{"url": "https://www.wikistrike.com/2015/09/une-etrange-tempete-de-sable-toxique-s-abat-sur-israel.html", "title": "Une étrange tempête de sable toxique s'abat sur Israël ", "author": "", "date": "", "content": "Hier, cette dernière s'est abattue sur Israël. Des minuscules particules de sable suspendues dans l'air ont coloré le monde extérieur en jaune. La visibilité s'est brusquement réduite et il a été prescrit aux conducteurs de circuler uniquement avec leurs phares allumés. Les médias ont immédiatement appelé les citoyens à ne pas quitter leur domicile et à garder les locaux fermés dans la mesure du possible. Heureusement, pratiquement tous les établissements, maisons, centres commerciaux, magasins et écoles d'Israël sont climatisés. En l'occurrence, le danger ne se cachait pas seulement dans la chaleur, mais aussi dans le sable. Les tempêtes de sable arrivent généralement jusqu'à Israël et jusqu'aux autres pays du Moyen-Orient depuis l'Afrique. La tempête de sable actuelle, elle, soufflait de l'est — de Syrie et d'Irak. La directrice du bureau de surveillance du ministère de l'Environnement Levana Kordoba a expliqué que contrairement aux tempêtes \"africaines\", celle-ci avait apporté, hormis la poussière et le sable fin, des particules toxiques et cancérigènes depuis les zones et les déchèteries industrielles en Syrie. \"Ce n'est pas une simple tempête de sable mais une intoxication, qui n'est pas dangereuse pour la vie mais très désagréable\", affirme-t-elle. Le climatologue et spécialiste en physique de l'atmosphère Leonid Dinevitch, professeur à l'université de Tel-Aviv, pense que la formation de tels nuages de poussière pourrait être liée au réchauffement inégal du sol lors de la formation des cyclones. \"En principe ces phénomènes sont rares, mais il n'y a rien d'anormal à cela. J'ai observé de telles tempêtes dans les années 1960 à Odessa et dans les années 1990 en Argentine\", explique le professeur. Néanmoins, il est possible, selon lui, que les affrontements en Syrie et en Irak aient enfreint l'équilibre climatique dans la région. On sait d'ailleurs que l'usage intensif de l'artillerie et de l'aviation entraîne une augmentation temporaire de la température dans la zone de conflit. Ce qui peut provoquer, ensuite, divers cataclysmes naturels.      "}