{"url": "https://www.wikistrike.com/article-les-tremblements-de-ciel-echos-des-tremblements-des-entrailles-de-la-terre-97503590.html", "title": "Les \"tremblements de ciel\": échos des tremblements des entrailles de la Terre ", "author": "", "date": "", "content": "Les \"tremblements de ciel\": échos des tremblements des entrailles de la Terre     Des \"booms\", des vrombissements, des bourdonnements et autres gémissements bizarres et inquiétants sont entendus partout à travers le monde. Est-ce que ces évènements sont reliés entre eux, sont-ils indicatifs comme le sont les \"douleurs de l'enfantement\", les effets visibles d'un chaos invisible? Quelques chercheurs craignent que cela puisse être le cas. Il y a des millions d'années, les mers ont soudainement augmentées, des îles ont disparues, des continents ont été inondés et de hautes montagnes, comme les Andes, ont émergé des profondeurs de l'océan pour atteindre des milliers de pieds dans les airs et ce, en quelques heures. Qu'est-ce qui a causé tous ces changements majeurs dans le paysage terrestre? Le noyau de la Terre, composé de fer liquide, tourne à une vitesse différente de la rotation de la planète et le retard cause un déplacement mesurable du champ magnétique de la terrestre. Les \"tremblements de ciel\" (\"skyquakes\") sont causés par des \"trémors harmoniques\" (tremblements continus) dans la Terre qui voyagent du noyau à travers les couches de la planète jusqu'à la surface. Le ciel sert de \"table harmonique\" qui capture et amplifie les fréquences sonores et électriques en provenance du centre de la Terre. Les tensions qui se développent dans les profondeurs se déplacent dans le manteau et dans la croûte terrestre. Le glissement des couches dans les \"intestins\" de la planète créent des pressions incroyables. Des pressions si importantes que la température s'élève au point que les métaux denses coulent comme des liquides. L'eau devient un plasma surchauffé et réagit réciproquement avec les couches de cristaux de quartz qui émettent un son harmonique audible comme un bourdonnement, produisant aussi des éclairs et des \"tremblements de ciel\". Les éclairs souterrains peuvent causer des tremblements de terre et des évènements volcaniques. Les vibrations affectent les cristaux et peuvent amorcer des changements massifs qui culminent vers des bouleversements continentaux, des glissements de terrain, l'effondrement de secteurs côtiers et l'émergence de montagnes ou de nouvelles parties de terre. Les tensions souterraines peuvent être menaçantes au point de causer des cataclysmes planétaires et ce, à une échelle apocalyptique. Les phénomènes lumineux et sonores qui sont vus et entendus partout sur la planète témoignent de tensions et de bouleversements actuels au centre de la Terre. Les \"tremblements de ciel\", à un niveau global, pourraient être un avertissement du changement majeur qui se produit sous nos pieds.    "}