{"url": "https://www.wikistrike.com/2015/07/inversion-du-champ-magnetique-terrestre-de-nouvelles-preuves-en-afrique.html", "title": "Inversion du champ magnétique terrestre : de nouvelles preuves en Afrique ", "author": "", "date": "", "content": "Une équipe de chercheurs a découvert en Afrique des traces de changement du champ magnétique terrestre dans des minéraux datés du 12e au 16e siècles. \n\nCes derniers temps, les scientifiques ont constaté l'affaiblissement du champ magnétique de la Terre. Les dernières données de l'équipe dirigée par le géophysicien John Tarduno, suggèrent que la région du noyau de la Terre au-dessous de l'Afrique du sud peut jouer un rôle particulier dans le processus d'inversion des pôles magnétiques de la Terre. M.Tarduno et son équipe ont réussi à obtenir des données précises sur l'intensité et la direction du champ magnétique, données qui ont été enregistrées et stockées dans des minéraux au moment où ils se sont formés grâce à des éléments tels que la magnétite. \n\nLes chercheurs ont obtenu leurs données grâce aux connaissances des traditions sud-africaines de l'Age du fer. L'archéologue Thomas Huffman, un membre de l'équipe de recherches, a expliqué la tradition de la purification rituelle de villages dans les communautés agricoles du pays : pour nettoyer le village, des huttes et des silos à grains étaient brulés. Les sols d'argile ont brûlé plusieurs fois, atteignant une température de plus de 1.000 C°, c'est assez chaud pour effacer l'information magnétique stockée dans la magnétite et créer un nouvel enregistrement de l'intensité du champ magnétique et de sa direction au moment de l'incendie. \n\nM.Tarduno et son équipe ont constaté une forte baisse de 30% de l'intensité du champ magnétique de 1225 à 1550 AD. Les savants supposent que l'intensité du champ dans la région reste actuellement baissière, bien que moins rapide. Il est également possible que cette région puisse devenir un déclencheur de l'inversion des pôles magnétiques. \n\nL'intensité du champ magnétique de la Terre a diminué de 16% depuis 1840. Cela a provoqué des spéculations sur le fait que la planète serait dans les premiers stades d'une inversion des pôles. Cependant, M.Tarduno souligne que les nouvelles données ne peuvent pas être utilisées pour conclure définitivement que le champ magnétique actuel est entré dans une inversion.   "}