{"url": "https://www.wikistrike.com/2016/11/comment-les-baleines-changent-le-climat.la-nature-sait-deja-quoi-faire.html", "title": "Comment les baleines changent le climat. La Nature sait déjà quoi faire ", "author": "", "date": "", "content": "Une des découvertes scientifiques les plus passionnantes des cinquante dernières années a été la découverte d’un grand nombre de cascades trophiques. Une cascade trophique est un processus écologique qui commence au sommet et se transmet jusqu’en bas de la chaîne alimentaire Nous savons tous que les baleines mangent des poissons et du krill, et que certaines personnes, certains politiciens japonais par exemple, soutiennent que la chasse à la baleine est bénéfique pour les humains, car elle augmenterait nos ressources alimentaires, à en croire certains. Et c’est ce qu’il semblerait…. Mais la quantité de poissons et de krill a diminué en même temps que le nombre de baleines. Cela semble  paradoxal. La disparition de leurs principaux prédateurs devrait pourtant les favoriser.  Mais il s’avère que les baleines ne se contentent pas de manger ces animaux, elle les aident également à vivre. En fait elle contribuent à préserver la vie de l’océan tout entier. Les baleines se nourrissent dans les profondeurs obscures puis reviennent vers les eaux de surface où la lumière est suffisante pour permettre la photosynthèse.  Elles y relâchent ce que les biologistes appellent des panaches de matières fécales, d’énormes jets de caca, (« cacatomiques »[1]).  Ces panaches sont riches en fer et en azote, des nutriments qui sont souvent rares en surface,  et ces nutriments fertilisent le phytoplancton qui vit au seul endroit où les plantes  peuvent survivre, la zone photique. Les baleines ne se contentent pas de fertiliser les eaux de surface. En descendant et en remontant le long de la colonne d’eau elles repoussent continuellement le plancton vers les eaux de surface  et allongent sa période de reproduction avant qu’il ne coule au fond de l’océan.  Même si aujourd’hui le nombre de baleines a largement diminué, leurs mouvements verticaux, du haut en bas et de bas en haut des colonnes d’eau des océans mélangent  à peu près autant d’eau que le vent, les vagues et les marées sur l’ensemble de la planète. Plus de  phytoplancton signifie plus de zooplancton, qui sert à son tour de nourriture aux animaux de grande taille. En d’autres termes, plus de baleines signifie plus de poissons et de krill. Mais l’histoire ne se termine pas là, car le phytoplancton, non content de nourrir les animaux marins, absorbe le dioxyde de carbone (le CO2) de l’atmosphère. Finalement, en coulant au fond de l’océan, il retire ce carbone de la circulation vers un endroit où il reste pendant des milliers d’années.  Plus il y a de baleines, plus il y a de plancton.  Plus il y a de plancton, plus il prélève de carbone dans l’atmosphère. Quand les populations de baleines étaient  à leur apogée, avant qu’on les tue en grand nombre, il semble qu’elles aient contribué à prélever des dizaines de millions de tonnes de carbone de l’atmosphère chaque année.     Les baleines changent le climat.  Le retour des grands cétacés, si on ne s’y oppose pas, peut être considéré comme une forme salutaire de géo-ingénierie. Il pourrait réparer une partie des dégâts que nous avons causés à la vie marine et à l’atmosphère. George Monbiot   Traduit par  Jacques Boutard NdT [1]) Le texte original utilise le mot « poonamies » (pooh + tsunamies), des tsunamis de « caca ». Certaines jeunes mamans parlent de « cacatomique » pour évoquer des émissions liquides et abondantes au point de déborder de la couche. Photo: Plage Bioluminescence de Phytoplanctons aux Maldives   "}