{"url": "https://www.wikistrike.com/article-les-gaz-a-effet-de-serre-changent-bien-la-circulation-atmospherique-118770875.html", "title": "Les gaz à effet de serre changent bien la circulation atmosphérique ", "author": "", "date": "", "content": "  Gaz à effet de serre : ils changent bien la circulation atmosphérique             Les gaz à effet de serre l’emportent sur la variabilité climatique naturelle. Une nouvelle étude montre en effet que la circulation atmosphérique de l’hémisphère Sud est altérée par le changement climatique. Les événements El Niño n’ont plus le même impact sur les vents, l’augmentation de la température globale est le paramètre le plus influent.   Le printemps 2013 en France était exceptionnellement froid, pluvieux et manquait d’ensoleillement. L’anticyclone des Açores était plus au nord et au centre de l’océan Atlantique que la normale, entraînant des conditions plus froides et des instabilités. Le climat de nos régions est gouverné par l’oscillation nord-atlantique (NAO). Elle se caractérise par un va-et-vient d’air entre les régions arctiques et de la ceinture tropicale (Açores). Ces mouvementssont pilotés par les variations de pression de deux centres d’action, l’anticyclone des Açores et la dépression islandaise. Le climat extratropical de l’hémisphère Sud est aussi gouverné par un mode d’oscillation de la pression atmosphérique. Au même titre que la NAO, le Southern Annular Mode (SAM) caractérise les variations des centres d’action atmosphériques entre les moyennes et les hautes latitudes. Dans sa phase positive, le SAM est associé à de plus hautes pressions que la normale aux moyennes latitudes et de plus basses pressions aux hautes latitudes (55° S à 70° S).   Les événements El Niño tirent les vents d'ouest (westerly winds) vers l'équateur, et le réchauffement climatique (global warming effect) les pousse vers le pôle. © Princeton University     Dans le système climatique, tout est lié. Ainsi, les modes de variabilité climatique interagissent entre eux. Par exemple, les événements El Niño poussent le SAM à entrer en phase négative, c'est-à-dire à atténuer la pression atmosphérique aux moyennes latitudes. Aujourd’hui, l’une des grandes questions est de savoir si le changement climatique modifie les modes de variabilité naturelle, comme l’Enso, la NAO ou le SAM. Bien qu’il soit difficile de répondre, les chercheurs Guojian Wang et Wenju Cai ont récemment mis en évidence qu’il existait un lien entre les changements de la circulation atmosphérique associée au SAM et l’augmentation de la température globale. Bras de fer entre gaz à effet de serre et El Niño L’étude, publiée dans les Scientific Reports de la revue Nature, suggère que les zones de hautes pressions aux moyennes latitudes se déplacent vers l’océan Austral, et ce en raison de l’augmentation de température associée aux gaz à effet de serre. Depuis quelques décennies, le SAM est positif, ce qui traduit une augmentation de la pression atmosphérique au niveau de la mer aux moyennes latitudes, et une diminution dans le centre d’action proche du pôle. Les puissants événements El Niño favorisent une circulation atmosphérique des moyennes latitudes vers l’équateur. Mais l’appauvrissement de la couche d’ozone en Antarctique et lesémissions de gaz à effet de serre entraînent un réchauffement de l’atmosphère, et à plus long terme une circulation atmosphérique plutôt d’axe nord-sud. « Cette étude confirme la robustesse des changements de la circulation atmosphérique dans l’hémisphère Sud ces 40 dernières années, à mesure que la température globale augmente, commente Wenju Cai. Cela a pris le pas sur les effets d’El Niño. » Normalement, durant un événement El Niño, l’océan plus chaud échange de la chaleur avec l’atmosphère, et la température globale moyenne augmente. À l’équateur, l’océan plus chaud entraîne le déplacement des ceintures atmosphériques subtropicales vers l’équateur, le SAM devient alors négatif. « Sur les 35 dernières années, quand El Niño était fort et propice à une tendance négative, nous avons assisté à une tendance inverse, explique Wenju Cai. Le système atmosphérique se déplace vers le sud et impacte le climat régional. » La circulation atmosphérique migre vers le pôle Ces variations de pression sont la signature d’une migration des centres d’action atmosphériques tropicaux vers les pôles. Pour caractériser les changements de la circulation atmosphérique, les chercheurs ont comparé la force du vent entre 1870 et 2010 à l’indice du SAM. Par ailleurs, pour mettre en évidence l’influence des gaz à effets de serre et de l’appauvrissement de l’ozone dans les changements observés, les chercheurs ont utilisé les modèles climatiques du projet CMIP5, utilisés par le Giec actuellement.   Wenju Cai est formel. « Nos résultats renforcent notre conviction que le changement climatique altère la circulation de l’hémisphère Sud. » Dans la bataille de la variabilité du climat, l’impact de l’Homme l’aurait emporté sur l’Enso, le mode de variabilité climatique naturel le plus influent au monde.        "}