{"url": "https://www.wikistrike.com/article-quatre-eruptions-volcaniques-expliquent-le-petit-age-glaciaire-98569278.html", "title": "Quatre éruptions volcaniques expliquent le Petit Âge glaciaire ", "author": "", "date": "", "content": "Quatre éruptions volcaniques expliquent le Petit Âge glaciaire     Une faible glaciation a touché l’hémisphère nord entre le XIIIe et le XIXe siècle. Pour la première fois, le début du Petit Âge glaciaire a été daté avec précision : l’année 1275. Quatre éruptions volcaniques espacées de cinquante ans seraient responsables de ce phénomène. Ces résultats proviennent d’une enquête qui ne devrait pas vous laisser de glace… Le Petit Âge glaciaire correspond à une période climatique froide ayant affecté l’hémisphère nord entre le XIIIe et le XIXe siècle. Elle a été marquée par une importante avancée des glaciers (notamment en France). De célèbres peintures, représentant par exemple des personnes s’amusant sur la Tamise gelée, illustrent le phénomène. Les scientifiques sont perplexes sur la datation précise du début de ce refroidissement du climat et sur son mécanisme. Pour certains, cette petite glaciation aurait été causée par une baisse de l’irradiation solaire. Pour d’autres, le coupable serait une éruption volcanique qui aurait rejeté une grande quantité de sulfates et d’aérosols dans l’atmosphère. Des éléments qui réfléchissent les rayonnements solaires, diminuant ainsi la chaleur reçue par la Planète. Une étude présentée dans la revue Geophysical Research Letters par Gifford Miller, de l’université du Colorado à Boulder, lève une partie du voile. Le Petit Âge glaciaire aurait commencé entre les années 1275 et 1300, probablement à cause de quatre éruptions volcaniques survenues en moins de cinquante ans.      Le glacier du Rhône, en Suisse, a atteint sa longueur maximale, soit 10 km, en 1850. Il atteint presque une habitation située à l'emplacement actuel de Gletsch. D'autres maisons n'ont pas eu la chance d'être épargnées par l’avancée des glaciers durant le Petit Âge glaciaire. © F. Von Martens et université de Fribourg   Le début du Petit Âge glaciaire enfin daté Des datations au carbone 14 ont été réalisées sur 150 plantes mortes prélevées sous terre, en bordure de glaciers situés sur l’île de Baffin (au Canada). Elles auraient majoritairement été ensevelies entre les années 1275 et 1300. Un événement climatique brutal aurait donc causé leur gel puis leur enfouissement. Ce phénomène s’est déroulé une seconde fois en 1450. Un carottage a été effectué dans un lac islandais. L’étude des téphras (dépôt de matériaux émis par des volcans dont les périodes d’éruptions sont connues) permet de dater les couches de sédiments. Deux strates datant respectivement du XIIIe et du XVe siècle présentaient une épaisseur relativement importante par rapport aux autres. Elle correspondrait à l’accumulation de particules érodées par l’avancée de la glace. Un refroidissement du climat serait à nouveau en cause. Ces deux analyses démontrent bien que des perturbations climatiques majeures ont eu lieu dans l’hémisphère nord à partir de l’année 1275. Le modèle climatique développé par le Centre national américain des recherches atmosphérique (NCAR) a été utilisé pour tester les effets de la libération conséquente d’aérosols et de sulfates sur la surface et la masse de la banquise arctique. Le début du processus de glaciation a pu être lié à quatre éruptions volcaniques qui seraient survenues durant une période de cinquante ans. Chacune d’entre elles aurait libéré plus de 60 téragrammes (ou 60 x 109 kg) de sulfates dans l’atmosphère. Les effets de tous ses rejets se seraient cumulés dans le temps pour donner naissance au Petit Âge glaciaire. Éruptions volcaniques en cascade Le scénario le plus probable pour expliquer le Petit Âge glaciaire est le suivant. Un refroidissement causé par des éruptions volcaniques aurait provoqué une extension de la banquise le long de la côte est du Groenland. La glace aurait fondu au contact de l’eau de mer, en entraînant une diminution de sa densité. Les eaux de surface, trop légères, ne se mélangeaient plus avec les eaux profondes de l’Atlantique. Cette modification de la circulation a conduit à réduire les courants chauds parvenant en Arctique, et donc a diminué le transport de chaleur vers les côtes est de l'Atlantique. C'est là l'explication de la durée du phénomène, finalement autoentretenu par le refroidissement des hautes latitudes. La glaciation aurait de ce fait longtemps perduré, bien après la disparition des sulfates et aérosols atmosphériques. Les chercheurs précisent que des variations du taux d’irradiation du soleil n’auraient pas changé les résultats. Selon les auteurs, cette étude est la première du genre à dater le début du Petit Âge glaciaire avec autant de précision. Par ailleurs, les explications qu’ils fournissent sont tout à fait convaincantes, bien qu’elles soient basées sur un modèle.   Par Quentin Mauguit, Futura-Sciences  "}