{"url": "https://www.wikistrike.com/article-preparez-vous-a-voir-l-arctique-fleurir-116157957.html", "title": "Préparez-vous à voir l’Arctique fleurir ", "author": "", "date": "", "content": "    Préparez-vous à voir l’Arctique fleurir   Les températures dans le nord commencent à ressembler à celles beaucoup plus loin au sud. Une nouvelle étude suggère qu’il est temps de se préparer à voir l’Arctique fleurir. La semaine dernière, votre Guru vous a relaté une nouvelle étude approfondie montrant que les températures mondiales actuelles sont les plus chaudes depuis, au moins, les 4000 dernières années passées. Maintenant, une autre étude publiée cette semaine (lien plus bas) démontre l’impact dramatique que cela a sur la saison de croissance (végétative) du Nord. Après avoir analysé les données satellitaires et terrestres, les chercheurs ont constaté que les températures et la croissance de la végétation aux latitudes septentrionales ressemblent désormais à celles trouvées à quatre à six degrés de latitude plus au sud, une distance d’environ 400 à 700 km. Les chercheurs, une équipe internationale composée d’universitaires et de scientifiques de la NASA, ont concentré leur attention sur la région à environ 45 degrés de latitude nord jusqu’à l’océan Arctique. Leur analyse a montré que toutes les conditions pour une “boucle de rétroaction à effet de serre” sont respectées, y compris la diminution de la banquise arctique et une plus faible couverture neigeuse. Dans le même temps, alors que les latitudes du nord se réchauffent, la saison de croissance ne cesse de s’allonger et les plantes sont en plein essor sur une zone géographique plus large. Ces changements ont eu un impact dramatique sur les zones boréales, conduisant à de significatives perturbations dans les différents écosystèmes.  C’est une zone considérablement grande dans son ensemble.  \nLa végétation pousse maintenant dans des zones qui étaient hors des limites écologiques il y a encore quelques décennies, une région qui couvre 9 millions de kilomètres carrés, égale à la zone continentale des États-Unis.  Pour réaliser l’étude, les chercheurs ont utilisé les données recueillies au cours des 30 dernières années pour quantifier les changements de végétation à différentes latitudes. Une grande partie de l’information fut fournie par le Radiomètre Avancé à Très Haute Résolution (AVHRR) de la National (Etats-Unis) Oceanic and Atmospheric Administration (NOAA) embarqué sur une série de satellites en orbite polaire et du Moderate-Resolution Imaging Spectroradiometer (MODIS) installé sur le satellite Terraet Aqua de la NASA. De plus, les auteurs soulignent quelque chose de tout aussi inquiétant, un effet de serre amplifié. Les températures mondiales augmentent, disent-ils, en raison de rétroactions positives. Plus précisément, l’accumulation de gaz qui retiennent la chaleur, comme le CO2, la vapeur d’eau et le méthane, provoque le réchauffement de la surface, de l’océan et de l’atmosphère de la planète. Cette augmentation des températures réduit la glace de mer polaire et la couverture neigeuse, ce qui entraine l’assombrissement des océans et des terres émergées qui retiennent davantage l’énergie solaire. Et cela entraine à son tour le réchauffement de l’air au-dessus de ces régions. A partir de là, l’effet de serre s’amplifie alors que les sols dans le nord dégèlent, un processus qui libère des quantités importantes de CO2 et de méthane dans l’atmosphère. L’étude publiée sur Nature Climate Change : Temperature and vegetation seasonality diminishment over northern lands et annoncée sur le site de la NASA : Amplified Greenhouse Effect Shifts North’s Growing Seasons.  "}