{"url": "https://www.wikistrike.com/article-l-apocalypse-s-est-abattue-sur-une-ville-americaine-du-maryland-108272448.html", "title": "L'apocalypse s'est abattue sur une ville américaine du Maryland ", "author": "", "date": "", "content": "L'apocalypse s'est abattue sur une ville américaine du Maryland   la ville de Virgilia dans le Maryland, Washington DC a été touchée la semaine dernière par la formation d’un nuage étrange qui a provoqué de graves dommages électriques (coupure pour des milliers de foyers) La population locale, on peut l’imaginer, a été prise de panique devant l’apparition du nuage à basse altitude inhabituel, un nuage à l’apparence d’un tsunami. Voyez les photos, vous comprendrez mieux pourquoi la peur a gagné la population. Joseph Kirchner pour WikiStrike   Stunning: Shelf clouds looming over central Virginia have provided quite a shock for local residents     Threatening: These remarkable pictures make the cloud look like an enormous wave     Amazing: But the shelf clouds are not dangerous, even though they are a sign of a nearby thunderstorm  Moreover, they are a reliable indicator that a thunderstorm is nearby and could be arriving soon.   The mid-Atlantic area has experienced a large number of summer storms over the last few weeks. The storms have led to widespread power outages in Virginia, Maryland and Washington DC. Dark: The Mid-Atlantic region has been affected by severe storms leading to widespread power outages     Nowhere is safe: The clouds have been photographed all around Richmond and the surrounding area     Unusual: The shelf clouds show a sharp distinction between warm and cool fronts of air  On Sunday, tens of thousands of people in the Richmond area were left without electricity as numerous power lines were downed by falling trees. The shelf clouds which accompanied the storms are caused by caused by high winds and a front between warm and cool air. In particularly violent weather, shelf clouds can be so turbulent that they resemble tornadoes. Dark shadows: Virginia has seen little relief from bad weather after several weeks of storms     Driving towards the light: All these photographs were submitted by viewers of WTVR   VIDEO: Time lapse video filmed by Alan Boyle of the storm front approaching...       "}