{"url": "https://www.wikistrike.com/article-le-tsunami-de-mars-2011-a-provoque-des-vagues-dans-les-fjords-de-norvege-118924747.html", "title": "Le tsunami de mars 2011 a provoqué des vagues dans les fjords de Norvège ! ", "author": "", "date": "", "content": "Le tsunami de mars 2011 a provoqué des vagues dans les fjords de Norvège !        Pendant un tremblement de terre, c'est la zone près de l'épicentre qui subit les plus grands dommages, bien que la secousse puisse parfois être perceptible à des distances impressionnantes. Mais l'énergie sismique libérée par un tremblement de terre voyage en fait autour du globe – plusieurs fois, d'ailleurs – car la planète, en essence, résonne comme une cloche qu'on frappe. Plus le séisme est important, plus elle résonne fort. Et le séisme de magnitude 9 qui s'est produit juste au large du Japon le 11 mars 2011 était vraiment très puissant.   Des instruments comme les sismographes sont suffisamment sensibles pour enregistrer des ondes sismiques provenant de lointains séismes, même lors de leur deuxième ou troisième voyage autour du globe (Des satellites ont même détecté les ondes atmosphériques d'accompagnement). Les mesures enregistrées ne sont cependant pas toujours assez précises pour savoir que quelque chose est en train de se produire. Des puits d'observation de nappes phréatiques ont capté très clairement le passage des ondes sismiques du séisme de 2011 sous la forme d'une rapide élévation de 60 cm du niveau de l'eau.   Pendant que le tsunami qui a suivi le séisme japonais opérait sa dévastation, des vagues d'un type très différent se frayaient un chemin bien loin – jusque dans les fjords norvégiens. Plusieurs témoins ont remarqué des vagues étranges, se produisant par un matin tranquille alors que l'eau du fjord était autrement calme. Certains témoins ont pu les capturer en vidéo (LIEN), l'eau a afflué et reflué par cinq fois montant jusqu'à 1,50 m à la minute pendant plusieurs heures – et ce phénomène a démarré environ une demi-heure après que le séisme se soit produit au Japon.     Des vagues longues et lentes de ce genre dans les liquides sont connues sous le nom de \"seiches\", et elles peuvent survenir pour plusieurs raisons sur des étendues d'eau fermées (ou partiellement fermées). Elles sont habituellement causées par des vents poussant l'eau sur la rive d'un lac ou d'une baie mais peuvent aussi être induites par une secousse sismique. Dans ce cas, les seiches ressemblent aux mouvements d'eau d'une baignoire qui déborde. Dans le cas présent, les baignoires étaient des fjords – aux pentes abruptes mais vastes vallées découpées par des glaciers, inondées ensuite par l'élévation du niveau de la mer.   Pour comprendre comment le séisme de Tohoku a rendu cela possible, un groupe de chercheurs norvégiens s'est servi d'un modèle informatique prévu pour simuler des marées et des ondes de tempête le long de la côte. Ils ont entré les mesures sismiques de la secousse et ont comparé les résultats du modèle aux vidéos et aux compte-rendus des témoins de ces seiches. Le modèle collait très bien avec les observations, leur permettant de faire une étude précise sur ce qui avait déclenché les vagues.   L'énergie sismique s'éloigne du lieu d'un séisme de deux façons : radialement en traversant la Terre, ou latéralement, en parcourant la surface. Les ondes de volume (\"body waves\") se déplacent plus rapidement, mais les ondes de surface peuvent donner des secousses plus violentes, surtout dans les zones à distance de l'épicentre. Il est par conséquent normal que ce soient les ondes de surface qui créent des seiches.   Dans le cas des fjords, cependant, c'était l'une de ces ondes de volume – connues comme \"ondes S\" (\"S\" comme \"secondaire\"). Le mouvement vibratoire d'une onde S est perpendiculaire à la direction de l'onde. Si vous tenez l'extrémité d'une corde attachée à un mur et que vous donnez une secousse à la corde, ce qui propulse l'onde à l'autre extrémité, est une onde S. Le modèle a révélé que c'est cette secousse horizontale d'un côté à l'autre qui a démarré la montée des eaux dans les fjords, même si une secousse identique par des ondes de surface a amplifié un peu le processus. C'était également visible en fait dans les observations, avec l'apparition nette de seiches après l'arrivée des ondes S mais avant que les ondes de surface n'atteignent les lieux quelques minutes plus tard.   Si les ondes S entraînent moins de secousse, pourquoi seraient-elles responsables dans ce cas de seiches ? Cela dépend de la fréquence. Les ondes S sont secouées à une fréquence plus faible en phase avec l'espace de temps qu'il a fallu aux ondes pour voyager à travers le fjord – de la résonance, essentiellement.   Les seiches en rapport avec les séismes ne sont pas inconnues dans la région, ayant été notées en 1755, 1920 et 1950. Mais pourquoi se produisent-elles avec certains séismes et pas avec d'autres ? Ce n'est pas qu'une question de magnitude – après tout, on a vu en 2010 un séisme de 8,8 au Chili sans vidéos de vagues. Les chercheurs se sont tournés vers leur modèle pour comprendre.   Une simulation de la secousse chilienne n'a donné aucune seiche dans le modèle. La différence tient aux propriétés des ondes sismiques et de l'emplacement du tremblement de terre. Basse fréquence et composante de secousse d'un côté à l'autre du séisme chilien plus faible expliquent la différence. Il est certain que les ondes sismiques venant du Chili provenaient d'une direction différente de celles du Japon. Ce qui fut décisif, c'est que les ondes sismiques du Japon ont voyagé en gros dans la longueur de ces fjords, ce qui signifiait que la secousse d'un côté à l'autre était orientée le long du fjord. Les ondes sismiques chiliennes n'étaient pas juste dans l'alignement pour déclencher une montée d'eau dans les fjords.    Ce matin de mars 2011, une secousse dans l'exacte direction et à la bonne fréquence a été fournie par un événement dramatique à 8000 km de là. Pour les riverains des fjords, les étranges vagues ont atteint leur pays bien avant que les nouvelles de la catastrophe japonaise ne leur parviennent.    "}