{"url": "https://www.wikistrike.com/2016/04/le-pole-magnetique-nord-se-deplace-desormais-vers-l-angleterre.html", "title": "Le pôle magnétique Nord se déplace désormais vers l'Angleterre ", "author": "", "date": "", "content": "Dans un article daté du 30 novembre 2011, la NASA indiquait que les pôles magnétiques de la terre s'inversaient tous les 200 à 300 000 ans. En Juillet 2014, Livescience nous évoquait le fait que, d'après les données de l'ESA, le champs magnétique avait faibli les mois précédents et que ce phénomène allait 10 fois plus rapidement que prévu. D'après le responsable de la mission SWARM de l'ESA (en charge d'étudier le champ magnétique terrestre), la raison en serait que les pôles magnétiques terrestres étaient sur le point de s'inverser.\n\nUne étude du MIT évoquait fin 2015 que les champs magnétiques n'étaient soit disant pas prêts de s'inverser. Vladimir Pavlov, de l'Institut de physique de la Terre affilié à l'Académie des sciences de Russie affirmait quand à lui en octobre 2015 que L'humanité n'a pas connu d'inversion polaire depuis 780 000 ans.\" Au regard de la fréquence observée auparavant, ce retard pourrait être alarmant.\" \"On sait notamment que durant les périodes d'inversion, l'intensité du champ magnétique terrestre diminuait fortement, chutant 8 à 10 fois en-dessous de la norme. Notre bouclier magnétique perd justement de sa force depuis plusieurs centaines d'années.\"\n\n \"Au cours des dernières décennies la vitesse de déplacement des pôles a considérablement augmenté par rapport aux cent dernières années. Par conséquent, on peut affirmer que des restructurations se produisent actuellement dans les profondeurs de la planète.\" \"Aujourd'hui, la science ne dispose pas d'informations suffisantes pour prédire comment se déroulera la prochaine inversion. \"En cas d'inversion polaire les systèmes électriques pourraient s'effondrer — avec toutes les conséquences que cela implique pour de nombreux systèmes techniques. De plus, l'affaiblissement du bouclier magnétique qui protège la planète des radiations solaires pourrait sérieusement affecter l'humanité. Sans pour autant provoquer une extinction massive.\" \n\nBruce Jakosky, de la NASA Astrobiology Institute, précise qu'en cas d'inversion des pôles, la terre ne disposera plus de champs magnétique pendant environ 200 ans ce qui nous rendra vulnérable vis à vis des tempêtes solaires. Surendra Adhikari, du JPL pense que \"le  récent changement de direction qui s'opère au 20ème siècle est vraiment radical\". Même si le processus s'accélère et que les scientifiques restent persuadés qu'il s'opérera sur des centaines d'années, la rapidité avec laquelle les changements ont lieu actuellement à de quoi surprendre. Fawkes\n\n-------\n\nLe pôle Nord s'éloigne de Montréal\n\nL'Angleterre est en train de nous voler le pôle Nord. Le coupable :  le réchauffement de la planète.\n\nAvant 2000, le pôle Nord se dirigeait, lentement mais sûrement, vers Montréal. Depuis, il va plutôt vers Greenwich, en Angleterre. La fonte des calottes polaires arctique et antarctique explique ce changement de direction, selon Surendra Adhikari, de la NASA, auteur principal d'une étude publiée hier dans la revue Science Advances.\n\n« Depuis le changement de millénaire, le pôle a changé de direction », explique M. Adhikari, en entrevue depuis le Jet Propulsion Laboratory, en Californie. « C'était une énigme. Nous proposons pour la première fois le mécanisme physique en cause. »\n\nLes deux pôles sont les endroits où l'axe de rotation de la Terre - rotation qui nous donne le jour et la nuit - croise sa surface. Cet axe de rotation change avec la distribution de la masse de la planète.\n\nÀ partir de données sur le pôle magnétique datant de 1899, M. Adhikari et un collègue ont calculé que le déplacement du pôle Nord a fait un virage de 75 degrés il y a une quinzaine d'années. Il est aussi deux fois plus rapide qu'auparavant. Ce déplacement connaît des variations annuelles importantes, mais sur une base de 10 ans, la direction et la vitesse étaient relativement constantes au cours du XXe siècle, selon le géologue américain. Les mesures de la position du pôle Nord sont précises à trois centimètres près.\n\nIMPACTS SUR LES PRÉCIPITATIONS\n\nLe réchauffement de la planète fait fondre les deux calottes polaires, affectant la distribution de la masse de la planète, explique M. Adhikari. Les précipitations ont aussi été affectées par les changements climatiques, ce qui change la quantité d'eau stockée par les continents. \n\n« La fonte des calottes polaires explique environ la moitié du changement de direction du pôle, et les modifications concernant la quantité d'eau stockée par les continents, l'autre moitié. » \n\n- Surendra Adhikari, chercheur à la NASA\n\nLes changements dans les régimes des vents et des courants marins ont aussi une petite influence sur le déplacement du pôle Nord.\n\nAuparavant, le déplacement du pôle Nord était surtout affecté par un autre changement climatique, survenu il y a plusieurs dizaines de milliers d'années : la disparition du glacier Laurentien, qui a recouvert une bonne partie de l'Amérique du Nord il y a 20 000 à 95 000 ans. « Après la disparition du glacier Laurentien, le sol a rebondi, un mouvement qui continue jusqu'à ce jour », explique M. Adhikari.\n\n\nCe modèle théorique permettra de mieux comprendre et prédire les précipitations et les sécheresses, affirme le géologue californien. « Le mouvement du pôle Nord permettra de mieux comprendre l'intensité, la durée et l'amplitude géographique des anomalies de précipitations. »\n\nSources: La Presse / Fawkes News "}