{"url": "https://www.wikistrike.com/article-12-du-territoire-americain-touche-par-une-secheresse-exceptionnelle-80830566.html", "title": "12% du territoire américain touché par une sécheresse exceptionnelle   Etats-Unis : une sécheresse « exceptionnelle » aux futures conséquences « exceptionnelles »\n  Quelque 12% du territoire américain ont été touchés par une sécheresse « exceptionnelle » au mois de juillet, un record – depuis que cette classification existe- marqué par des pénuries d’eau et des destructions de récoltes, a indiqué le Centre national sur la sécheresse.\nLe centre, rattaché à l’université du Nebraska (centre), établit depuis 12 ans ce classement et le rang « exceptionnel » est le plus élevé sur une échelle qui en compte cinq. (Cliquer pour lire la suite.) \nLa sécheresse, accompagnée de fortes chaleurs, frappe en particulier les Etats du sud des Etats-Unis, comme la Caroline du Sud, la Géorgie, la Floride, la Louisiane et le Texas.\n« Les conséquences de cette sécheresse exceptionnelle comprennent des pertes de récoltes importantes et des pénuries d’eau (…) créant des situations d’urgence », a indiqué le centre dans un communiqué.\nL’inquiétude est d’autant plus grande que la situation perdure, voire s’aggrave: quelque 41% des Etats-Unis ont connu des taux de sécheresse anormaux, selon le dernier rapport hebdomadaire gouvernemental, qui note une augmentation de 5 points par rapport au relevé précédent.\nDans cette situation, les précipitations engendrées par les intempéries sont un soulagement pour certains Etats, comme le Texas, qui a bénéficié des pluies de la tempête tropicale Don, a souligné Brian Fuchs, climatologue de Centre sur la sécheresse.\nQuel que soit le bénéfice que les zones affectées en tirent, « cela ne signifie pas néanmoins la fin de la sécheresse dans ces zones », a-t-il ajouté. (Source: Le Figaro)\nAvant-hier, le prix du blé a grimpé de 7% et celui du maïs de 4%. Les dégâts sur les devises et surtout l’effondrement du dollar vont assurément pousser à la hausse les prix des céréales dans un contexte déjà très perturbé par un climat aux incohérences « exceptionnelles ».\n      L.I.E.S.I\n   \n  Etats-Unis : une sécheresse « exceptionnelle » aux futures conséquences « exceptionnelles » ", "author": "", "date": "", "content": "Quelque 12% du territoire américain ont été touchés par une sécheresse « exceptionnelle » au mois de juillet, un record – depuis que cette classification existe- marqué par des pénuries d’eau et des destructions de récoltes, a indiqué le Centre national sur la sécheresse.\nLe centre, rattaché à l’université du Nebraska (centre), établit depuis 12 ans ce classement et le rang « exceptionnel » est le plus élevé sur une échelle qui en compte cinq. (Cliquer pour lire la suite.)   La sécheresse, accompagnée de fortes chaleurs, frappe en particulier les Etats du sud des Etats-Unis, comme la Caroline du Sud, la Géorgie, la Floride, la Louisiane et le Texas. « Les conséquences de cette sécheresse exceptionnelle comprennent des pertes de récoltes importantes et des pénuries d’eau (…) créant des situations d’urgence », a indiqué le centre dans un communiqué. L’inquiétude est d’autant plus grande que la situation perdure, voire s’aggrave: quelque 41% des Etats-Unis ont connu des taux de sécheresse anormaux, selon le dernier rapport hebdomadaire gouvernemental, qui note une augmentation de 5 points par rapport au relevé précédent.\nDans cette situation, les précipitations engendrées par les intempéries sont un soulagement pour certains Etats, comme le Texas, qui a bénéficié des pluies de la tempête tropicale Don, a souligné Brian Fuchs, climatologue de Centre sur la sécheresse.\nQuel que soit le bénéfice que les zones affectées en tirent, « cela ne signifie pas néanmoins la fin de la sécheresse dans ces zones », a-t-il ajouté. (Source: Le Figaro) Avant-hier, le prix du blé a grimpé de 7% et celui du maïs de 4%. Les dégâts sur les devises et surtout l’effondrement du dollar vont assurément pousser à la hausse les prix des céréales dans un contexte déjà très perturbé par un climat aux incohérences « exceptionnelles ».       L.I.E.S.I      "}