{"url": "https://www.wikistrike.com/2015/12/la-tete-de-plusieurs-climatosceptiques-placardee-dans-tout-paris-comme-des-criminels.html", "title": "Les têtes de plusieurs climatosceptiques placardées dans tout Paris comme des criminels ", "author": "", "date": "", "content": "Le Figaro a publié la semaine dernière cet article sur les affiches des « criminels du climat » placardés dans Paris. La parole n'y est donnée qu'à Avaaz, la fine organisation environnementaliste à l'origine de cette charmante plaisanterie, j'ai donc suggéré à Chris Horner, l'un des « accusés », de tenter d'exercer une sorte de droit de réponse. Le Figaro n'ayant pas donné suite au texte proposé par Chris Horner, le voici ci-dessous, traduit par mes soins. B. R. \n\nDans ma jeunesse, j'ai passé bien des jours à me promener dans Paris lorsque mon père y vivait. En retournant cette semaine sur les lieux de mon enfance, j'ai vu plusieurs affiches à mon effigie, avec le mot « WANTED » écrit en gros caractères, ainsi que mon nom et un chef d'accusation. \n\nCes affiches, il y en a dans toute la ville pour m'accuser, ainsi que six autres personnes. Nous sommes, paraît-il, des « criminels du climat ». Notre crime ? Avoir un avis et tenir des propos insupportables pour l'industrie du réchauffement climatique. \n\nComme des dizaines de milliers de personnes, je suis venu assister à la conférence Paris Climat 2015 (COP21), dans l'intention d'en rapporter les développements et les possibles implications. Pourquoi est-ce si scandaleux ? Tout simplement parce que, nous autres « criminels », montrons que la pauvreté énergétique tue aujourd'hui des dizaines de milliers de personnes parmi les plus vulnérables en Europe à mesure que les politiques climatiques se mettent en place. C'est, bien sûr, le dénouement logique de politiques que le président américain Barack Obama a explicitement mis en place à la suite de l'Europe, et dont il se flattait qu'elles conduirait le prix de l'électricité à « nécessairement grimper en flèche ». \n\nEn plus d'être cruel, ce résultat était aussi inévitable que prévisible. C'est pour nous un devoir que de dénoncer ces politiques du « tout effort, sans effet » (« all pain, no gain »), de dire tout haut ce que tout le monde sait : aucune de ces coûteuses initiatives n'aura d'impact mesurable sur le climat. Nous voulons rétablir les faits contre la rhétorique qui exagère l'activité cyclonique, les variations de températures ou encore l'élévation du niveau marin, aucune de toutes ces alarmes n'étant validées par les observations — sans parler du prétendu « consensus scientifique à 97% ». \n\nNous sommes des « criminels » car nous remarquons que les ours polaires étaient environ 5 000 dans les années soixante et environ 25 000 aujourd'hui. Cette progression n'est pas, bien sûr, une justification à leur massacre, mais un argument pour regarder les choses plus calmement, sans cette surexcitation de tant d'acteurs officiels de la COP21. \n\nDire cela, semble-t-il, dérange certains. \n\nÀ cause de nos péchés — pardon, de nos crimes —, les activistes ont choisi de nous livrer à la vindicte publique. Bien sûr, il ne s'agit « que » d'intimidation. Nul activiste un peu trop excité ne suivra jamais ce genre d'appel à la lettre, n'est-ce pas ? \n\nUn tel acte en dit davantage sur ceux qui le commettent que sur ceux qu'il vise. Dans la même veine, rappelons ce spot d'il y a quelques années où l'on voyait une institutrice faire exploser la tête de deux élèves qui osaient ne pas adhérer au dogme. Leurs camarades se retrouvaient aspergés de sang et de chair humaine. C'était tout à fait charmant. On se demande tout de même comment croire que de telles actions profiteront à la cause qu'elles prétendent défendre. Leur seul résultat pourrait être d'évacuer tout débat de la sphère publique, avant peut-être de réussir à l'interdire pour de bon. \n\nCe mouvement a une longue tradition d'intolérance, qui ne pourrait avoir cours dans un débat politique ouvert. Il est clair que tout cela a de fort relents autoritaires. \n\nJ'ai décrit tout cela dans un livre de 2009, « Red Hot lies », qui détaillait la litanie des affirmations des militants du climat, désireux de criminaliser la dissidence et de la punir. J'y donnai de nombreux exemples. Je peux vous dire qu'il a fallu en enlever pas mal pour satisfaire aux exigences de mon éditeur sur la taille du livre... L'accueil réservé à ce livre révéla que j'avais déjà reçu, à l'époque, le Grand Prix du Pire Criminel Climatique. Ce à quoi j'eu droit fut tout à fait en ligne avec cette incroyable réaction d'intolérance en direct à la télévision de François Gemenne qui, incapable de se contrôler, s'indignait récemment que l'on donnât la parole à Serge Galam, physicien, directeur de recherches au CNRS, qui a le grand tort de questionner l'alarmisme climatique sur des bases scientifiques. \n\nLa marque distinctive de l'alarmisme climatique est qu'il souhaite interdire toute discussion. « Le débat est terminé » (en quel honneur ?), « la science a parlé » (un article ? un sondage ? une affiche « Wanted » contre les dissidents ?). Les propos non conformes sont interdits. \n\nIl n'est même pas nécessaire de qualifier les auteurs de ces affiches, qui ont su si bien se tirer une balle dans le pied. En revanche, il est utile que le public prenne bonne note de ce qui se joue.   "}