{"url": "https://www.wikistrike.com/article-ouragan-sandy-bilan-de-la-nuit-13-morts-manhattan-inonde-une-centrale-nuecleaire-en-alerte-2-111886674.html", "title": "Ouragan Sandy, Bilan de la nuit: 33 morts, Manhattan inondé, une centrale nucléaire en alerte 2 ", "author": "", "date": "", "content": "Pour les intéressés, voici quelques liens en direct live de quelques villes de la côte Est US Real Time Traffic Cameras – [link to nyctmc.org] CBS NEW YORK – [link to www.ustream.tv] DC_HURRICANE – [link to www.ustream.tv] *Atlantic City – [link to www.ustream.tv] Times Square 1 – [link to www.earthcam.com] Times Square 2 – [link to www.earthcam.com] Coney Island – [link to www.earthcam.com] (Lire la suite…)       Ground zero     Pour l'alerte nucléaire: lire ici Sandy a fait ses premières victimes. L'ouragan a déjà provoqué sur son passage la mort de 13 personnes, 12 aux États-Unis et une au Canada. Aux pertes humaines s'ajoutent des dégâts matériels considérables, sans oublier les millions de foyers privés d'électricité dans tout le pays et les centaines de milliers d'habitations plongées dans le noir à New York. Le niveau de l'eau est monté jusqu'à 4,15 mètres dans la Big Apple. Minute par minute, Le Point.fr vous propose de suivre en direct le bilan de cette tempête dévastatrice.   13 heures: 33 morts aux USA, 100 au total, un moteur nucléaire à l'arrêt dans le New Jersey.       12 h 10 Sur twitter, la photo de la crue à Hoboken, New Jersey    11 h 30: l'Etat de New York en état de «catastrophe majeure» 11 heures 25 : La police annonce qu’une digue a lâché dans le New Jersey 10 h 41 : la vitesse des vents était tombée à 105 km/h mardi matin à mesure que le cyclone post-tropical Sandy s'enfonçait dans les terres, a rapporté le Centre de prédiction hydrométéorologique américain (HPC). À 5 heures (9 heures GMT, soit 10 heures à Paris), le coeur de la tempête se trouvait à 145 km à l'ouest de Philadelphie (Pennsylvanie) et progressait vers l'ouest, provoquant des vents soutenus de 105 km/h.  10 h 40 : Obama décrète l'état de \"catastrophe majeure\" dans l'État de New York. 10 h 4 : Un incendie a détruit mardi environ 50 maisons, déjà inondées, dans un quartier du Queens, à New York, ont annoncé les autorités. Le capitaine des pompiers Mike Meyers a \"le coeur en morceaux\" 10 heures : Air France annule mardi l'ensemble de ses vols au départ et vers New York et Washington. En revanche, la compagnie pense être en mesure d'opérer ceux au départ et à destination de Boston, qui avaient fait l'objet d'annulations lundi. 9 h 55 : \"Le bas Manhattan est complètement recouvert par l'eau de mer. Je n'exagère pas. L'eau s'engouffre dans le tunnel de Battery\", écrit Howard Glaser, directeur des opérations pour l'État de New York et conseiller du gouverneur Andrew Cuomo, sur son compte Twitter @hglaser1. 9 h 45 : une carte réalisée par Google permet de suivre en temps réel l'avancée de l'ouragan Sandy sur les États-Unis.  9 h 30 : les dommages causés par Sandy pourraient s'élever de 10 à 20 milliards de dollars de dégâts, selon le cabinet d'études en gestion du risque Eqecat. 9 h 15 : un incendie a détruit environ 25 maisons inondées dans le quartier du Queens, à New York, annoncent les autorités. Plus de 190 pompiers sont déployés, déclare un porte-parole, ajoutant que deux personnes souffrent de blessures superficielles. 8 heures 30: un immeuble s'écroule en partie        8 heures : plus de 200 patients du Tisch Hospital de New York, dont 20 bébés du service de néonatalité, sont évacués à la suite de la défaillance d'un groupe électrogène. Des dizaines d'ambulances se sont alignées, alors que médecins et infirmières mettent au point un dispositif d'ensemble. Certains patients sont placés sous assistance respiratoire alimentée par une batterie. 7 h 20 : sept tunnels du métro new-yorkais sont inondés en raison de la montée des eaux provoquée par Sandy, qui a frappé dans la soirée la grande métropole américaine, annonce le gestionnaire du réseau, parlant de la plus grave catastrophe en \"108 ans\" d'existence. 7 h 10 : aucune centrale nucléaire du nord-est des États-Unis n'a été obligée de cesser ses opérations en raison de Sandy, mais un réacteur est néanmoins en alerte à cause de la montée des eaux, fait savoir l'Agence américaine de sûreté nucléaire (NRC). 7 heures : les agents du déneigement sont déjà prêts au sud de la chaîne de montagnes des Appalaches, en Virginie-Occidentale. Le gouverneur Earl Ray Tomblin décrète l'état d'urgence. Il craint que la région ne soit paralysée en raison de la fusion entre la tempête hivernale et l'ouragan Sandy. 6 h 50 : à New York, au coin de Chambers Street et de Greenwich Street, des voitures de police barrent la rue vers l'ouest et vers le sud : à partir de là, les rues sont inondées. Le siège social de Goldman Sachs, l'un des gratte-ciel les plus élevés du quartier, est l'un des seuls encore éclairés, en pleine West Side Highway où l'eau couvre la chaussée et les trottoirs. 6 h 35 : le maire de New York, Michael Bloomberg, demande à la population de rester calme, dénonçant les quelque 10 000 appels en moyenne reçus par demi-heure par les services d'urgence du 911, dix fois plus que d'ordinaire. Il demande aux automobilistes, y compris aux taxis, de ne plus rouler pour permettre la circulation des services d'urgence. 6 h 15 : le vice-président de Con Edison, John Miksad, précise qu'il faudra probablement entre trois et quatre jours, et peut-être jusqu'à une semaine, pour que le courant soit rétabli partout. Le New York University Hospital évacue ses malades, faute d'électricité. De petites chaînes humaines s'organisent à Chelsea, des habitants tentant d'écoper leurs sous-sols avec des seaux. Certains arbres n'ont pas survécu aux vents qui ont soufflé jusqu'à 95 km/heure et sont couchés sur la chaussée. 6 heures : dans l'est de New York, l'East River s'est répandue jusqu'à la Deuxième Avenue, des trombes d'eau ont pris possession du tunnel entre Manhattan et Brooklyn. La voie express FDR est également sous l'eau. À l'ouest, l'Hudson s'est déversée avec fracas dans certaines rues de Chelsea et du quartier d'Upper West Side. Près de Central Park, une grue sur le chantier d'un immeuble en construction de 90 étages s'est partiellement effondrée. Des inondations sont également signalées dans les quartiers de Brooklyn et du Bronx. Une explosion, dans une station électrique sur la Quatorzième Rue, a plongé 230 000 personnes dans le noir, dans la moitié sud de Manhattan. 5 h 45 : le niveau de l'eau commence à redescendre à New York, victime d'importantes inondations, annonce le maire de New York, Michael Bloomberg. Les eaux sont montées jusqu'à 4,15 mètres dans le quartier de Battery Park, au sud de Manhattan, du jamais vu depuis 1960. Elles sont en train de redescendre à trois mètres et continuent de diminuer, précise-t-il sur son site internet. 5 h 30 : l'ouragan Sandy détruit la réplique de l'historique trois-mâts HMS Bounty, construite en 1962 et rendue célèbre au cinéma, qui coule au large de la Caroline du Nord dans le sud-est. On dénombre un mort parmi les 16 membres d'équipage tandis que le capitaine est toujours porté disparu. 5 heures : le gouverneur du Connecticut dans le nord-est du pays, Dan Malloy, presse des milliers de résidents des zones côtières de l'État de quitter les lieux immédiatement, prévenant que le cyclone post-tropical Sandy pouvait avoir des conséquences catastrophiques. 4 : 30 : au moins 13 personnes ont péri aux États-Unis et au Canada en raison des vents violents et des inondations provoqués par l'arrivée du cyclone Sandy. Des autorités locales des États de New York, du New Jersey, de Pennsylvanie, de Virginie occidentale et de Caroline du Nord font état de 12 morts et la police de Toronto révèle qu'une Canadienne a succombé, emportée par des débris et des rafales de vent. 3 h 40 : plus de 68 000 foyers, 30 000 en Ontario et 38 000 au Québec, n'ont plus de courant à la suite de chutes d'arbres ou de branches sur les fils, selon les sociétés provinciales Hydro One et Hydro-Québec. 3 h 15 : quelque 250 000 foyers sont plongés dans le noir à Manhattan en raison des coupures d'électricité provoquées par l'arrivée du cyclone Sandy, indique le maire de New York, Michael Bloomberg, au cours d'une conférence de presse. D'importantes inondations sont constatées dans tout le sud de Manhattan, dont des quartiers entiers sont sans électricité. 2 h 20 : deux personnes sont mortes dans le New Jersey à la suite de la chute d'un arbre sur un véhicule alors que les vents violents s'abattent sur l'État, selon un responsable local. 1 h 50 : un homme perd la vie, tué par un arbre à New York. C'est la première victime de Sandy aux États-Unis. A Hoboken, dans le New Jersey:      6h55: Au moins 13 morts dus à Sandy C'est le dernier bilan fourni par l'agence AP.    "}