{"url": "https://www.wikistrike.com/article-un-seisme-de-6-2-sur-richter-avec-epicentre-a-tokyo-123528731.html", "title": "Un séisme de 6.2 sur Richter avec épicentre à Tokyo ", "author": "", "date": "", "content": "Séisme de 6.2 en plein sur Tokyo    Un violent séisme de magnitude 6,2 à frapper Tokyo à 05h20 du matin (local). L'épicentre se trouve en plein dans la baie de Tokyo, ce qui est très rare. Aucune alerte au tsunami n'a été émise.            Tokyo - Un puissant séisme de magnitude 6,2 s'est produit lundi matin dans l'est du Japon, secouant très violemment les gratte-ciel et maisons du centre de Tokyo, sans entraîner de risque de tsunami, selon l'Agence nationale de météorologie.\n\nLe tremblement de terre est survenu à O5h18 heure locale (dimanche 20h18 GMT). Son épicentre était situé sur l'île Izu Oshima, au sud de la capitale, et son hypocentre à 160 kilomètres de profondeur.\n\nLe centre américain de surveillance des séismes, l'USGS, a pour sa part évalué la magnitude à 5,8.\n\nLes plus fortes secousses ont été enregistrées au centre de Tokyo, où se trouvent les ministères et autres administrations essentielles du pays, selon les données fournies par l'agence.\n\nDans le but de rassembler au plus vite les informations sur d'éventuels dégâts, une cellule de crise a été ouverte dans les minutes suivantes dans les locaux hébergeant les services du Premier ministre, Shinzo Abe, lequel est actuellement en visite en Europe.\n\nLundi, jour des enfants, est férié au Japon.\n\nBeaucoup de Tokyoïtes, qui redoutent un jour la survenue d'un big one destructeur, ont été réveillés par les secousses, qui empêchaient parfois même de tenir debout pour aller jusque dans les lieux les plus sûrs de leur habitation. \n\nAucun blessé n'a été rapporté dans l'immédiat, selon la chaîne publique de télévision NHK, qui a immédiatement interrompu ses programmes pour donner les premières informations.\n\nDes lignes de trains ont suspendu leur service pour contrôler les voies, de même que la circulation a été ralentie sur des tronçons d'autoroutes.\n\nle trafic était en revanche normal à l'aéroport de Tokyo-Haneda ouvert 24 heures sur 24.\n\nLa compagnie d'électricité Tokyo Electric Power (Tepco) a indiqué qu'aucune anomalie n'avait été relevée à la centrale nucléaire accidentée de Fukushima, située au nord-est de Tokyo.\n\nAucun problème n'a non plus été détecté dans les autres installations nucléaires affectées par le séisme, d'après la NHK.\n\nUne conférence de presse d'un spécialiste de l'agence de météorologie devait avoir lieu un peu plus tard. L'institution a déjà mis en garde contre les risques de répliques dans les heures et jours à venir.\n\nLe Japon reste traumatisé par le tremblement de terre de magnitude 9 qui s'était produit au large de sa côte nord-est le 11 mars 2011 et avait déclenché un gigantesque raz-de-marée, tuant plus de 18.000 personnes. Ce tsunami avait aussi provoqué l'accident de la centrale de Fukushima.\n\nLe Japon est situé au confluent de quatre plaques tectoniques et enregistre chaque année plus de 20% des séismes les plus puissants recensés sur la planète.     "}