{"url": "https://www.wikistrike.com/article-nouvelles-revelations-scientifiques-sur-le-grand-deluge-104496563.html", "title": "Nouvelles révélations scientifiques sur \"le grand déluge\" ", "author": "", "date": "", "content": "Nouvelles révélations scientifiques sur \"le grand déluge\"   Des travaux publiés dans la revue Nature de Mars 2012 \"révèlent\" qu'une soudaine élevation du niveau des mers eut lieu il y a plus de 14.000 ans, soit entre -12.000 et -13.000.   Pour rappel, Graham Hancock, auteur de L'empreinte des dieux, émet l'hypothèse que des peuples anciens et dont le degré de civilisation dépassait de loin celui atteint actuellement, auraient été éradiqués de la planète suite à un grand déluge que relatent tous les textes anciens et religions du monde, et qui aurait été la conséquence de la fin de l'ère glacière qu'il situe entre -15.000 et -10.000. Les traces laissées par nos ancêtres antédiluviens sont éparpillées sur le globe, visibles ou invisibles (submergées ou encore inconnues), suivant une grille énergétique précise. Nous les nommons généralement \"sites sacrés\".   Celui-ci insiste également sur le fait qu'un vaste remodelage des continents eut logiquement lieu suite à cette montée des eaux, ce qui explique la présence de nombreux vestiges sous-marins à travers le monde (tels que le complexe de Yonaguni, la chaussée de Bimini,...) et donne carte blanche aux théories des continents engloutis.   Les revues scientifiques et archéologiques relatent très rarement le fait que de nombreux \"sites sacrés\" portent les empreintes d'anciennes inondations par la mer (traces de sel sur les parois, coquillages dans les environs, érosions par l'eau,...), preuves d'un passé qui a peut-être, aujourd'hui, gagné un cran sur l'échelle de la crédibilité \"non-aléatoire\".   Article tiré du site science.gouv.fr du 29 mars 2012   Il y a 14 600 ans, le niveau marin a connu une hausse brutale de presque 14 mètres en seulement 350 ans. Cette élévation impressionnante coïncide avec le début de la première période chaude qui marqua la fin de la dernière glaciation. De plus, la contribution de la calotte antarctique à cette élévation a été significative. Publiés le 29 mars 2012 dans la revue Nature, ces travaux confirment l’existence d’une accélération majeure de la remontée du niveau marin entre -14 650 et -14 300 : il s’agit d’un des événements climatiques les plus marquants des derniers 20 000 ans. Tels sont les résultats mis en évidence par une équipe du CEREGE (1), en collaboration avec des collègues anglais et japonais (2).     Les coraux : les archives de la variation du niveau des eaux   Les coraux édificateurs de récifs sont des organismes qui vivent exclusivement dans les eaux tropicales. Très sensibles à la luminosité et la température, ils croissent à fleur d’eau, dans un intervalle de profondeur très restreint, ce qui en fait de bons marqueurs du niveau de la mer. L’étude de ces coraux fossiles, qui se sont formés au cours des dernières centaines de milliers d’années, permet donc de reconstituer les variations du niveau marin et les changements environnementaux passés. Ces archives fournissent ainsi des informations précieuses sur la dynamique et le comportement des calottes de glace du passé. Mieux appréhender cette dynamique permettra d’améliorer à terme la modélisation et la prévision des variations futures du niveau marin.     Une remontée extrèmement rapide du niveau marin   Dans le cadre d’une campagne de forages internationale effectuée en 2005 (3) sur les pentes des récifs actuels de Tahiti, les chercheurs du Centre européen de recherche et d’enseignement en géosciences de l’environnement (Aix-Marseille Université/CNRS/IRD/Collège de France) ont carotté trois sites situés dans des récifs coralliens, au large de l’île de Tahiti. En datant ces archives, ils ont pu reconstituer les variations du niveau marin sur les derniers 16 000 ans (4). Ces datations mettent en évidence une remontée extrêmement rapide du niveau de la mer au cours de la dernière déglaciation qui s’est déroulée entre -21 000 et -11 000 environ. Au cours de cette transition entre une dernière période glaciaire et le climat chaud que connaît actuellement la Terre, le niveau marin global est remonté d’environ 120-130 mètres sur presque 15 000 ans. Il était déjà acquis que cette augmentation n’avait pas été constante, mais qu’elle avait été ponctuée par des élévations rapides du niveau marin associées à des débâcles massives des calottes de glace. La plus importante de ces hausses, appelée Melt-Water Pulse 1A (MWP-1A), restait cependant par bien des aspects énigmatique.     Les scientifiques ont levé le voile sur le mystère de la période Bølling   Ces nouveaux travaux ont permis de confirmer l’existence de cet événement climatique majeur, tout en révélant pour la première fois son amplitude, sa chronologie et sa durée. Le début du MWP-1A a été daté à 14 650 ans, ce qui fait coïncider cet événement avec le début de la première phase chaude qui marqua la fin de la glaciation dans l’hémisphère Nord. Cette période, appelée Bølling (5), s’est étalée sur un peu moins de deux mille ans et a vu la température de l’hémisphère Nord augmenter de près de 5°C en quelques années. Selon les chercheurs du CEREGE, la remontée du niveau global des océans au cours du MWP-1A aurait été de presque 14 mètres en seulement 350 ans. La vitesse de la remontée du niveau marin aurait été au minimum de 40 mm/an, vitesse qu’il faut comparer au taux moyen de 10 mm/an estimé pour la dernière déglaciation ou à celui de 3 mm/an observé aujourd’hui par satellite. En s’appuyant sur des simulations de modèles géophysiques, les chercheurs ont aussi établi que la calotte antarctique avait contribué très significativement, probablement pour moitié, au MWP-1A. Ces travaux illustrent l’instabilité des calottes glaciaires, en particulier de la calotte antarctique, à une perturbation climatique majeure et imposent un regard nouveau sur la contribution future de la calotte antarctique à la remontée du niveau des mers dans le contexte actuel de réchauffement climatique.     "}