{"url": "https://www.wikistrike.com/article-dernieres-nouvelles-de-l-ouragan-la-belle-irene-82635935.html", "title": "Dernières nouvelles de l'ouragan \"la Belle Irène\" ", "author": "", "date": "", "content": "\"La Belle Irène\" n'aime pas la technologie humaine Transports interrompus, ponts, fermés\nLe métro, les services de bus et les chemins de fer prévoient d'interrompre leur service et les automobilistes sont appelés à ne pas circuler. Certains ponts importants seront fermés si les vents transportés par l'ouragan dépassent une certaine puissance. Près de 8.000 vols annulés ce week-end\nLes compagnies aériennes américaines ont annulé près de 8.000 vols prévus ce weekend aux Etats-Unis alors que l'ouragan Irene progresse en direction deNew York dont les trois principaux aéroports seront fermés aux vols intérieurs et internationaux, à l'arrivée, à partir de ce samedi midi (18h heure française). Les vols au départ de JFK, de LaGuardia et de Newark peuvent en revanche toujours décoller jusqu'à nouvel ordre bien que les principales compagnies aient déjà suspendu leurs activités jusqu'à lundi sur la côte est du pays. Ces mesures de sécurité risquent de provoquer d'importantes perturbations dans le nord-est des Etats-Unis, région dont l'espace aérien est particulièrement chargé. Les trois aérorports de la métropole new-yorkaise voient passer près de 100 millions de passagers chaque année. Les compagnies ont précisé que leurs appareils ont été déplacés et mis en lieu sûr. Leur rapatriement et la reprise du service risque de prendre du temps et aboutir à de nouvelles annulations ou à des retards lundi. Selon le site en ligneflightaware.com, 460 vols ont été annulés vendredi, 2.800 le seront ce samedi et plus de 4.700 dimanche. L'Amérique se prépare au pire afin d'éviter un nouveau Katrina. Le littoral atlantique des Etats-Unis a commencé vendredi soir à ressentir les premiers effets de l'ouragan Irene, dont l'arrivée a conduit les autorités à mettre en place des mesures d'urgence avec notamment des ordres d'évacuation sans précédent à New York. La pluie et des vents violents identiques à ceux générés par une tempête tropicale ont commencé à balayer avec de plus en plus de vigueur les côtes de Caroline du Nord, où Irene, classé en catégorie 2 sur une échelle de 5, devrait s'abattre ce samedi matin. Des Etats de Caroline jusqu'au Maine en passant par Washington, les autorités locales ont décrété l'état d'urgence à l'approche de cet ouragan d'environ 900 km de diamètre susceptible d'affecter 55 millions d'Américains. Barack Obama a déclaré que les conséquences de l'ouragan, inhabituellement large, pourraient être «extrêmement dangereuses et coûteuses». «Tout donne à penser qu'il s'agira d'un ouragan historique», a dit le président américain à ses compatriotes, qui se souviennent du passage dévastateur de Katrina sur La Nouvelle-Orléans en 2005.  "}