{"url": "https://www.wikistrike.com/article-volcans-une-autoroute-de-l-enfer-pour-une-eruption-rapide-119404374.html", "title": "Volcans : une \"autoroute de l'enfer\" pour une éruption rapide ", "author": "", "date": "", "content": "Volcans : une \"autoroute de l'enfer\" pour une éruption rapide       Selon une étude publiée mercredi dans la revue scientifique Nature, certains volcans pourraient entrer en éruption extrêmement rapidement en empruntant ce que certains spécialistes ont appelé l’\"autoroute de l'enfer\". Les volcans n'ont visiblement pas fini de dévoiler tous leurs secrets. Pour preuve, la nouvelle étude publiée dans la revue Nature par des vulcanologues américains qui ont découvert à l'intérieur de ces monts volcanique une \"autoroute de l'enfer\". En effet, d'après les auteurs, certains volcans pourraient entrer en éruption très rapidement via une voie souterraine bien particulière, la fameuse \"autoroute de l'enfer\".  Habituellement, avant une éruption volcanique, le magma, produit dans le manteau terrestre (entre le noyau et la croûte terrestre), se condense dans une \"chambre magmatique\" qui joue le rôle de réservoir. Située sous le volcan, cette chambre se remplit jusqu’à ce que, sous l’effet d’une pression trop importante, l’éruption survienne. Normalement, cette roche en fusion remonte lentement vers la chambre, s'attardant longuement dans une espèce de halte intermédiaire, plusieurs kilomètres sous le volcan. Toutefois, la nouvelle étude suggère qu’il existe d’autres voies reliant directement le manteau à la chambre magmatique. Dans ce cas, le volcan pourrait être prêt à exploser en quelques mois seulement, soit en un rien de temps à l’échelle géologique, rapporte l'étude reprise par l'AFP. D'autres conduits pour faire monter le magma Afin de confirmer cette théorie, l’équipe de l’Université de Columbia (New York) dirigée par Philipp Ruprecht a étudié les traces de l'éruption du volcan Irazu, survenue au Costa-Rica entre 1963 et 1965. Les chercheurs ont découvert que l’olivine, un minéral issu des laves volcaniques, contenait des éclats de nickel, un élément présent dans le manteau. Cela témoigne d'une ascension extrêmement rapide du magma car si l'ascension avait été plus lente, le nickel aurait fondu et diffusé à travers les cristaux d’olivine. En allant plus loin, les scientifiques sont parvenus à déterminer que le magma avait réalisé une ascension de 35 kilomètres à travers la croûte terrestre en quelques mois seulement. \"Il doit y avoir un conduit du manteau jusqu'à la chambre magmatique\", a ainsi expliqué la géochimiste Terry Plank. \"Nous aimons l'appeler l'autoroute de l'enfer\", indique-t-elle. Et l'exemple d’Irazu n’est pas le seul puisque de l'olivine avec des éclats de nickel a également été retrouvée dans des volcans au Mexique, en Sibérie et dans le nord-ouest de l'Amérique. Du magma qui force le passage Dans son communiqué, l'Université Columbia indique donc qu'il ne s'agit pas d'un phénomène local. Grâce à ces résultats on comprend mieux pourquoi les sismologues détectent parfois des tremblements de terre à 20 ou 30 km sous terre quelques mois avant de fortes éruptions. Ces séismes indiqueraient que le magma force sa route à travers ces fameuses \"autoroutes de l'enfer\".\n\nSource: http://www.maxisciences.com/volcan/volcans-une-autoroute-de-l-039-enfer-pour-une-eruption-rapide_art30398.html\nCopyright © Gentside Découvertes  "}