{"url": "https://www.wikistrike.com/article-californie-la-faille-de-puente-hills-declaree-potentiellement-plus-dangereuse-que-san-andreas-123189808.html", "title": "Californie : La faille de Puente Hills, déclarée potentiellement plus dangereuse que San Andreas ", "author": "", "date": "", "content": "Californie : La faille de Puente Hills, déclarée potentiellement plus dangereuse que San Andreas          La US Geological Survey a averti qu’un grand tremblement de terre le long de la ligne de faille de Puente Hills serait la plus destructrice de l’histoire de la Californie. La ligne de faille de Puente Hills, découverte par des scientifiques en 1999, s’étend dans l’État de Californie, sous le centre de Los Angeles à Hollywood . Le week-end dernier a eu lieu un séisme de 5,1 de magnitude dont l’épicentre se situait au niveau de la ville de La Habra, en Californie du Sud, avec plus de 100 répliques, mais les experts de l’US Geological Survey (USGS, pour son sigle en anglais) prédisent un séisme probable de magnitude 7,5 causée par la faille de Puente Hills avec des conséquences catastrophiques, rapporte « Los Angeles Times ». Le tremblement de terre, selon les sismologues, pourrait causer plus de tort à la région que le « Big One », dont l’origine serait la faille de San Andreas, la plus célèbre parmi les scientifiques.\n\nSelon Thomas Jordan, président de la Southern California Earthquake Centre , « ce serait un tremblement de terre d’enfer. » La sismologue Lucy Jones ajoute que cette secousse sismique peut être si intense qu’elle pouvait projeter les objets lourds en l’air, comme cela s’est produit pendant le tremblement de terre de Loma Prieta en 1989, dans le nord de la Californie, où la secousse ut si forte que « nous avons trouvé un piano à queue à l’envers.  » L’USGS estime que ce mouvement tectonique le long de la faille de Puente Hills pourrait tuer entre 3000 et 18 000 personnes et causer des dommages estimés à 250 000 millions d’euros. En revanche, un séisme de magnitude 8 le long de la faille de San Andreas serait responsable d’environ 1800 décès. Bien que les scientifiques ne puissent pas prédire la date des tremblements de terre, des spécialistes conseillent aux citoyens de préparer sa maison pour survivre dans une situation d’urgence.    "}