{"url": "https://www.wikistrike.com/article-usa-le-sinkhole-du-bayou-en-louisiane-a-ete-declare-en-etat-d-alerte-code-2-116634822.html", "title": "USA : le « sinkhole du Bayou en Louisiane » a été déclaré en état d’alerte (code 2) ", "author": "", "date": "", "content": "USA : le « sinkhole du Bayou en Louisiane » a été déclaré en état d’alerte (code 2)      La zone située là où se trouve le « sinkhole » du Bayou en Louisiane a été déclarée en état d’alerte (code 2) après qu’une rampe d’accès se soit effondrée et que l’activité sismique du sous-sol ait été observée à la hausse * Il y a quelques jours, la superficie de l’effondrement était de 12-13 acres. C’est sans compter les parcelles de terre qui ont été englouties dans les derniers jours, dans les dernières heures. Les mass-médias ne semblent porter aucun intérêt sur cet évènement aux proportions potentiellement apocalyptiques. Ce que l’on sait, c’est que le sol est extrêmement friable, que des bulles de méthane sont expulsées du gouffre depuis plusieurs semaines, que des matières toxiques et radioactives sont entreposées à quelques kilomètres du site, que des portions significatives de terre sont avalées presque quotidiennement, que des secousses sismiques sont mesurées ponctuellement au point de faire cesser les travaux d’experts, que la situation pourrait entraîner des conséquences locales dévastatrices et extrêmement meurtrières, ainsi que des conséquences régionales dramatiques (secteur tout près du Golfe du Mexique). Mais ce n’est d’aucun intérêt tant qu’il n’aura pas de morts !   Le Bureau de la Conservation, en concertation avec les services d’urgence de la paroisse de l’Assomption, avise le public que le statut d’alerte a été relevé au code 2. Il a été exigé que tous les travaux soient arrêtés jusqu’à nouvel ordre. La surveillance sismique a détecté une activité élevée dans le sous-sol de la zone autour du gouffre ainsi qu’un mouvement de fluide et de gaz en dessous du gouffre. Un bourbier a été observé le long du côté sud-est du gouffre, ce matin, et l’accès à cette zone s’est effondré. Le suivi est constamment en cours dans la région et le Bureau de la Conservation continuera à informer le public des changements importants concernant les conditions du sous-sol.   Publiée par Isabelle / conscience du peuple  "}