{"url": "https://www.wikistrike.com/article-le-rechauffement-de-l-arctique-expliquerait-le-froid-europeen-100337479.html", "title": "Le réchauffement de l'Arctique expliquerait le froid européen ", "author": "", "date": "", "content": "  Une étude américaine publiée hier indique que la réduction des glaces dans l'océan arctique pourrait expliquer les hivers particulièrement rudes de ces dernières années dans l’hémisphère nord. Depuis que la superficie de la banquise est tombée à un niveau record en 2007, à cause du réchauffement climatique, des chutes de neiges nettement plus abondantes que la normale ont été observées dans l’hémisphère nord. En effet, durant les hivers 2009-2010 et 2010-2011, l'hémisphère nord a enregistré ses deuxième et troisième plus fortes accumulations de neige jamais observées. L’importante diminution des glaces (un million de kilomètres carrés depuis les années 70) a correspondu à une couverture neigeuse hivernale nettement plus élevée que la normale dans le nord-est des Etats-Unis, le nord-ouest et le centre de l'Europe, ainsi que le nord de la Chine, ajoutent les auteurs de l’étude parue hier dans la version en ligne des Annales de l'Académie nationale américaine des sciences (PNAS). \"Notre étude démontre que la diminution des glaces de l'océan arctique est liée à des changements dans le circulation atmosphérique de l'hémisphère nord en hiver\", souligne Judith Curry, principale auteur de cette communication. \"Les modifications dans la circulation de l'air forment plus fréquemment des zones stagnantes de haute pression atmosphérique centrées sur l'Atlantique qui bloquent le flux d'air chaud venant d'ouest et provoquent un flux d'air polaire et de forte chutes de neige sur l'Europe\" et le nord-est de l'Amérique du Nord, conclut la chercheuse cité par l'AFP. Confortant les conclusions d'autres recherches, ces résultats pourraient être utilisées pour améliorer les prévisions météorologiques saisonnières, selon les auteurs.   "}