{"url": "https://www.wikistrike.com/article-climat-selon-la-nasa-l-effet-du-co2-est-superieur-a-celui-des-cycles-solaires-99410530.html", "title": "Climat : selon la NASA, l’effet du CO2 est supérieur à celui des cycles solaires ", "author": "", "date": "", "content": "WikiStrike est ouvert à toutes les théories sur le réchauffement climatique comme sur tous les sujets polémiques. Voici donc que la NASA tente de nous expliquer que le CO2 plus que les cycles solaires est responsable du réchauffement climatique. Même s'il est vrai que ce que dit la NASA mérite toujours un point d'interrogation puisque pas vraiment indépendante, on ne peut se forger une opinion qu'en les lisant. Alors lisons...     Une nouvelle étude réalisée par les scientifiques de la NASA indique que ce sont les gaz à effet de serre résultant de l’activité humaine, et non pas des variations de l’activité solaire, qui sont le principal facteur du réchauffement de la planète.      Goddard Institute for Space Studies, 30 janvier 2012 Cette étude actualise l’évaluation du déséquilibre du bilan énergétique de la Terre, c’est-à-dire de la différence entre la quantité d’énergie solaire absorbée par la surface de la Terre et celle restituée dans l’espace, sous forme de chaleur. Les calculs des chercheurs montrent que malgré une activité solaire inhabituellement faible entre 2005 et 2010, la planète a continué d’absorber plus d’énergie qu’elle n’en a renvoyée vers l’espace. L’Irradiance solaire totale, qui mesure la quantité d’énergie solaire reçue par mètre carré au sommet de l’atmosphère, décline généralement d’environ 0,1% durant les accalmies cycliques de l’activité solaire qui sont causées par les changements du champ magnétique du soleil. Habituellement, les minimums solaires se produisent environ tous les onze ans et durent un ou deux ans, mais le minimum le plus récent s’est prolongé plus de deux ans au-delà de la moyenne, ce qui en fait le plus long minimum enregistré par les satellites.   La mesure de l’ampleur du déséquilibre du bilan énergétique de la Terre est fondamentale pour la climatologie, car elle permet une observation directe de l’état du climat. Ces calculs des déséquilibres énergétiques peuvent également servir de base pour les projections sur les changements climatiques futurs. Si ce déséquilibre est positif, avec plus d’énergie entrant dans le système que n’en sortant, la Terre se réchauffe. Si ce bilan est négatif, la planète se refroidit.   James Hansen, responsable du Goddard Institute for Space Studies de la NASA (GISS) à New York, a dirigé cette recherche, publiée en décembre par la revue Atmospheric Chemistry and Physics.   L’équipe de Hansen conclut que la Terre a absorbé plus de 0,5 Watt par mètre carré d’énergie solaire qu’elle n’en a restitué, durant la période de six ans sur laquelle porte l’étude. La valeur du déséquilibre observé (0,58 watts d’énergie en excès par mètre carré) équivaut au double de la variation de l’énergie solaire reçue par la planète entre l’activité maximale et minimale du soleil (0,25 watts par mètre carré).   « Le fait que nous observions encore un déséquilibre positif, malgré ce minimum solaire prolongé ne constitue pas une surprise, étant donné ce que nous avons appris sur le système climatique, mais il est intéressant de noter que cela apporte une preuve sans équivoque que le soleil n’est pas le facteur dominant du réchauffement climatique », déclare Hansen.   Selon les calculs effectués par Hansen et ses collègues, ce déséquilibre de 0,58 Watts/m2 implique que la concentration de dioxyde de carbone dans l’atmosphère doit être réduite à environ 350 parties par million (ppm) pour restaurer le l’équilibre du bilan énergétique. Les mesures les plus récentes montrent que le niveau de dioxyde de carbone atteint actuellement 392 ppm et les scientifiques s’attendent à ce qu’il continue d’augmenter à l’avenir. Les climatologues ont affiné leurs calculs du déséquilibre énergétique de la Terre depuis de nombreuses années, mais cette nouvelle estimation apporte une amélioration parce que les scientifiques ont eu accès à des mesures plus fines de température de l’océan, par rapport à ce dont les chercheurs disposaient par le passé.   Ces nouvelles mesures proviennent de bouées porteuses d’instruments qui enregistrent directement la température, la pression et la salinité de l’océan, depuis la surface jusqu’à une profondeur de 2.000 mètres. Ce réseau d’instruments, nommé Argo, s’est considérablement développé depuis le début de son déploiement, il y a une dizaine d’année de cela.  Carte du réseau de bouées Argo (Crédit photo : Argo Office Project)    Aujourd’hui, plus de 3400 bouées Argo effectuent des mesures et les rendent disponibles le plus souvent dans les 24 heures. L’analyse menée par Hansen des informations recueillies par Argo, ainsi que d’autres données recueillies au sol et par satellite, montrent que les couches supérieures des océans ont absorbé plus de 71% de l’excédent d’énergie reçue. L’océan Austral, peu couvert par le réseau Argo, en a absorbé 12%. La région abyssale des océans, allant environ de 3 000 à 6 000 mètres au-dessous de la surface, en a absorbé 5%, tandis que les glaces en absorbaient 8% et les terres 4%. Ce nouveau calcul du déséquilibre du bilan énergétique a des implications importantes pour la modélisation du climat. Sa valeur, légèrement inférieure aux estimations précédentes, suggère que la plupart des modèles climatiques surestiment le réchauffement des couches profondes de l’océan et sous-estiment de manière significative l’effet de refroidissement dû aux petites particules en suspension appelées aérosols, qui, avec les gaz à effet de serre et l’irradiance solaire, sont des facteurs déterminant dans le calcul du bilan énergétique.   « Les modèles climatiques simulent les changements observés dans les températures globales assez précisément, donc si leur modélisation de la diffusion de la chaleur dans les couches profondes de l’océan est excessive, il s’ensuit que ces modèles sous-estiment l’ampleur de l’effet de refroidissement des aérosols, » précise Hansen.   Les aérosols, qui peuvent soit réchauffer, soit refroidir l’atmosphère en fonction de leur composition et de leur interaction avec les nuages, sont considérés comme ayant un solde net provoquant un refroidissement. Mais les estimations de leur impact global sur le climat sont assez incertaines, étant donné qu’il est difficile de mesurer la répartition de ces particules sur une grande échelle. Cette nouvelle étude suggère que l’effet de refroidissement global des aérosols pourrait être environ deux fois plus fort que ne le suggèrent les modèles climatiques actuels, en grande partie parce que ces modèles prennent peu compte la façon dont ces particules affectent les nuages.   « Malheureusement, les aérosols restent mal mesurés depuis l’espace », constate Michael Mishchenko, un scientifique du GISS, responsable du projet Glory, une mission satellite conçue pour observer de façon détaillée les aérosols, qui a été perdu après l’échec de son lancement début 2011. « Nous avons besoin d’une bien meilleure compréhension de la répartition mondiale des aérosols et du détail de leurs propriétés pour pouvoir améliorer les calculs du bilan énergétique terrestre », observe-t-il.   "}