{"url": "https://www.wikistrike.com/2015/10/le-climatologue-philippe-verdier-m-meteo-de-france-2-vire-de-l-antenne.html", "title": "Le climatologue Philippe Verdier, M. Météo de France 2, viré de l'antenne ", "author": "", "date": "", "content": "des vérités qui fâchent ont eu raison du climatologue P. Verdier Philippe Verdier, le chef du service météo de France Télévisions, fait l'objet d'une véritable tempête médiatique depuis la sortie de son livre polémique \"Climat Investigation\", un ouvrage accusé par ses détracteurs de climatosepticisme. L'intéressé a également écrit une lettre ouverte cinglante à François Hollande à quelques semaines de la conférence sur le climat à Paris, la COP21. La goutte d'eau pour la direction de France 2, qui l'aurait provisoirement écarté de l'antenne, selon Puremedias.   Lundi, Philippe Verdier aurait en effet dû présenter les bulletins météo de la chaîne mais, appelés en urgence dimanche, c'est Tania Young et Anaïs Baydemir qui s'en sont chargés. Si France TV se refuse à tout commentaire, le groupe précise que Philippe Verdier a pris quelque jours de congé pour promouvoir son livre. Des congés en fait prolongés (et forcés) jusqu'au 26 octobre, précise Puremedias. \n\nDébut octobre, Philippe Verdier a également publié une lettre ouverte adressée à François Hollande dans laquelle il écrit: \"Dans deux mois, la France accueille la COP21, conférence des Nations unies sur le climat. Vos services de stratégie vous ont informé qu'elle ne servira à rien comme les vingt précédentes. Alors pourquoi continuer à feindre un sauvetage de la planète?\" Des mots qui non également pas beaucoup plu à la direction du service public.\n\nPhilippe Verdier, critiqué de toutes parts, explique d'ailleurs avoir dû enlever toute référence à son employeur sur son compte Twitter. \"Compte perso. Météo à TV en France (je ne peux en dire davantage) et auteur de Climat Investigation chez Ring Editions\", écrit-il en légende de son compte personnel.\n\nCi-dessous le \"trailer\" de l'ouvrage qui fait, depuis plusieurs jours, polémique en France. componentMessages.partnerLinks.telenet.label Lu ici  "}