{"url": "https://www.wikistrike.com/article-le-president-d-el-hierro-censure-la-webcam-branchee-sur-l-imminente-phase-explosive-du-volcan-88326559.html", "title": "Le président d’El Hierro censure la webcam branchée sur l’imminente phase explosive du volcan ", "author": "", "date": "", "content": "  Le président d’El Hierro censure la webcam branchée sur l’imminente phase explosive du volcan   Photo: The Extinction Protocol   Un twitt sur la plate-forme de discussion Jonfr.com « informe » que la présidence d’El Hierro aurait fait couper la liaison de la webcam qui permettait de suivre à distance l’évolution du volcan d’El Hierro, dont l’entrée en phase explosive semble imminente. En tous cas aucune raison technique à cette coupure de la liaison n’a été avancée depuis. Cela nuirait au tourisme et serait à même de favoriser un sentiment d’insécurité et de danger.   Pendant ce temps, les habitants de la Restinga n’ont pas reçu ordre d’évacuer les lieux. Le vent soufflant du Nord – Nord-Ouest permet pour l’instant d’éviter aux habitants de recevoir des émanations gazeuses croissantes, à commencer par du CO2 toxique, mais qu’en serait-il autrement?   Quoiqu’il en soit, les responsables politiques de l’île semblent tout faire pour calmer les esprits, alors même que les spécialistes avancent que l’explosion à venir pourrait causer des ravages pyroclastiques sur la région.   Webcam closed by the President of El Hierro ? We have to be cautious in reporting but we want to publish this tweet captured by someone in the Jonfr.com discussion platform. It may explain why not only the image is not reached, but all the webcam configuration has been lost !   From El Hierro twitter Nos informan que Presidencia no quiere instalar webcam porque perjudicaría el turismo, da imagen de inseguridad y peligro Translated We report that the president does not want a webcam because it would hurt tourism as it would give the feeling of insecurity and danger    "}