{"url": "https://www.wikistrike.com/2014/08/californie-les-photos-hallucinantes-avant-apres-de-la-terrible-secheresse.html", "title": "Californie: Les photos hallucinantes avant/après de la terrible sécheresse ", "author": "", "date": "", "content": "La Californie en manque d'eau Californie: Les photos hallucinantes avant/après de la terrible sécheresse   La Californie vit actuellement l'une des pires sécheresses de son histoire. Certains paysages sont presque lunaires dans cet État américain : lacs, réservoirs et rivières voient leur niveau baisser dramatiquement et les nombreux agriculteurs de ce \"grenier des États-Unis\" ont abandonné leur champs, transformés en vulgaires terres arides. Sur trois ans, il n'est tombé que 1143 millimètres de pluie par mètre carré, alors que la moyenne du siècle dernier se situe autour des 1709 mm. Il s'agit de la période de 36 mois la plus sèche jamais enregistrée depuis le début des relevés météorologiques en 1895, selon les chiffres du NOAA, le Centre national des données climatiques. La hausse des températures est responsable : la neige a manqué dans la chaîne de montagnes de la Sierra Nevada à l'est et les lacs et réservoirs de la région n'ont dès lors pu se recharger suffisamment lors de sa fonte. Le gaspillage humain est également en cause, explique Le Matin. Les nappes phréatiques auraient été abusivement pompées, selon une étude de la NASA qui parle d'une dilapidation de 75% des réservoirs d'eau lors de la dernière décennie. La Marina Bidwell du Lac d'Oroville le 20 juillet 2011 et le 19 août 2014. - JUSTIN SULLIVAN - BELGAIMAGE En plus de l'impression due au bas niveau d'eau, le sol californien gagne en altitude en réaction aux pertes d'eau souterraine. Une élévation de 4 millimètres en moyenne, qui atteint jusqu'à 15 millimètres dans les montagnes, selon une étude de l'Institut Scripps (Californie) parue dans la revue Science. Le déficit d'eau dans les nappes phréatiques est estimé à 240 milliards de tonnes, ce qui équivauts d'après ces chercheurs à 15,5 centimètres d'eau répartis dans tout l'État.   Vues du barrage du Lac de Folsom le 20 juillet 2011 et le 19 août 2014. - JUSTIN SULLIVAN - BELGAIMAGE La Marina Bidwell du Lac d'Oroville le 20 juillet 2011 et le 19 août 2014. - JUSTIN SULLIVAN - BELGAIMAGE Vues du barrage du Lac d'Oroville le 20 juillet 2011 et le 19 août 2014. - JUSTIN SULLIVAN - BELGAIMAGE Vues du \"Green Bridge\" à Oroville le 20 juillet 2011 et le 19 août 2014. - JUSTIN SULLIVAN - BELGAIMAGE Vues du \"Green Brigde\" sur le Lac d'Oroville le 20 juillet 2011 et le 19 août 2014. - JUSTIN SULLIVAN - BELGAIMAGE Vues du \"Enterprise Brigde\" sur le Lac d'Oroville le 20 juillet 2011 et le 19 août 2014. - JUSTIN SULLIVAN - BELGAIMAGE RTBF "}