{"url": "https://www.wikistrike.com/article-une-serie-de-seismes-en-antarctique-inquiete-des-geologues-97222411.html", "title": "Une série de séismes en Antarctique inquiète des géologues ", "author": "", "date": "", "content": "   Une série de séismes en Antarctique inquiète des géologues          ANTARCTIQUE - Une série de forts et profonds tremblements de terre a éclaté dimanche près de la région reculée des îles Shetland, en Antarctique, ont noté des géologues américains. Un premier tremblement de terre intense a été mesuré à 6,6 de magnitude sur l’échelle de Richter, il a été suivi d'un autre de 6,2 et d’un troisième de magnitude 5,1.  La profondeur des épicentre at été différente allant d'un kilomètre (0,62 miles) à 14 km (9,2 miles) sous la surface de la terre à quelques 464 kilomètres à l'ouest de l'île de Coronation. Aucun tsunami n’a été signalé, selon le centre américain d'alerte NOAA. La série de tremblements de terre est inquiétante parce que c'est une preuve supplémentaire de la mise en garde depuis 6 mois, l'hémisphère Sud, en particulier le pourtour de l'Antarctique, montre des signes croissants de déstabilisation sismique.  Le 12 Janvier, il y avait eu un essaim de cinq séismes modérés qui ont éclaté au sud de l'Afrique, le plus fort était un 5,3 et un autre de 5,5. Le 13 Janvier, les îles Sandwich du Sud, au nord de l'Antarctique, a été frappé par un séisme de 5.1  et 5.2 . Le 14 Janvier la région a été frappée à nouveau par un tremblement de terre de 5.0, suivi d’un autre 4.9, soit le 15ème du mois de janvier ! Non seulement le nombre de tremblements de terre a augmenté le long de la région polaire méridionale, mais en Novembre 2011, le centre de l’écosystème a constaté que le climat de l'Antarctique et de la Tasmanie stockait davantage de chaleur que tout autre océan de la planète. La forme de la terre est une sphère mal formée.  Son centre de gravité est croissant et s’est déplacés suite aux nombreuses turbulences et à une forte vague sismique qui a secoué la planète ces sept dernières années. En 2004, la planète a subi un dévastateur séisme de 9,1 dans l’océan Indien. En Février 2010, le Chili a été secoué par un séisme de 8.8 et En Mars 2011, le Japon a à son tour était frappé par 9.0 de magnitude, puis d’un tsunami de triste mémoire.   En avril 2011, l’ GOCE a publié une carte détaillée du champ de gravité terrestre. Le numérique en 3 dimensions du modèle montre les stigmates , des déformations, de cette série de secousses sismiques, ainsi que l'augmentation des contraintes mécaniques de la croûte terrestre qui a aggravée le gradient thermique.  Comme la planète génère plus d'énergie en rotation pour faire le même travail dans une plus grande résistance à la pression, cela ajoute un fardeau supplémentaire à un système qui a déjà souligné ce besoin d'une correction catastrophique. Le fait que la Terre possède des marées qui absorbent les chocs simiques  peut être la seule chose qui a sauvé la planète à ce jour. Le modèle déséquilibré de la Terre est encore aggravé par deux facteurs supplémentaires : le champ magnétique de la planète qui se dégrade avec une migration magnétique exponentielle qui déstabilise le poids disproportionné de l'Antarctique, selon certains scientifiques, l’anomalie thermique inexpliquée au niveau du pôle sud n‘aidant pas.  Le volcanisme sous-marin profond additionné à tous ces autres facteurs augmentent encore un peu plus le risque de violents tremblements de terre.  Alexander Doyle pourWikiStrike  "}