{"url": "https://www.wikistrike.com/article-l-atlantique-n-est-pas-a-l-abri-d-un-mega-tsunami-video-86637315.html", "title": "L'Atlantique n'est pas à l'abri d'un méga-tsunami (vidéo) ", "author": "", "date": "", "content": " Sommes-nous à l'abri d'un tsunami? Ou ce phénomène dévastateur n'est-il possible que dans l'océan Pacifique ou Indien? Un article intéressant paru sur le blog du très bon site français slate.fr prétend qu'un tel phénomène pourrait survenir dans l'océan Atlantique. Et plus précisément au départ de l'archipel des Canaries. Tout d'abord, pas de panique. Ce méga-tsunami ne pourrait arriver que dans un million d'années. Et globalement, la probabilité de voir apparaître un tsunami dans l'Atlantique est (très) faible, notamment en raison de la rareté des zones de subductions (soit la zone où une plaque tectonique s'enfonce dans le manteau ou encore une plaque océanique plonge sous une plaque continentale ou sous une autre plaque océanique) présentes dans l'océan Atlantique. Les seules zones de subduction recensées dans le bassin atlantique se trouvent le long de la côte-est du plateau caribéen et sur la côte-est du plateau scotia qui se trouve à la pointe de l'Amérique du Sud.\n\nVague de plusieurs centaines de mètres\nA ce jour, des spécialistes estiment toutefois qu'un méga-tsunami pourrait se préparer au départ de l'île de Palma, dans l'archipel des Canaries. Selon eux, le flanc ouest du volcan Cumbre Vieja serait instable et pourrait, suite à une future éruption, s'écrouler dans l'océan. D'ici un million d'années cela dit. Le détachement de ce morceau de terre long de 25 km, large de 15 et épais de 1400 mètres provoquerait un méga-tsunami. Palma pourrait devoir faire face à une vague d'eau de plusieurs centaines (!) de mètres de haut, tout comme les îles d'El Hierro ou de La Gomera. La vague s'atténuerait quelque peu au moment de toucher Ténérife (60 m.) ou le Sahara occidental (50m.). \n\nFloride noyée\nSi le train d'ondes provoqué par la chute du morceau de terre devrait être freiné par Palma  et dès lors épargner l'Europe (seuls l'Espagne et l'Angleterre pourraient être touchés par des vagues de 5 à 7 mètres), rien n'arrêterait la progression de la vague vers l'Ouest qui noierait le sud de la Floride avec une vague de 20 à 25 mètres. Si cette pessimiste perspective connaît quelques détracteurs, Slate rappelle qu'en juillet 1958, une vague de plusieurs centaines de mètres de haut, créée par un glissement de terrain suite à un tremblement de terre, avait dévasté un fjord de la baie de Lituya en Alaska. \n\nLisbonne engloutie\nA noter que selon geology.com, seuls deux pays de l'Altantique ont été frappés par un tsunami en plus de 250 ans : Porto Rico et le Portugal. Le 11 octobre 1918, une vague de six mètres a submergé le nord-ouest de Porto-Rico, provoquant d'énormes dégâts et tuant plus d'une centaine de personnes. Le tsunami enregistré le 1er novembre 1755 à Lisbonne est à ce jour le plus grave jamais relevé dans l'Atlantique. Un tremblement de terre d'une magnitude de 8.6 à plus de 150 km des côtes portugaises a engendré un tsunami dont la vague de 12 mètres a complètement détruit la ville de Lisbonne. Quelques heures plus tard, une autre vague de 7 mètres de haut atteignait les côtes caribéennes, tuant entre 60.000 et 100.000 personnes. (7sur7) "}