{"url": "https://www.wikistrike.com/2015/02/la-cia-pense-qu-une-nation-hostile-tente-de-modifier-le-climat-du-monde.html", "title": "La CIA pense qu'une nation hostile tente de modifier le climat du monde ", "author": "", "date": "", "content": "es responsables de la CIA redoutent que des Etats tentent de manipuler le climat du monde, a affirmé le professeur Alan Robock, de la Rutgers University dans le New Jersey, au cours de la  conférence annuelle de l’American Association for the Advancement of Science. Il a relaté que des consultants travaillant pour la CIA l’avaient appelé et lui avaient demandé s’il était possible de savoir si quelqu’un pouvait contrôler le climat du monde. Il leur avait répondu que toute tentative de modifier le climat à grande échelle serait détectable. La géo-ingénierie, qui vise à modifier le climat, comprend un ensemble de techniques allant de l’ensemencement de nuages, qui consiste à répandre des produits chimiques par avion pour déclencher des averses, au tir de miroirs dans l’espace pour refléter la lumière du soleil et rafraîchir la Terre. Robock a rappelé que ces techniques avaient déjà été employées par le passé comme armes de guerre, et notamment au cours de la Guerre du Vietnam, et de la crise cubaine. Au Vietnam, les scientifiques américains ont tenté d’augmenter la pluviométrie en diffusant des particules dans les nuages pour entraver l’avancée des troupes du Front national de libération du Sud-Viêt Nam. La CIA a également ensemencé des nuages au dessus de Cuba pour provoquer des pluies et ruiner la récolte de canne à sucre. « Je pense que cette recherche devrait être ouverte et internationale, et qu’il n’est pas question de l’utiliser à des fins hostiles », a jugé le professeur. En outre, on pense que c’est la CIA qui a financé un rapport de géo-ingénierie publié la semaine  dernière par l’Académie des Sciences américaine. Dans la liste des financiers qui ont contribué à sa réalisation, il mentionne en effet « la Communauté de l’intelligence américaine » aux côtés d’organismes habituels tels que la NASA. Le professeur Robock y voit matière à s’inquiéter : « La CIA est un financeur majeur des rapports de l’Académie nationale, et je m’inquiète de ce que cela implique en termes de contrôle ». Pour lui, une intervention à grande échelle sur le climat pourrait escalader vers un conflit mondial. « Si un pays veut contrôler le climat d’une certaine manière, et qu’un autre ne veut pas, ou s’ils essayent d’abattre des avions… S’il n’y a pas d’accord, il pourrait en résulter d’épouvantables conséquences ».   "}