{"url": "https://www.wikistrike.com/article-il-faut-evacuer-la-baie-de-tokyo-83065897.html", "title": "Il faut évacuer la baie de Tokyo ", "author": "", "date": "", "content": "    La possibilité d'un tremblement de terre amplifié par déplacement  simultané dans deux ou plusieurs endroits  sous Tokyo a augmenté depuis le grand tremblement de terre  à l'Est du Japon, selon l'Université de l'Institut de recherche sur les séismes de Tokyo.\nL'institut a déclaré que depuis la catastrophe du 11 Mars, la pression sur les plaques tectoniques sous la ville a changé et deux ou plusieurs domaines d'intervention peuvent se déplacer simultanément, ce qui entraînera  un séisme massif.\n\nL'institut entend continuer à suivre et évaluer la possibilité d'un énorme tremblement de terre.\nla physionomie  tectonique de Tokyo et des régions avoisinantes est compliquée, avec deux plaques océaniques en subduction sous une plaque terrain sur lequel l'archipel nippon est situé.\nIl y a eu de nombreux tremblements de terre dans cette région qui sont causés par la friction entre les plaques tectoniques fragilisées par le séisme du 11 mars. \n\nLe nombre moyen de tremblements de terre mesuré à une magnitude 3 ou plus dans les cinq années précédant la catastrophe du 11 Mars avait été pendant 8 mois et plus de 800 sur 8 mois.\nL'institut a découvert que le nombre de petits tremblements de la plaque-frontière qui ne sont pas ressentis par les personnes a considérablement augmenté après le tremblement de terre du 11 mars.\n\nEn outre, le nombre préliminaire de grandeur observée entre les tremblements du 11 Mars et du 20 août ont augmenté d'environ quatre fois dans une zone de 60 à 70 kilomètres dans le nord de la baie de Tokyo.\nDe même, la taille de la zone sismique  survenant  de 40 à 55 kilomètres sous le sud de la préfecture d'Ibaraki a augmenté d'environ 20 fois.\n\nLe nombre de tremblements de terre intérieurs n'a pas considérablement augmenté, mais l'institut a déclaré que le type des tremblements ont clairement changé.\nIl y a eu des tremblements de terre énormes en dessous de Tokyo et ses environs, dans le passé. Le Grand tremblement de terre de Kanto  en 1923 de magnitude 8 s'est produit dans le sud de la baie de Tokyo.   Un autre risque majeur c'est la liquéfaction des sols qui a été observée a Tokyo et sa banlieue comme le cas désormais connu de Niigata, en 1964. C’est pourtant au Japon, avec le tremblement de terre de Niigata en juin 1964, que le phénomène a acquis une plus grande visibilité et que le risque a été intégré dans les normes de constructions japonaise. Suite à ce séisme de 7,5, le port a été détruit par un tsunami, tandis qu’en ville, près d’une rivière, de grands immeubles se sont affaissés. Le sol sur lequel ils reposaient ne pouvait plus les porter, à cause de la liquéfaction (cf photo ci-dessous).  \n\nNiigata\nLes dégâts de la liquéfaction à Niigata en 1964.\n\nLorsque des secousses sismiques fortes affectent un sol sableux, saturé en eau, ce sol peut en effet perdre sa résistance et ne plus pouvoir supporter le poids des bâtiments qui reposent sur lui. Il s’agit de sols d’une faible densité : il y a donc de l’espace entre les particules et tout cet espace est occupé par l’eau. Lorsque la pression de l’eau est faible, les forces de contact qui s’exercent entre les particules sont suffisamment fortes pour tenir les particules en place et donner à l’ensemble une bonne portance.\n    Le sol bouillonne\n\nEn revanche, lorsque la pression de l’eau augmente, notamment sous l’effet de secousses sismiques, les particules sont de moins en moins en contact les unes avec les autres, affaiblissant la résistance du sol. Dans certains cas, les particules se réorganisent mais lors d’un séisme le changement est trop brutal, l’élévation de la pression de l’eau trop forte pour que la réorganisation puisse avoir lieu.\n\nConséquences : des bâtiments penchent ou s’enfoncent. Parfois on peut voir le sol bouillonner (à cause de la perte de contact entre particules) et l’eau jaillir. Ce phénomène peut également entraîner des glissements de terrain : un risque élevé dans la baie de Tokyo.\n\nA part à Niigata en 1964, la liquéfaction des sols a été observée de nombreuses fois au Japon, notamment lors du séisme de Kobe, qui fit plus de 5.500 morts. Elle s’est également produite en Alaska, toujours en 1964, lors du grand séisme qui a été suivi d’un tsunami ; ou encore en 1989 à San Francisco, dans le quartier de Marina, construit sur des sols remblayés après le grand séisme de 1906, mélangeant sable et débris… Plus récemment, c’est lors du séisme qui a touché Christchurch, en Nouvelle-Zélande, au début de cette année, que la liquéfaction a laissé des quartiers sous la boue.\n\nD’après un ingénieur en génie civil de l'université de Tokyo, interrogé par un reporter du Washington Post, la ville d’Urayasu a été construite après la seconde guerre mondiale sur des terrains remblayés, composés de sables, de cendres volcaniques et de débris. Un sol qui présente un risque de liquéfaction élevé.\n    Ampleur inédite\n\nD’après Scott Ashford (OSU) et ses collègues, l’étendue de la liquéfaction lors du séisme du 11 mars, sur des centaines de kilomètres, est sans commune mesure avec ce qui avait déjà été observé auparavant, y compris au Chili et en Nouvelle-Zélande. Des structures restées intactes se sont enfoncées dans le sol, relèvent les chercheurs. Les réseaux d’eau ou de gaz ont beaucoup souffert. La durée du séisme du 11 mars, 5 longues minutes, pourrait expliquer l’ampleur de la liquéfaction des sols. les sédiments récents, particulièrement les zones remblayées, sont les plus exposées à ce risques, confirment le rapport américain.\n\nCette vidéo illustre leurs observations. Entre 2'30 et 3'30, on voit les chercheurs marcher et même s'embourber dans ces sables gris et gorgés d'eau laissés en surface par la liquéfaction des sols.    "}