{"url": "https://www.wikistrike.com/article-les-scientifiques-perplexes-devant-les-fluctuations-erratiques-du-courant-jet-113788677.html", "title": "Les scientifiques perplexes devant les fluctuations erratiques du courant-jet ", "author": "", "date": "", "content": "  Les scientifiques perplexes devant les fluctuations erratiques du courant-jet       Un froid mortel en Russie (123 décès), des inondations en Grande-Bretagne, et des conditions douces dans le sud-ouest de la France, des habitants en maillots de bain, le temps est subitement devenu incontrôlable à travers toute l'Europe dans les jours précédant Noël. Le mercure à Moscou a chuté à moins 31 degrés Celsius, moins 60 même en Sibérie orientale, des températures qui peuvent être atteintes, oui, mais seulement en janvier ou février. C’est toute l’Europe de l’est qui est touchée par cette vague de froid glacial. Ainsi, on dénombre 57 décès en Pologne, plus de 80 en Ukraine. Cela fait 70 ans que l’on n’avait pas vu cela, selon Régis Crépet, prévisionniste à Météo-Consult. Des conditions extrêmes sont aussi à relever en Chine. Jim Palmer, professeur de physique du climat à l'Université d'Oxford, a déclaré à l'AFP que les conditions météorologiques extrêmes sont la faute du \"jet stream\", un ruban d'air qui tourne autour de la planète dans la haute atmosphère. Cet hiver, le courant-jet est particulièrement ondulé, tirant l'air froid en Russie du Nord, et apportant un air plus chaud depuis le sud de la France et ses pays voisins.  « A la question: Est-ce que l'ondulation inhabituelle du courant-jet est due aux changements climatiques ? Nous ne le savons pas. Les modèles ne sont probablement pas assez fiables pour nous le dire », a déclaré Palmer.     Joseph Kirchner pour WikiStrike    "}