{"url": "https://www.wikistrike.com/article-seisme-de-7-6-au-large-des-iles-salomon-123311817.html", "title": "Séisme de 7.6 au large des îles Salomon ", "author": "", "date": "", "content": "      Violent séisme au sud des ïles Salomon       Un séisme de magnitude 7,6 a eu lieu dimanche matin au large des îles Salomon, dans l'océan Pacifique, a annoncé l'institut américain de géophysique (USGS) mais tout risque de tsunami a été écarté pour cet archipel, ainsi que pour le Vanuatu et la Papouasie-Nouvelle-Guinée.   Le séisme s'est produit à une profondeur d'environ 29 kilomètres et à près de 300 km au sud-est de Honiara, la capitale des îles Salomon, a précisé l'USGS. L'USGS a émis une alerte \"verte\" en précisant qu'il y avait peu de probabilité de dégâts. La Commission océanographique intergouvernementale qui avait initialement lancé une alerte au tsunami pour les îles Salomon, le Vanuatu et la Papouasie-Nouvelle-Guinée, l'a ensuite annulée. La semaine dernière, les Salomon ont été touchées par des inondations qui ont fait 23 morts. Une quarantaine de personnes sont toujours portées disparues après de très fortes pluies sur à Honiara au nord-est de l'île transformant la principale rivière de la ville en un torrent balayant des communautés entières. Les îles Salomon, État membre du Commonwealth, se trouvent sur la \"ceinture de feu du Pacifique\", une zone de forte activité tectonique où se produisent fréquemment séismes et éruptions volcaniques. En février 2013, ces îles avaient été frappées par un séisme de magnitude 8 qui avait fait au moins 10 morts et des milliers de sans-abri. En 2007, un tsunami consécutif à un autre séisme de magnitude 8 avait tué au moins 52 personnes et des milliers de sans-abri dans les îles Salomon.   La secousse tellurique avait entièrement soulevé l'une des îles de l'archipel et repoussé de plusieurs dizaines de mètres sur cette île la limite entre la terre et la mer.      "}