{"url": "https://www.wikistrike.com/article-une-enorme-fissure-decouverte-dans-un-glacier-de-l-antarctique-87917027.html", "title": "Une énorme fissure découverte dans un glacier de l'Antarctique ", "author": "", "date": "", "content": "  Un avion de la NASA a repéré une fissure de 29 kilomètres dans le glacier de Pine Island en Antarctique, laissant suggérer qu'un énorme iceberg pourrait à nouveau se détacher du territoire de glace. En novembre 2001, le glacier de Pine Island dans l'ouest de l'Antarctique a laissé s'échapper un gigantesque iceberg qui mesurait environ 42 kilomètres sur 17. Ce bloc de glace a été rejeté dans l'océan un peu plus d'un an après qu'une fracture ait été observé sur la surface du glacier. Une large fissure qui a ensuite rapidement progressé à une vitesse estimée à 15 mètres par jour environ avant de conduire au largage de l'iceberg. Considéré comme massif et instable, le glacier de Pine Island a continué de susciter toute l'attention des scientifiques durant les années suivantes. Ainsi, il y a peu, certains ont suggéré que le glacier était à nouveau sur le point de perdre une partie de son territoire. Mais aucune preuve n'avait été découverte jusqu'ici. Le 14 octobre dernier, la NASA a ainsi elle-même enquêté pour trouver des indices du phénomène dans le cadre de son programme \"Operation IceBridge\", la plus grande étude aérienne jamais conduite sur les glaces polaires de la Terre. C'est en étudiant plus en détail des images satellites que les scientifiques ont découvert les premiers signes de cette future fracture. Une observation confirmée par un survol en avion : une fissure s'étendant sur 29 kilomètres de la surface de glace est apparue. D'après les mesures effectuées, elle mesure environ 80 mètres de large sur la plupart de son étendue mais certaines zones atteignent 250 mètres de largeur. Quant à la profondeur de la fissure, les points les plus profonds sont situés entre 50 et 60 mètres sous la surface du glacier, rapporte la NASA dans un communiqué (ci-dessous)  Un iceberg de 880 kilomètres carrés En vérité, cette fracture fait partie d'un processus naturel pour un glacier tel que Pine Island qui termine dans une mer ouverte. \"Nous témoignons actuellement de la manière dont ce phénomène se déroule et c'est très excitant pour nous\", a expliqué Michael Studinger, scientifique du Goddard Space Flight Center impliqué dans le projet IceBridge. \"Cela fait partie d'un processus naturel mais c'est très excitant d'être là et d'observer comment cela se passe. A ma connaissance, personne n'a volé avec un instrument comme le nôtre au-dessus d'un rift en développement actif tel que celui-ci\", a t-il rajouté.  Le but est donc désormais de suivre l'évolution de la fissure, mois après mois grâce aux données satellites et celles fournies par les survols aériens. Néanmoins, quand l'iceberg se détachera, il recouvrira quelque 880 kilomètres carrés de surface, d'après les estimations de la NASA. Le bord de la calotte glaciaire de Pine Island reculera alors de la plus grande distance jamais observée depuis la première localisation du glacier dans les années 1940.    Source: Maxisciences   Communiqué de la NASA      PUNTA ARENAS, CHILE – After discovering an emerging crack that cuts across the floating ice shelf of Pine Island Glacier in Antarctica, NASA's Operation IceBridge has flown a follow-up mission and made the first-ever detailed airborne measurements of a major iceberg calving in progress.\n\nNASA's Operation Ice Bridge, the largest airborne survey of Earth's polar ice ever flown, is in the midst of its third field campaign from Punta Arenas, Chile. The six-year mission will yield an unprecedented three-dimensional view of Arctic and Antarctic ice sheets, ice shelves and sea ice. \n\nPine Island Glacier last calved a significant iceberg in 2001, and some scientists have speculated recently that it was primed to calve again. But until an Oct. 14 IceBridge flight of NASA's DC-8, no one had seen any evidence of the ice shelf beginning to break apart. Since then, a more detailed look back at satellite imagery seems to show the first signs of the crack in early October.\n\nWhile Pine Island has scientists' attention because it is both big and unstable – scientists call it the largest source of uncertainty in global sea level rise projections – the calving underway now is part of a natural process for a glacier that terminates in open water. Gravity pulls the ice in the glacier westward along Antarctica's Hudson Mountains toward the Amundsen Sea. A floating tongue of ice reaches out 30 miles into the Amundsen beyond the grounding line, the below-sea-level point where the ice shelf locks onto the continental bedrock. As ice pushes toward the sea from the interior, inevitably the ice shelf will crack and send a large iceberg free.\n\n\"We are actually now witnessing how it happens and it’s very exciting for us,\" said IceBridge project scientist Michael Studinger, Goddard Space Flight Center, Greenbelt, Md. \"It’s part of a natural process but it’s pretty exciting to be here and actually observe it while it happens. To my knowledge, no one has flown a lidar instrument over an actively developing rift such as this.\"\n\nA primary goal of Operation IceBridge is to put the same instruments over the exact same flight lines and satellite tracks, year after year, to gather meaningful and accurate data of how ice sheets and glaciers are changing over time. But discovering a developing rift in one of the most significant science targets in the world of glaciology offered a brief change in agenda for the Oct. 26 flight, if only for a 30-minute diversion from the day's prescribed flight lines.\n\nThe IceBridge team observed the rift running across the ice shelf for about 18 miles. The lidar instrument on the DC-8, the Airborne Topographic Mapper, measured the rift's shoulders about 820 feet apart (250 meters) at its widest, although the rift stretched about 260 feet wide along most of the crack. The deepest points from the ice shelf surface ranged 165 to 195 feet (50 to 60 meters). When the iceberg breaks free it will cover about 340 square miles (880 square kilometers) of surface area. Radar measurements suggested the ice shelf in the region of the rift is about 1,640 feet (500 meters) feet thick, with only about 160 feet of that floating above water and the rest submerged. It is likely that once the iceberg floats away, the leading edge of the ice shelf will have receded farther than at any time since its location was first recorded in the 1940s. Veteran DC-8 pilot Bill Brockett first flew the day's designed mission, crisscrossing the flow of the glacier near the grounding line to gather data on its elevation, topography and thickness. When it came time to investigate the crack, Brockett flew across it before turning to fly along the rift by sight. The ATM makes its precision topography maps with a laser than scans 360 degrees 20 times per second, while firing 3,000 laser pulses per second. When flying at an altitude of 3,000 feet, as during this flight, it measures a swath of the surface about 1,500 feet wide. As the crack measured at more than 800 feet wide in places, it was important for Brockett to hold tight over the crevasse.\n\n\"The pilots did a really nice job of keeping the aircraft and our ATM scan swath pretty much centered over the rift as you flew from one end to the other,\" said Jim Yungel, who leads the ATM team out of NASA's Wallops Island Flight Facility in Virginia. \"It was a real challenge to be told…we’re going to attempt to fly along it and let’s see if your lidar systems can map that crack and can map the bottom of the crack.\n\n\"And it was a lot of fun on a personal level to see if something that you built over the years can actually do a job like that. So, yeah, I enjoyed it. I really enjoyed seeing the results being produced.\"\n\nWhile the ATM provided the most detailed measurements of the topography of the rift, other instruments onboard the DC-8 also captured unique aspects. The Digital Mapping System, a nadir-view camera, gathered high-definition close-ups of the craggy split. On the flight perpendicular to the crack, the McCORDS radar also measured its depth and the thickness of the ice shelf in that region.\n\nCatching the rift in action required a bit of luck, but is also testimony to the science benefit of consistent, repeated trips and the flexibility of a manned mission in the field.\n\n\"A lot of times when you’re in science, you don’t get a chance to catch the big stories as they happen because you’re not there at the right place at the right time,\" said John Sonntag, Instrument Team Lead for Operation IceBridge, based at Goddard Space Flight Center. \"But this time we were.\"   NASA "}