{"url": "https://www.wikistrike.com/2014/11/artic-blast-et-climat-polaire-aux-usa.html", "title": "\"Artic Blast\" et climat polaire aux USA ", "author": "", "date": "", "content": "Quand le pays qui met le feu dans le monde soudainement devient glace \"Artic Blast\" et climat polaire aux USA   Une tempête de neige remarquable par sa précocité vient d'envahir comme prévu les États centraux de l'Amérique du nord. L'air glacial arctique est descendu jusqu'au Texas. Par endroit, les températures ont chuté de plus de 25°C en quelques heures seulement. Le point. Depuis ce week-end, une descente d'air polaire issue du nord-ouest du Canada a plongé vers les Etats-Unis. Le front froid a d'abord balayé le Montana avant de s'engouffrer vers les Grands-Lacs (Minnesota), les grandes plaines du Middle West puis les régions séches du Colorado et du Kansas. Phénomène plus rare en cette saison, le front froid est arrivé jusqu'au Texas où la température est passé de 27°C à -5°C en 3 heures, provoquant à son passage une tempête de sable.   Une énorme dépression en Alaska responsable de cette vague de froid   A l'origine de cette coulée d'air froid, la \"dépression du siècle\" qui s'est formée le week-end dernier dans l'océan Pacifique, au large des côtes de l'Alaska. Il s'agissait de l'ex typhon Nuri, qui est arrivé jusque-là, formant la plus grosse dépression jamais enregistrée dans le Pacifique Nord (avec une pression de 920 hPa en son centre: il faut remonter en 1977 pour retrouver une pression quasi similaire avec 925 hpa). Par effet de balancier, l'approche de cette dépression a fait remonter un puissant anticyclone sur les montagnes Rocheuses, lequel a déversé tout l'air froid du Grand Nord Canadien vers les Etats-Unis.   Un front froid à grande vitesse    La coulée d'air froid aura mis seulement 2 jours pour traverser toute l'Amérique du Nord, jusqu'au Texas. La côte Ouest n'a pas été concernée, ni la côte Est : l'air froid s'est vraiment répandu dans les grandes plaines centrales. Au passage du front froid, les températures ont perdu 20° à 25°C, plongeant brutalement dans l'hiver des régions où il faisait encore 25°C! La neige et les orages de grêle ont accompagné ce front. Mais plus au sud, dans les Etats secs du Colorado et du Texas, il ne s'est accompagné parfois que d'un mur de sable et de poussière soulevé par le vent glacial.   On relevait des épaisseurs de neige de 30 à 40 cm de neige dans le Michigan, accompagné d'un blizzard soufflant à 80 km/h (4 victimes). Au Colorado, 20 à 30 cm de neige sont tombés dans la région de Denver (certes en altitude) avec des rafales de vent à 120 km/h en montagne. Dans le Wisconsin, des épaisseurs de 56 cm ont été relevées. Au Montana, on relève généralement de 24 à 35 cm par une température de -10°, et 110 km/h de vent. Enfin, les deux Dakota ont été recouvert de 15 cm de neige. "}