{"url": "https://www.wikistrike.com/article-la-grande-bretagne-se-prepare-a-affronter-son-pire-hiver-depuis-60-ans-121324868.html", "title": "La Grande-Bretagne se prépare à affronter son pire hiver depuis 60 ans ", "author": "", "date": "", "content": "    La Grande-Bretagne se prépare à affronter son pire hiver depuis 60 ans       Un anglais averti en vaut deux : les météorologues ont prévenu que la Grande-Bretagne doit se préparer à affronter son pire hiver depuis plus de 60 ans. Neige persistante en perspective pendant une durée de 3 mois. Tous les éléments convergent et les météorologues ont peu de doute. Il est extrêmement probable que cet hiver soit assassin. Les dernières prévisions détaillées confirment que les britanniques doivent s’attendre à traverser des mois de froid sans relâche accompagnés de fortes chutes de neige. L'air arctique devrait descendre dans la région à partir de cette semaine ce qui devrait déclencher le pire hiver que beaucoup de gens n’auront jamais connus. Il faut en effet remonter à l’hiver 1947 pour retrouver les conditions météorologiques que les britanniques s’apprêtent à vivre selon les experts. Un hiver qui a été accompagné de forts dysfonctionnements dans le quotidien des britanniques, avec en premier lieu bien sûr la question du transport. Jonathan Powell, prévisionniste à Météo Vantage Services, confirme : \"Les premières indications montrent que cet hiver s’annonce comme un hiver particulièrement redoutable , que l’on peut mettre en parallèle avec l’hiver marquant de 1947\".  Et à la question qui vous mord sans doute les lèvres \"Et chez-nous, ça va être comment ?\", que peut-on répondre ? Selon les dernières prévisions météo pour l’hiver 2013-2014, il devrait effectivement faire anormalement froid sur toute l’Europe mais l’hiver devrait être tardif, débutant réellement en décembre 2013/janvier 2014. Certains experts annoncent que l’hiver 2013-2014 en Europe sera le plus froid depuis les 100 dernières années dans les régions s’étendant de la Scandinavie à la Russie. Dans ce tableau inquiétant, c’est le scénario d’un hiver assez standard qui domine pourtant pour la France, avec tout de même une forte probabilité pour que le trimestre janvier/mars soit plus froid et propice aux chutes de neige. Avant cela des périodes douces et des coups de froids devraient s’alterner. Autant se dépêcher à vivre l'instant présent !    "}