{"url": "https://www.wikistrike.com/article-15-539-victimes-des-catastrophes-naturelles-en-france-depuis-10-ans-72705451.html", "title": "15 539 victimes des catastrophes naturelles en France depuis 10 ans ", "author": "", "date": "", "content": "Tempêtes, canicules, inondations… La France a connu pas moins de 670 catastrophes naturelles entre le 1er janvier 2001 et le 31 décembre 2010, selon le cabinet Ubyrisk Consultants, spécialisé dans l’étude des risques naturels. L’année 2001 «apparaît comme la plus sinistrée» avec 92 événements recensés, indique le rapport, devant l’année 2003 (85 événements). Avec 136 événements recensés les inondations constituent plus de 20% des catastrophes observées en France, suivies de près par les orages et les avalanches. «D’une manière générale 64,4% des événements naturels dommageables enregistrés sont d’origine atmosphérique, 11,2% d’origine géologique et 24% d’origine complexe (incendies de forêt et avalanches).» La France connaît proportionnellement moins d’événements d’origine géologique qu’à l’échelle mondiale. D’une manière générale, il n’y a pas de net accroissement du nombre d’événements au cours de ces cinq dernières années, contrairement aux statistiques mondiales. Les événements graves de niveau 3 (nombre de victimes compris entre 6 et 50 avec des dommages matériels à l’échelle régionale) représentent 10% des catastrophes naturelles recensées en France, contre 23% à l’échelle mondiale. «La gravité moyenne annuelle des événements est restée relativement stable au cours de la décennie: celle-ci a atteint un maximum de 1,87 en 2007 et un minimum de 1,47 en 2001.» Les catastrophes naturelles ont fait en tout 15.539 victimes. «Ce chiffre particulièrement élevé s’explique par la canicule de l’été 2003 qui représente 96% des victimes de la décennie.» Le coût total des dommages «ont coûté environ 30 milliards d’euros depuis 2001.» "}