{"url": "https://www.wikistrike.com/article-les-glaciers-de-l-himalaya-fondent-bel-et-bien-91318391.html", "title": "Les glaciers de l'Himalaya fondent bel et bien ", "author": "", "date": "", "content": "   Les glaciers de l'Himalaya souffrent du réchauffement climatique. (photo: Keystone) De nouvelles études scientifiques sur la fonte des glaciers de l'Himalaya révèlent l'impact du changement climatique dans cette région et la menace potentielle qui pèse sur 1,3 milliard d'habitants. Selon ces études publiées dans trois rapports du Centre international pour le développement intégré en montagne (ICIMOD), basé à Katmandou, les glaciers ont reculé de 21% au Népal et de 22% au Bhoutan au cours des trente dernières années. Ces découvertes, dévoilées dimanche à la conférence sur le climat à Durban, apportent la première confirmation officielle de la fonte des glaciers, après plusieurs déclarations empiriques. Elles font aussi suite à une annonce erronée du Groupe intergouvernemental d'experts sur l'évolution du climat (GIEC) qui avait indiqué dans son 4e rapport en 2007 que les glaciers de l'Himalaya reculaient plus vite que les autres du monde et «pourraient disparaître d'ici 2035, voire avant». Le GIEC avait ensuite indiqué qu'il s'agissait d'«une regrettable erreur» provenant de «procédures établies qui n'ont pas été correctement suivies». \n\nLa neige disparaît également A l'issue du projet de recherche financé par la Suède et menée par l'ICIMOD pendant trois ans, les experts ont découvert que les dix glaciers objets de leurs études étaient tous en train de fondre, à une vitesse s'accélérant entre 2002 et 2005. Selon les résultats d'une autre étude, le volume de neige recouvrant la région a diminué de façon significative au cours des dix dernières années. «Ces rapports fournissent un nouveau point de comparaison et des informations sur des zones géographiques spécifiques pour comprendre le changement climatique dans l'un des écosystèmes les plus vulnérables au monde», a commenté le président du GIEC, l'Indien Rajendra Pachauri. Les 54'000 glaciers de l'Himalaya alimentent en eau les huit plus grands fleuves d'Asie, dont cinq d'entre eux - l'Indus, le Gange, le Brahmapoutre, Le Yangtze et le fleuve Jaune -- sont susceptibles d'être touchés par le stress hydrique dans les prochaines décennies, avec des conséquences potentielles pour 1,3 milliard de personnes.   Un bilan global du recul des glaciers de l'Himalaya et de ses conséquences a été publié dimanche dans le cadre de la conférence des Nations Unies de Durban. Ce recul est estimé à 20% au cours des trente dernières années. Un phénomène qui menace plus d'un milliard de personnes vivant dans cette région du monde. Plusieurs études menées par leCentre for Integrated Mountain Development(ICIMOD), basé à Katmandou, ont été publiées en marge de la conférence de Durban sur la lutte contre le réchauffement climatique. Elles confirment la fonte inquiétante des glaciers de l'Himalaya après la suspicion qu'avait engendré en 2007 un rapport erroné du Groupe intergouvernemental d'experts sur l'évolution du climat (GIEC) qui affirmait que ces glaciers pourraient totalement disparaître à l'horizon 2035, et même avant.\nTrois rapports ont été rendus publics par l'ICIMOD. Ils indiquent que les glaciers du Népal ont reculé de 21% au cours de ces trente dernières années, tandis que ceux du Bhoutan accusent une perte de 22%. Cette fonte engendrée par le réchauffement des températures de la région représente une grande menace pour les habitants des pays voisins. Les études menées par l'ICIMOD pendant trois ans, et financées par la Suède, ont suivi dix glaciers de façon régulière. Tous étaient en train de fondre, à une vitesse accélérée entre 2002 et 2005. Ces rapports \"fournissent un nouveau point de comparaison et des informations sur des zones géographiques spécifiques pour comprendre le changement climatique dans l'un des écosystèmes les plus vulnérables au monde\", a souligné le président du GIEC Rajendra Pachauri. La région abrite quelque 54.000 glaciers, soit 30% des glaciers du monde. Ils alimentent en eau les huit plus grands fleuves d'Asie, dont cinq, l'Indus, le Gange, le Brahmapoutre, le Yangtze et le fleuve Jaune, risquent de voir leurs ressources diminuer considérablement au cours des prochaines décennies. Au total, ce sont 1,3 milliards de personnes qui pourraient être touchées par le phénomène, alertent les chercheurs.     "}