{"url": "https://www.wikistrike.com/2015/07/decouverte-de-volcans-sous-marins-au-large-de-sydney.html", "title": "Découverte de volcans sous-marins au large de Sydney ", "author": "", "date": "", "content": "  Un groupe de volcans submergés a été découvert au large de Sydney ce qui devrait permettre aux scientifiques de mieux comprendre la séparation de la Nouvelle-Zélande d'avec le socle continental australien il y a des dizaines de millions d'années, ont indiqué lundi des scientifiques. \n\nLes quatre volcans éteints ont été découverts par hasard le mois dernier à environ 250 kilomètres (155 miles) au large de Sydney, plus grande ville d'Australie, par une équipe de chercheurs en quête de gîtes larvaires de homards. \n\nRépartis sur une vingtaine de kilomètres, ces volcans reconstituent une sorte de \"lucarne sur le sous-sol\" du fond marin, selon Richard Arculus, vulcanologue de l'Université nationale d'Australie. \n\n\"Ils nous racontent une partie de l'histoire de la séparation il y a 40 à 80 millions d'années de la Nouvelle-Zélande et de l'Australie. Ils vont maintenant aider les scientifiques à orienter leurs futures explorations pour percer les secrets de la croûte terrestre\", a-t-il indiqué. \nDatant probablement de 50 millions d'années, les volcans sont situés à 4.900 mètres de profondeur, ce qui explique qu'ils n'aient jusqu'alors pas été observés. L'un d'eux possède un cratère de 1.500 mètres de diamètre et s'élève sur 700 mètres. \n\nIls ont été débusqués par l'Investigator, un navire scientifique australien, équipé d'un sonar, qui permet de cartographier le fond marin à cette profondeur. \n\n\"Je pense que chaque fois que nous braquons des projecteurs sur le fond de la mer nous voyons des choses que nous n'avions jamais vues\", a déclaré M. Arculus à l'AFP. \n\nLe projet est mené par une équipe de 28 scientifiques, de plusieurs universités australiennes, de l'université canadienne de la Colombie-Britannique et de l'université d'Auckland.   "}