{"url": "https://www.wikistrike.com/article-la-mer-du-nord-pire-menace-que-yellowstone-et-pourtant-inconsideree-117540315.html", "title": "La Mer du Nord, pire menace que Yellowstone, et pourtant inconsidérée ", "author": "", "date": "", "content": "  La Mer du Nord, pire menace que Yellowstone, et pourtant inconsidérée     L’augmentation de l’activité sismique, n’est pas propre qu’à l’Asie orientale, elle devient depuis près de deux décennies, un problème mondial. On constate que de plus en plus de nouveaux foyers apparaissent et, tout comme les plus anciens, sont secoués de manière répétitive.  Ça a commencé pour la plus part par de nombreux micro-séismes relativement espacés dans le temps, ensuite leur nombre, fréquence et puissance augmentent progressivement et de plus en plus de nos jours, parfois même sous forme d’essaims. La poudrière de la Mer du Nord ou quand le risque permanent deviendra majeur ! La Mer du nord se serait formée exclusivement par la fonte des glaces en fin de la dernière glaciation, suivant l’avis du comité scientifique dans les années 50. Cette hypothèse demeure d’actualité ce, en dépit des pertinences qu’apportent le peu d’analyses échographiques exécutées dans le cadre de l’exploitation des gisements sous-marins. Elles ont permis entre autre de démontrer qu’il existe un système de failles aussi complexe qu’en Mer Egée dans toute la partie centrale de la Mer du Nord. Qui plus est, il fut partiellement mis au jour que le relief norvégien qui se prolongeait jusqu’en Ecosse, existait encore après la fin de cette glaciation. Mais encore, il fut fortuitement découvert à la limite des plus hauts-fonds, dans la zone dite du Brent, les traces laissée par un ancien fleuve qui s’y déversait et empruntait fort probablement le tracé d’une très ancienne faille, celle-là même qui lors d’un violent déplacement tectonique, serait à l’origine de l’effondrement de cette portion du relief qui constituait une barrière naturelle. La Fosse de Norvège en serait le vestige et s’étirerait jusqu’à la fracture Jan Mayen.  D’autre part, la partie nord de cette faille, nommé « Storegga » (Gde bordure) présente des signes d’importants glissements de terrain.  L’un d’eux a laissé des traces fossiles tout le long des rivages de la Mer du nord, selon les sédimentations, il aurait causé un méga tsunami dont la vague aurait mesuré près de 21m de hauteur entre Dundee et Aberdeen. Selon toute vraisemblance, et compte tenu de l’existence des gisements de gaz et de pétrole, mais aussi d’un volcanisme actif sur la zone, il y a de forte présomption qu’une explosion aurait pu être occasionnée et donc d’engendrer l’effondrement complet sans laisser aucun relief, ce qui se confirmerait par la présence sur plusieurs centaines de kilomètres carré, d’un tapis de blocs rocheux reposant sous une épaisse couche de sable. C’est lors de cette ouverture brutale, que cette couche se serait répandue en même temps que l’envahissement par les eaux océaniques. L’ensablement des fonds fut dès lors généralisé jusqu’au début des hauts-fonds du Golfe de Biscaye. Le prolongement de la Fosse de Norvège longerait toute la côte Ouest du Danemark et pourrait se prolonger en Allemagne et passerait par Brême, Cassel, Francfort, longerait la frontière alsacienne et ensuite épouser le contrefort des Alpes.  Par après une autre faille s’est ouverte, achevant l’œuvre de destruction de la première. Elle démarre d’apparence depuis le Loch Linnhe, passe par le Loch Ness et se prolonge jusqu’en Norvège par le Trondheimsfjord. Les îles Shetland et Féroé seraient en fait les seuls restes encore visibles de la plaine qui s’étendait au pied des montagnes vers l’Islande. Un évènement se profilerait-il  en Mer du Nord ? Depuis les années 70, la zone du Brent et toute la Mer du Nord, est considérée à risque sismique. Depuis, plusieurs séismes ont fait prendre conscience au sein de l’UE que les forages gaziers seraient à l’origine de ces séismes devenus plus fréquents et plus intenses (étude officielle rendue publique le 25 janvier 2013). Après étude des documents, ainsi que des rapports d’analyses, il est flagrant que nous sommes confronté à un risque majeur, avec en prime, une similitude en tous points pareilles avec la zone d’exploitation à l’embouchure du Mississippi, rappelant tristement l’accident de Deep Water Horizon. Depuis quelques mois, notre bureau a pointé une activité sur les sismogrammes du BGS (Anglais) à proximité des côtes anglaises et le centre de l’Ile (Market Rasen // Stroke). L’attention qu’elle suscite, nous met quelque peu sur le qui-vive, en effet la prolongation du tracé de la faille entre ces deux stations, nous mène droit au sud du Dogger Bank. Les contraintes de plus en plus sévères, que génèrent les mouvements tectoniques tout le long de la dorsale, allant des Açores jusqu’au Svalbard, occasionnent non seulement des affaissements mais aussi des soulèvements, respectivement appelés, graben et graben inversé, formant ainsi « le rift de la Mer du Nord ». Cette autre faille ou déplacement pourrait nous préoccuper, et ne se situe qu’en Mer du Nord, entre Leeds et la région au nord d’Amsterdam. Le peu d’analyses qui existent associé à une absence de balises sismographes en mer, ne peuvent qu’apporter insuffisamment d’indices. La majorité d’entre elles, datent et/ou ont été faites avec des moyens désuets, certaines autres seraient exploitables, mais du fait qu’elles servent pour les exploitations offshore, elles sont privées et donc inaccessibles. Néanmoins, il nous reste un indice, et de taille pour cette faille et, concerne directement le Dogger Bank, lieu d’un séisme de 6.1 en 1931 auquel on attribue deux tsunamis de 2 à 3m de hauteur. Cet indice était soupçonné depuis 1959, par la présence de grande quantité de gaz naturel mais c’est après 1988 qu’ayant reçu les autorisations d’exploitation, qu’Elf entreprend des sondages pour en délimiter la zone d’exploitation dans la Mer des Wadden. Ce fut d’une si courte durée, qu’aucun démarrage d’exploitation eu lieu, les associations de protection des animaux et Greenpeace, ont entrepris des recours ayant abouti au final à une annulation complète de tous les permis d’exploitations dans la Mer des Wadden et ce depuis 1998. Les argumentations de ces organisations ont peut-être fait éviter le pire. Il y a peu, par le biais d’une étude sur les résultats des sondages entrepris par Elf, il a été découvert non sans effroi, qu’au beau milieu de la Mer des Wadden, il y avait un « volcan ». Eh oui, ce qui expliquerait la présence massive de gaz et d’hydrocarbures. Il serait dès lors envisageable que le long du rift, les grabens ne cachent pas d’autres volcans voire d’anciennes chambres magmatiques elles se situeraient alors sous les poches de gaz et d’hydrocarbures. Je rappelle qu’au regard de la carte, la majorité des séismes en Mer du Nord, se sont produit quasi tous sur les failles et les grabens. D’autres se sont également produits tout le long de ces mêmes failles, y compris à l’intérieur des pays concernés. La hausse d’activité sur le graben au nord du Dogger Bank, resté longtemps inactif, serait à l’origine de la fuite sur le site d’exploitation d’Elgin en 2012 et traduit sans nul doute une des conséquences de ces mouvements tectoniques en Atlantique.  Je rappelle toutefois que ce site est situé en plein sur un Graben, et que ce dernier semble se prolonger vers le nord. Cette augmentation d’activité est engendrée par une remontée de matériau chaud qui risque de passer la surface des fonds marins, accentuant la distorsion de la lithosphère et faire naître ainsi, une dorsale. L’effet d’écartèlement entre le continent et l’archipel britannique s’accompagnerait inévitablement d’épisodes éruptifs pouvant se dérouler sur plusieurs siècles. Comme on a pu le voir dans la première partie, il n’a suffi que d’un déplacement, violent certes, mais un seul, pour arriver à modifier la structure de toute une région. Or de plus en plus d’indices alarmants apparaissent, démontrant que le vieil adage, comme quoi avoir plusieurs séismes soulagerait les tensions s’accumulant, devient de plus en plus infondé. La dernière preuve concerne les Açores, nombres de séismes s’y produisent régulièrement, or le 30 avril à 06:25 UTC, il y a eu un séisme de 5,8. Cet exemple est applicable à toutes les régions du globe, sans exception et l’aléa varie suivant de nombreux critères, mais les principaux restent les mouvements dans le passé le plus lointain et leurs fréquences d’alors et comparativement, leur évolution dans le présent, leurs fréquences et leurs puissances.  Cette augmentation des séismes est  très loin d’être l’histoire que l’on en parle plus qu’avant, elle devient de plus en plus une évidence parmi les professionnels, et gagne petit à petit les plus sceptiques d’entre eux, mais hélas tout est mis en œuvre pour en minimiser l’impact de cette information auprès des populations. Dernièrement lors d’un colloque, plusieurs d’entre nous en discutions, tous étaient d’accord pour dire que nous serions à l’aube de grands changements, mais que les moyens actuels mis en œuvre pour étudier cette recrudescence qui, en termes de temps géologique, est spontanée, sont abyssalement dérisoires. De plus cette augmentation est accompagnée par une multitude de petits évènements, parfois inexplicables et là aussi les autorités scientifiques cachent leur ignorance en répondant des absurdités que même un enfant de cinq ans ne goberait pas, se qui les discrédite. Le pire c’est qu’ils n’ont pas l’air de s’en soucier le moins du monde, comme si ça n’avait plus d’importance, ce qui rend sceptique quant à l’avenir.    "}