{"url": "https://www.wikistrike.com/article-le-trou-dans-la-couche-d-ozone-se-reduirait-il-115322213.html", "title": "Le trou dans la couche d’ozone se réduirait-il ? ", "author": "", "date": "", "content": "    Le trou dans la couche d’ozone se réduirait-il ?   Les satellites montrent que le trou dans la couche d’ozone sur l’Antarctique était le plus petit observé de toute la dernière décennie. Les observations sur le long terme révèlent également que la couche d’ozone s’est renforcée suivant les accords internationaux pour protéger cette couche vitale de l’atmosphère. Selon le capteur d’ozone sur le satellite météorologique européen MetOp (ASE), le trou au-dessus de l’Antarctique en 2012 était le plus petit de ces 10 dernières années. Depuis le début des années 1980, un trou dans la couche d’ozone s’est développé au-dessus de l’Antarctique durant le printemps austral, de septembre à novembre, résultant en une diminution de la concentration d’ozone pouvant aller jusqu’à 70%. L’appauvrissement de l’ozone est plus extrême en Antarctique qu’au pôle Nord, en raison des vents violents qui engendrent un vortex d’air froid en rotation rapide, ce qui entraine des températures extrêmement basses. Dans ces conditions, leschlorofluorocarbones (CFC) fabriqués par l’homme ont un puissant effet sur la couche d’ozone, l’épuisant pour créer le fameux trou. Au-dessus de l’Arctique, l’effet est beaucoup moins prononcé en raison des masses irrégulières de l’hémisphère nord et des montagnes qui empêchent l’accumulation de forts vents circumpolaires. La couche réduite d’ozone de l’hémisphère sud signifie que la population qui y vit est plus exposée au rayonnement ultraviolet cancérogènes. Les accords internationaux sur la protection de la couche d’ozone, notamment leProtocole de Montréal, ont fait stopper l’augmentation des concentrations de CFC et une chute drastique a été observée depuis le milieu des années 1990. Cependant, la longue durée de vie des CFC dans l’atmosphère signifie qu’il faudra encore attendre le milieu de ce siècle pour voir la teneur en chlore dans la stratosphère revenir aux valeurs de 1960. L’évolution de la couche d’ozone est influencée par l’interaction entre la chimie de l’atmosphère et sa dynamique comme le vent et la température. Si les conditions météorologiques et atmosphériques présentent un comportement inhabituel, il peut en résulter des conditions extrêmes d’ozone, telles que le creux record observé au printemps 2011 dans l’Arctique, ou de la réduction du trou d’ozone en antarctique qui était anormalement petit l’année dernière. Pour mieux comprendre ces processus complexes, les scientifiques s’appuient sur une longue série de données chronologique tirée d’observations et sur les résultats de simulations numériques basées sur des modèles complexes de l’atmosphère.  Selon l’Agence Spatial Européenne (ASE), plus précisément l’ESA Climate Change Initiative :  Les données climatique harmonisées de l’ozone sont générées afin de documenter la variabilité des changements de l’ozone à différentes échelles spatiales et temporelles. Avec ces information, les chercheurs peuvent mieux estimer le moment de la reconstitution de la couche d’ozone, et en particulier la fermeture du trou d’ozone. Les modèles climatiques estiment que le trou au-dessus de l’Antarctique pourrait se refermer dans les prochaines décennies. A partir de l’ASE : Is the ozone layer on the road to recovery.  "}