{"url": "https://www.wikistrike.com/article-les-tremblements-de-terre-fabriquent-des-filons-d-or-116445327.html", "title": "Les tremblements de terre fabriquent des filons d’or ", "author": "", "date": "", "content": "Les tremblements de terre fabriquent des filons d’or   Les chercheurs d’or devraient fouiller autour des zones sismiques. Les conditions de pression au cours d’un séisme sont telles que des filonsd’or peuvent se former presque instantanément… En cherchant dans les fissures provoquées par les séismes, on pourrait trouver de l’or ! Les scientifiques savaient déjà que les filons d’or sont majoritairement formés par des dépôts de minéraux issus de l’eau qui circule à travers les fissures de la croûte terrestre. Mais la magnitude à partir de laquelle un séismepeut provoquer une variation de pression suffisante pour former ces filons restait jusqu’alors inconnue. On ignorait en outre comment la variation de pression pouvait agir sur le dépôt de l’or. Dans ce contexte, des scientifiques ont essayé d’identifier l’intensité nécessaire d’un séisme et les mécanismes en jeu pour qu’il y ait formation de filons d’or. L’étude, parue dans la revue Nature Geoscience, révèle que le processus peut se produire de façon instantanée. Le phénomène se produit au niveau des failles secondaires, ces fissures de la croûte terrestre qui partent de la faille principale du séisme. Quand ce dernier se produit, les failles principales glissent et se frottent les unes contre les autres. Les failles secondaires, en revanche, se fissurent et s’ouvrent. La croûte interne est alors mise au jour et subit une dépressurisation spectaculaire. D’après les calculs de l’équipe australienne, un tremblement de terre de magnitude 4 à une profondeur de 11 km provoque dans ces failles ouvertes une chute de pression de 290 à 0,2 MPa !  Les filons d'or piégés dans le quartz et le granit peuvent se déposer lorsque l'eau à haute pression dans laquelle les particules d’or sont dissoutes s'évapore soudainement lors d'un tremblement de terre. © Ra'ike, GNU 1.2   Dépôt flash d’or En profondeur, il existe une circulation hydrothermale. Les fortes température (390 °C) et la pression élevée provoquent le relargage de l’eau contenue dans les roches. Lorsque cette eau chargée en minéraux est soumise à cette chute de pression, elle se vaporise et les minéraux cristallisent presque instantanément. Ce processus est appelé vaporisation éclair ou dépôt flash. Le phénomène est suffisamment important pour que des quartz et des minéraux précipitent. Au bout d’un certain temps, la cristallisation rebouche les fissures et restaure la pression initiale. Mais durant cet intervalle de temps, des filons d’or sont fabriqués. L’équipe montre qu’il faut une magnitude minimale de 2 sur l’échelle de Richter. C’est un tremblement de terre si petit qu’il provoque un glissement de seulement 130 µm de long à 90 cm de la zone de faille. Ce petit déplacement produirait tout de même une chute de 50 % de la pression. Ce processus expliquerait pourquoi les roches de gisements aurifères de quartzsont souvent marbrées avec une toile d'araignée de filons d'or minuscules. Sachant qu’il se produit chaque année des millions de petits séismes, il se peut qu’il y ait d’énormes quantités d’or dans les zones où ces brèches secondaires se sont produites. L’équipe pense qu’il serait possible d’utiliser des techniques de télédétection pour trouver des gisements d’or dans ces zones où ce type de fissures est commun.    "}