{"url": "https://www.wikistrike.com/2014/08/seisme-de-6-1-sur-richter-en-californie.html", "title": "Séisme de 6 sur Richter en Californie ", "author": "", "date": "", "content": "Le Nord de San Fransisco touché Séisme de 6 sur Richter en Californie   Mise à jour 15h30: SÉISME CALIFORNIE Nombreux dégâts et incendies après la secousse (6.0) qui a touché la région de Napa n-e   Le tremblement de terre qui a réveillé l’état le plus peuplé des Etats-Unis était de 6.0 sur l’échelle de Richter. Selon les premières informations, il y aurait peu de dégâts à San Francisco mais plus au nord, dans les régions de Napa et Sonoma, connues pour leurs vignobles, il n’y aurait plus d’électricité dans certaines zones. Aucun dégât ou blessé majeur n’a été signalé. Un fort séisme de magnitude 6.4 a secoué samedi le centre du Chili, sans qu’on ait rapporté pour l’instant ni victimes ni dégâts matériels, a indiqué le Bureau national chilien des situations d’urgence. Le tremblement de terre, qui s’est produit à 18H35 locales à 39 km à l’ouest de la ville de Quillota, a affecté Santiago ainsi que cinq autres régions du centre du Chili. Le séisme a créé un mouvement de panique parmi les habitants d’immeubles où il a été particulièrement ressenti. Plusieurs secteurs de Santiago ont subi des coupures d’électricité et les communications par téléphones cellulaires et via internet ont été interrompues, selon les médias locaux. « Ce séisme ne réunit pas les conditions pour générer un tsunami sur les côtes du Chili », a indiqué le Service hydrographique et océanographique de la marine. Par ailleurs, la terre a également tremblé en Iran, où un séisme de magnitude 5.2 est survenu dimanche dans l’ouest du pays, à près de 500 km de Téhéran, rapporte l’institut américaine d’études géologiques. Aucune victime n’a été signalée dans l’immédiat. L’épicentre a été localisé à une soixantaine de kilomètres au nord-ouest de la ville de Dezfoul. Une secousse de magnitude 6.3 avait fait 60 blessés lundi dans le même secteur.   "}