{"url": "https://www.wikistrike.com/article-le-seisme-de-7-6-au-mexique-le-meme-jour-qu-une-simulation-de-7-9-102005019.html", "title": "Le séisme de 7,6 au Mexique le même jour qu'une simulation de 7,9 ?! ", "author": "", "date": "", "content": "Le tremblement de terre du 20 mars s’est produit au même moment où les autorités mexicaines avaient planifié une simulation d’un tremblement de terre de 7.9 ?!    Le gouvernement de Chiapas, un état du Mexique, a annoncé une simulation (exercice comme le “Shake out” des États-Unis) d’un tremblement de terre de 7.9, prévue pour le 20 mars à 12 p.m………. soit 2 minutes d’écart avec celui qui a frappé l’état de Oaxaca.La simulation devait avoir lieu dans l’état de Chiapas et le séisme d’aujourd’hui a eu lieu dans l’état voisin du Mexique, Oaxaca. Et dans les dernières heures, dans un autre état voisin des deux autres, Guerrero, il y a eu deux séismes de 5.0.Quelqu’un peut expliquer ce mystère?   Je rappelle que deux jours avant le méga séisme de 9.0 au Japon, il y a eu un 7.2 (9 mars 2011).   Source   En effet,voir cet article  de El Heraldo de Chiapas en date du 02 Mars 2012 ?! :   Traduction Google:     Dans le cadre des préparatifs de le megasimulacro, le 20 mars prochain, autorités de l’état de la Protection civile (PC) a effectué des tests précédents dans un bureau du Cabinet pour simuler la réponse à une situation d’urgence, par un séisme de 7,9 sur l’échelle de Richter.PC Institut pratiqué l’évacuation, rencontre dans un point de rencontre, ainsi que les modifications de l’infrastructure de la propriété, a signalé l’unité locale.Il a expliqué que « vu le scénario d’un séisme de 7,9 ° Richter, cet exercice était installé immédiatement le Comité d’état d’urgence, qui est composé de membres des trois branches du gouvernement pour les soins d’urgence ». Il a noté que la différence entre un exercice en Cabinet et la perceuse, est que le premier fait ne se déplaçant pas n’importe quelle ressource ; et l’autre est organisée dans un Cabinet où l’activité en réponse à tous ceux qui composent la situation d’urgence est simulée. Il a noté que le Comité d’urgence de l’État est un groupe de coordination unifiée afin de regrouper tous les éléments opérationnels relatifs aux soins et à l’administration de la situation d’urgence jusqu’à la restauration de services stratégiques. « Pour satisfaire aux exigences de la population concernée dans le cas d’une urgence, le Comité d’état d’urgence est divisé en 14 groupes, qui travaillent de manière coordonnée et efficace pour traiter les effets indésirables », a-t-il ajouté. « Ces lignes directrices ont été émises par la coordination générale de la protection civile du ministère de l’intérieur au mois de septembre de l’année dernière, qui s’applique dans les pays d’avant-garde sur la question de la prévention avant les tremblements de terre, tel est le cas du Japon », conclut le rapport de la protection civile.    "}