{"url": "https://www.wikistrike.com/2015/04/chili-eruption-du-volcan-calbuco-les-magnifiques-photos.html", "title": "Chili: Eruption du volcan Calbuco (les magnifiques photos) ", "author": "", "date": "", "content": "Défilement des photos Il n'y a aucune victime, mais beaucoup d'appréhension. Le gouvernement chilien a décrété l'alerte rouge après une première éruption violente et inattendue du Calbuco (sud), inactif depuis 43 ans. Mercredi, ordre a été donné d'évacuer la population dans un rayon de 20 kilomètres aux alentours du volcan, avant une seconde éruption, dans la nuit du jeudi 23 avril. L'alerte rouge concerne les villes de Puerto Montt et Puerto Varas, situées dans la région de Los Lagos, à environ 1 300 kilomètres au sud de Santiago. Les autorités ont par ailleurs décidé l'état d'exception pour catastrophe dans les localités proches du volcan, et l'armée prendra donc temporairement le contrôle de ces zones. \"Nous avons décrété l'état d'exception pour catastrophe dans la province de Llanquihue et la commune de Puerto Octay\", a annoncé le ministre de l'Intérieur Rodrigo Peñailillo. Une \"éruption assez explosive\" L'éruption, qui a démarré vers 18 heures locales (22 heures à Paris), est survenue par surprise, aucun début d'activité n'ayant été enregistré ces derniers jours. Cela a été une \"éruption assez explosive\", a raconté le vulcanologue Gabriel Orozco, du Service national de géologie et de mines (Sernageomin), à la télévision nationale. \"Actuellement la colonne éruptive a une hauteur d'environ 10 kilomètres, ou un peu plus\", a-t-il ajouté, et \"cette éruption va faire retomber une grande quantité de cendres\". \"Le risque principal est que cette colonne s'effondre\", a-t-il mis garde, sur les rivières avoisinantes. Alerte en Argentine L'alerte a également été donnée dans le sud de l'Argentine. Les autorités de la ville argentine de Bariloche, située à seulement 100 kilomètres du volcan, ont pris des mesures d'urgence en prévision de la possible arrivée des cendres produites par l'éruption. La défense civile de Bariloche, à 1 630 kilomètres au sud de Buenos Aires, a suspendu les cours dans les écoles et a réquisitionné les établissements sanitaires pour faire face à toute urgence liée à l'éruption. \"Etant donné la vitesse et la direction du vent, on estime que les cendres volcaniques arriveront sur Bariloche et sa région dans les prochaines heures\", selon le quotidien local La Cordillera. "}