{"url": "https://www.wikistrike.com/article-chine-28-000-rivieres-disparues-en-10-ans-116752851.html", "title": "Chine: 28 000 rivières disparues en 10 ans ", "author": "", "date": "", "content": "Chine: 28 000 rivières disparues en 10 ans         En une dizaine d'année, 28 000 rivières auraient complètement disparues du territoire chinois selon une étude menée conjointement entre le Ministère des Ressources en Eau et le Bureau National de la Statistique de Chine.\n\nCe premier recensement national de l'eau, mené sur trois ans par 800 000 géomètres de tout le pays, révèle que sur les plus de 50 000 rivières recensées dans les années 1990, seules 22 909 sont restantes aujourd'hui.\n\nLes officiels responsables de ces pertes mettent la faute sur le réchauffement climatique ou encore d'anciennes cartes erronées. Cependant les experts en environnement ne s'y trompent pas et accusent en outre des projets de construction et des détournements de rivière qui ont été réalisés sans consultation publique.\nSelon Ma Jun, un expert en eau à l'Institut des Affaires Publiques et Environnementales, \"une des raisons principales de la disparition de ces rivières, est la surexploitation des réserves d'eau souterraines, alors que dans le même temps, la désertification des forêts provoque une pénurie de pluie dans les zones de montagne.\"\n\nD'autres rejettent la faute sur le monstrueux projet hydroélectrique qu'est le barrage des Trois Gorges, qui a détourné à lui seul des milliards de litres d'eau.\n\nIl y a encore quelques jours, ont découvrait les carcasses de 16 000 porcs jetés dans la rivière et également un millier de canards morts pour des causes inconnues ou non révélées.\n\nSuite à ce recensement qui relève également une baisse importante de la qualité de l'eau, le nouveau Premier Ministre Li Keqiang a promis une plus grande transparence sur les questions de pollution.\n\nDésormais, il est certain que la Chine, face à une catastrophe environnementale, doit prendre des mesures sérieuses pour endiguer le problème de l'eau.\n\nSource © Chine info   "}