{"url": "https://www.wikistrike.com/article-les-glaciers-chinois-de-l-himalaya-sont-en-train-de-fondre-87409779.html", "title": "Les glaciers chinois de l'Himalaya sont en train de fondre ", "author": "", "date": "", "content": "La forte hausse des températures, imputée partiellement au réchauffement climatique observé sur la planète, provoque la fonte des glaciers chinois dans la chaîne de l'Himalaya, un impact néfaste pour les habitats, le tourisme et l'économie, affirme une étude publiée mardi. Quelque 77% des 111 stations météorologiques installées dans le Sud-Ouest de la Chine ont affiché un accroissement important des températures entre 1961 et 2008, selon cette étude publiée par le journal britannique \"Environmental Research Letters\".\n\nDans les 14 stations de surveillance situées à plus de 4.000 mètres d'altitude, la hausse de la température a été de 1,73 degré Celsius, soit environ deux fois la hausse moyenne enregistrée lors du siècle passé.\n\nLes chercheurs dirigés par Li Zhongxing de l'Académie chinoise des Sciences ont identifié trois modifications intervenues sur les glaciers qui pourraient avoir partiellement pour origine ce réchauffement.\n\nDe nombreux glaciers examinés ont montré des signes \"de recul drastique\" ainsi qu'une importante diminution de leur masse, selon l'étude. Les 999 glaciers du bassin de la rivière Pengqu, par exemple, ont perdu ensemble une surface de 131 km2 entre 1980 et 2001.\n\nL'étude a également montré l'extension de l'étendue des lacs de glaciers alimentés par la fonte des glaciers. \"Les glaciers sont une part intégrante de milliers d'écosystèmes et jouent un rôle crucial pour les populations humaines\", ont indiqué les chercheurs.\n\nLa zone sud-ouest de la Chine compte 23.488 glaciers, couvrant une superficie de 29.523 km2 dans la chaîne de l'Himalaya ainsi que les monts Nyainqentanglha, Tanggula et Hengduan.\n\nLes modifications en termes de pluies et chutes de neige étaient moins marquées, selon les chercheurs, mais conformes aux prédictions des modélisations de changements climatiques prévus. (afp)   "}