{"url": "https://www.wikistrike.com/article-les-chiliens-excedes-300-seismes-en-une-semaine-123129372.html", "title": "Les chiliens excédés, 300 séismes en une semaine ", "author": "", "date": "", "content": "Les chiliens nerveux, 300 séismes en une semaine         Sur la côte nord du Chili, 300 secousses sismiques ont été enregistrées la semaine passée, dont la plus importante a atteint 6,7 sur l'échelle de Richter.   C'est pourquoi 100.000 personnes ont été évacuées le 16 mars, mais il n'y a pas eu de tsunamis ni de gros dommages matériels. Selon les scientifiques, il est impossible de dire si cette série de séismes annonce une catastrophe de plus grande ampleur. Cependant, il y a 130 ans que la région n’avait pas connu une telle série de secousses successives.   « La situation est exceptionnelle, car de petites et de fortes secousses se succèdent à un rythme rapide ce qui rend compliqué leur évaluation », dit Mario Pardo de l'Institut Sismologique de l'Université du Chili dans le journal La Tercera.   Le Chili se situe sur une faille. En 2010, plus de 500 personnes sont mortes et 220.000 maisons ont été détruites après qu'un tremblement de force 8,8 sur l'échelle de Richter a touché le pays.   Le plus grand séisme au Chili a eu lieu en 1960, lorsqu'untremblement de terre d'une force de 9,5 sur l'échelle de Richter a coûté la vie à plus de 5.000 personnes.   Le journal local chilien, El Diario de Antofagasta, propose quatreséquences vidéo de simulation de tsunamis en cas de séisme important. Un tremblement de terre de 8,5 sur l’échelle de Richter, le long des villes chiliennes du nord Arica, Iquique, Tocopilla et Antofagasta, d’une durée d’environ 3 à 5 minutes, engendrerait des vagues de plus de 20 mètres. Dans le cas d’Antofagasta, selon la simulation, l’inondation atteindrait 5 mètres de hauteur.    "}