{"url": "https://www.wikistrike.com/article-pourquoi-les-volcans-refusent-de-dormir-85822375.html", "title": "Pourquoi les volcans refusent de dormir ? ", "author": "", "date": "", "content": "  Pourquoi les volcans refusent de dormir ? ARGENTINE: Les moutons meurent incapables de trouver de la nourriture et quand ils peuvent, le mélange de cendres volcaniques se transforme en une substance toxique pour l'animal. \"Nous estimons plus d'un demi-million de moutons ont été perdus à cause de la cendre qui continue à être crachée par le volcan\", a déclaré Ernesto Siguero président de la Chubut société rurale. Au Chili, le volcan Puyehue-Cordón Caulle continue à éclater. Les cendres pèsent également sur les laines de moutons qui rendent plus difficile à se déplacer avec ce fardeau supplémentaire, \"une fois ils étaient assis, il est difficile pour eux de se tenir debout». Mais les gens vivant dans la région souffrent également des conséquences de la cendre dans leur vie quotidienne. Les constants blocs de cendre des cheminées, pénètrent dans les canalisations d'eau, couvrent les ampoules de poussière et quand il y a du vent, les pilotes se guident par les petits ponts en raison de la visibilité presque nulle. Dans certaines régions, les cendres volcaniques se sont accumulées près d'un mètre de haut qui rend encore plus difficile le déplacement des véhicules. Mais encore plus dommageable c'est dans ces régions peuplées essentiellement par les petits agriculteurs, en moyenne 300 moutons: ils ont perdu toutes leurs chances de récupérer à moins qu'ils reçoivent un soutien extérieur, souligne Siguero. Le gouvernement de l'Argentine a distribué des bons d'alimentation dans certaines régions, mais \"nous avons également besoin de sauver le bétail», explique Siguero. La présidente Cristina Fernandez a été la semaine dernière à Chubut en Argentine afin d'ouvrir le plus grand parc éolien et a reçu une lettre de pétition par les voisins des zones rurales. \"Nous voulons que vous sachiez que le problème des cendres dans Chubut n'est pas une impression. Le plateau entier de Chubut est recouvert de cendres qui oblige les agriculteurs à l'avance le cisaillement, mais il est de nature complexe, les ciseaux pour le cisaillement se coincent avec la cendre et la laine est pratiquement sans valeur \". Merco presse  AFRIQUE: Les images satellitaires indiquent que l'Est de l'Afrique un volcan est agité et continue à frémir - après en éruption de manière spectaculaire plus tôt cet été - dans une région isolée où les témoignages sont rares et espacées. Le volcan Nabro, qui se trouve près de la frontière de l'Ethiopie et l'Erythrée, a été en éruption depuis le milieu de Juin. Les nouvelles images montrent de la lave qui coule à 2218 m (7280 pieds) de pointe, qui est le plus haut de plusieurs volcans de la région. Il y a quelques mois, Nabro grondait pour la première fois de sa vie dans l'histoire enregistrée. La montagne crache un panache de cendres épaisse, perturbant le transport aérien, et des rivières de lave coulent vers les côtés. L'éruption a tué 7 personnes et a affecté des milliers de plus, selon le gouvernement érythréen.  Our Amazing Planet  ITALIE:  Des panaches de cendres et de roches en fusion crachées vers le ciel, mercredi soir, le volcan a fait irruption dans sa vie pour la quinzième fois cette année. A proximité de l'aéroport de Catane sont souvent obligé de fermer à cause des nuages de cendres crachés en l'air par une éruption, mais les vents forts empêchaient les cendres de causer aucune perturbation, cette fois. La vague récente de l'activité à l'Etna, volcan le plus haut et le plus actif d'Europe, a suscité des préoccupations, qu'une plus grande éruption peut être à l'horizon.  Telegraph    Baptême du feu: Les éruptions volcaniques de 2011 ont été remarquables, car elles signalent un changement dans la direction géologique de l'inclinaison de la planète Terre vers le spectre des incendies et les bouleversements catastrophique qui ont suivi qui sont destinés à modifier et, dans certains cas, remodeler les masses terrestres. Non seulement plus de volcans se réveillent de leur sommeil, il apparaît également que les éruptions sont devenues plus cinétique et les volcans restent actifs plus longtemps que ce que nous sommes généralement habitués à voir. L'agitation du volcan islandais Katla, qui a commencé avec un petite éruption sous la glace durant l'été, a continué jusqu'à l'automne avec deux tremblements bruyant rapportés du sommet glacé ce week-end. L'agitation accrue a également été vu cette année à Hawaï, le volcan Kilauea, le volcan Sakurajima au Japon de la caldeira Aira, en Alaska, le volcan du mont Cleveland et les sommets volcaniques rocheux du Kamchatka, en Russie. Selon les géologues, l'essaim 10 000 tremblements de terre sur la frontière allemande-tchèque de Août-Septembre 2011 a été attribué au mouvement du magma. Ce mois-ci, les scientifiques ont également découvert un réservoir de 3 000 km cubes dans la corne orientale de l'Afrique qui est accélére la déchirure du continent. Même El Hierro s’agite dans les îles Canaries, après 218 années de sommeil. Le nombre de séismes enregistrés depuis le 17 Juillet sur la plus petite des îles des Canaries a dépassé 9 250 le 3 Octobre 2011.     Le protocole d'extinction  WikiStrike demande l’évacuation sans délai de la ville de New York qui devra disparaître dans les mois à venir sous un tsunami peu banal.      "}