{"url": "https://www.wikistrike.com/2016/02/la-faille-de-san-andreas-va-t-elle-peter-des-signes-precurseurs-et-inquietants-reveles.html", "title": "La faille de San Andreas va-t-elle péter ? Des signes précurseurs et inquiétants révélés ", "author": "", "date": "", "content": "Selon une carte des conditions météorologiques (vents, courants océaniques, concentrations chimmiques) du US National Weather Service, une concentration inhabituelle de monoxyde de carbone se tient juste au-dessus des zones de Cascadia et San Andreas (Pacifique) depuis quelques jours. Selon un géophysicien indien et de ses chercheurs, ce gaz pourrait être un précurseur à un imminent tremblement de terre.    Voici d'abord la carte en question qui montre les relevés actuels, lesquels sont actualisés aux 3 heures:\nhttp://earth.nullschool.net/#current/chem/surface/level/overlay=cosc/orthographic=-120.76,33.45,488   Vous remarquerez rapidement le \"nuage coloré\" qui flotte le long de la Côte Ouest, à l'emplacement des failles de Cascadia et San Andreas.  Si vous cliquez sur \"EARTH\", en bas à gauche, vous accéderez à certaines données et à la légende qui montre les concentrations de monoxyde de carbone. Celle-ci nous indique que le rose qui tend vers le mauve signifie une forte concentration de monoxyde de carbone.   J'ai regardé la carte à tous les jours depuis le 25 février pour voir si ce phénomène allait perdurer dans le temps. Vous pouvez voir les données archivées de cette même carte via une vidéo publiée par un observateurs qui expose, de façon prudente, ses observations. Vous constaterez que les concentrations en date d'aujourd'hui sont beaucoup moins significatives qu'au cours de la journée du 26 février. Rendez-vous à la minutes 1:20...   https://www.youtube.com/watch?feature=player_embedded&v=6jW9oIKUpnE   Un expert des tremblements de terre en Inde, un géophysicien, et ses collègues de la France et des États-Unis croient que les concentrations de monoxyde de carbone pourraient être un des signes précurseurs d'un  de tremblement de terre. Les scientifiques ont utilisé des données provenant d'un satellite américain et ont analysé les changements dans les concentrations de monoxyde de carbone à différentes altitudes. Leurs tests ont démontré que le monoxyde de carbone augmente quelques jours avant le tremblement de terre.   Les chercheurs ont découvert le lien entre les émissions de monoxyde de carbone et les tremblements de terre en analysant des données de télédétection par satellite recueillies à l'époque où un tremblement de terre de magnitude 7,6 a secoué Gujarat en Inde occidentale, tuant environ 20 000 personnes et faisant des milliers de sans-abri.     "}