{"url": "https://www.wikistrike.com/article-iles-canaries-la-problematique-du-mega-tsunami-dans-l-atlantique-pourrait-bien-refaire-surface-97762984.html", "title": "Iles Canaries: La problématique du méga tsunami dans l’Atlantique pourrait bien refaire surface ", "author": "", "date": "", "content": "  Menace sur les Canaries ?   Il est peut-être un peu tôt pour se prononcer avec certitude, mais les sismographes des îles Canaries commencent à montrer des signes d’agitation.   Dimanche 22 janvier 2012, il a été relevé hormis l’activité de 06:36, à Gran Canaria, à 13:16 UTC, une activité sismique de faible intensité, durant 7 minutes suivi d’un calme de 7 minutes, puis à nouveau une secousse de 4 minutes.   Mais pas seulement. La Palma a connu aussi trois petites secousses à 07:58, de 8 minutes, à 12:47 de 2 minutes, et enfin à 14:17 d’1 minute, 12 minutes au total. La Gomera a aussi connu deux secousses, la première à 15:27 de 2 minutes faisant suite à un léger mouvement de 3 minutes à 15:22, et enfin à 16:03 durant 3 minutes, cette dernière était un peu plus intense. Il est bon de rappeler que l’activité sismique est très rare dans ces trois îles. Néanmoins pour La Gomera, la proximité avec l’île d’El Hierro et l’axe qu’ont suivi les dernières secousses, de fin décembre et début janvier, notamment celles du 6 dans le Golfe de La Frontera sur El Hierro, font qu’elles peuvent faire craindre une avancée de la fissure vers La Gomera, et de ce fait supposer l’émergence d’une activité croissante, tant sismique que magmatique sur cette île, ou tout au plus dans ses alentours. Quant à La Palma, si l’activité s’avère bien réelle, la problématique du méga tsunami dans l’Atlantique pourrait bien refaire surface.   By: Eagleeyes    "}