{"url": "https://www.wikistrike.com/article-seisme-au-large-de-sumatra-l-alerte-au-tsunami-est-levee-103240587.html", "title": "Séisme au large de Sumatra : l'alerte au tsunami est levée ", "author": "", "date": "", "content": "  Le Centre d'alerte aux tsunamis dans le Pacifique (PTWC), basé à Hawaï a décidé de lever partiellement l'alerte qu'il avait émise après le séisme de magnitude 8,6 survenu au large de Sumatra. Elle était toutefois maintenue pour l'Indonésie, l'Inde, les Maldives, le Sri Lanka et d'autres îles. Si les pays restent vigilants, l'état d'alerte diminue peu à peu dans l'Océan Indien, plusieurs heures après le séisme de magnitude réévaluée à 8,6 et suivi d'une réplique de 8,2. Cet après-midi, le Centre d'alerte aux tsunamis dans le Pacifique (PTWC), basé à Hawaï a en effet décidé de lever l'alerte qu'il avait déclenché pour de nombreux pays. Elle était toutefois maintenue pour l'Indonésie, l'Inde, les Maldives, le Sri Lanka et l'île de Diego Garcia. Selon les informations révélées, plusieurs vagues d'une hauteur supérieure à la normale ont été enregistrées mais celles-ci n'ont pas dépassé les 80 centimètres, restant donc largement inférieures aux 2-3 mètres attendus. Quelques minutes après que le PTWC a annoncé la levée, l'Indonésie ainsi que le Sri Lanka ont décidé de faire de même. En Inde, l'alerte a toutefois été maintenue bien que son niveau ait été réduit. Avant ceci, d'autres pays plus éloignés ont également déclenché l'alerte. C'est notamment le cas de La Réunion qui a interdit toute baignade ou promenade en bord de mer à compter de 18H ainsi que du Kenya qui prévoyait une arrivée de l'onde au niveau de ses côtes aux environs de 20H.    "}