{"url": "https://www.wikistrike.com/article-la-plaque-sud-americaine-en-mouvement-les-preuves-78004512.html", "title": "La plaque sud-américaine en mouvement : les preuves ", "author": "", "date": "", "content": "   I picked the signs of South American Roll during about last one month from the information contributed to this blog by diligent people and showed those locations on a map. I thank all of you who contributed important information to ECPS blog. ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ See also Roll of South America. http://poleshift.ning.com/profiles/blogs/roll-of-south-america ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ [Mexico] 0609 (June 9), 0616, 0621 [Guatemala] 0523 (May 23), 0618 [El Salvador] 0519 [Honduras] 0525 [Haiti] 0527 [Puerto Rico] 0614 [Dominican Republic] 0525, 0609, 0610, 0621, 0622 [Equador] 0519, 0531, 0607 [Colombia] 0519, 0526, 0529, 0531, 0601, 0603, 0604, 0605, 0607, 0609, 0613, 0614 0615 [Venezuela] 0515, 0519, 0521, 0522, 0523, 0525, 0527, 0601,0604, 0605, 0606, 0609,0610, 0612, 0613, 0615, 0616, 0817, 0619 [Trinidad & Tobago] 0526 [Guyana] 0606, 0612 [Brazil] 0525, 0606 [Peru] 0523, 0608 [Bolivia] 0526, 0615 [Chile] 0517, 0531, 0613, 0617 [Argentina] 0611   Fig 1. [Mexico], [Guatemala], [El Salvador], [Honduras]  Fig 2. [Haiti], [Puerto Rico], [Dominican Republic]  Fig 3. [Equador]  Fig 4. [Colombia], [Venezuela], [Trinidad & Tobago], [Guyana], [Brazil]  Fig 5. [Peru], [Bolivia], [Chile]  Fig 6. [Chile], [Argentina]  Fig 7. [Brazil]  [Mexico] 1) 0609 (June 9, 2011): Guadalupe Tepeyac, Gustavo A. Madero, Mexico City, México; Subsidence.  The tunnel is about one meter in diameter and seven deep and is located in the streets Noah and Sara. A collapse in the street in the Colonia Guadalupe Tepeyac, in the Gustavo A. * Subsidence reported in Guadalupe Tepeyac (Mexico City neighborhood) http://poleshift.ning.com/profiles/blogs/subsidence-reported-in 2) 0616: Yucatan, Mexico; Sea getting away from the beach 60 meters.  In the area of Yucatan coast, which borders the neighboring state of Campeche, a strange phenomenon occurred caused by a marine ebb, which lasted several hours. * A strange phenomenon makes the sea to get away from the beach 60 meters http://poleshift.ning.com/profiles/blogs/recent-strange-phenomena-in   3) 0621: Acapulco, Mexico; Flooding (passage of hurricane)  * Mexico: flooding in Acapulco and destruction http://poleshift.ning.com/profiles/blogs/mexico-flooding-in-acapulco   [Guatemala] 1) 0523: Siquinalá, Escuintla, Guatemala; Sinkhole.  The step in the kilometer 85 of the South Coast Road is diverted to the center Siquinalá, Escuintla, a hole that is 1.5 meters in diameter and about six feet deep appear , forcing the detour to avoid serious accidents . * Sinkhole on the Road to Siquinala, Guatemala http://poleshift.ning.com/profiles/blogs/sinkhole-on-the-road-to 2) 0618: Chicaman, Guatemala; Sinkhole  * Sinkhole on the road to Chicaman, Guatemala http://poleshift.ning.com/profiles/blogs/sinkhole-on-the-road-to-1   [El Salvador] 1) 0519: Nejapa, El Salvador; Pipeline damage.  ANDA said that on Thursday May 19 between 2:00 and 2:30 pm, the engineer Manuel Angel Serrano Guzman, manager of the Metropolitan Autonomous Region, received a call from Carlos Marciano, head of lines blowers, the area in which notified him that the structure that supports 48-inch pipe in the ravine area number 17 of the North System, located at kilometer eight Nejapa jurisdiction, had fallen.\nNot so the North Zone piping system that supplies the colonies located in the upper part of San Salvador and Santa Tecla, they will get poor service because they are working with an old 42-inch pipe to which they can not implement all pressure. * Comment in \"South American Roll Watch\"   [Honduras] 1) 0525: Villa Nueva, Francisco Morazán, Honduras; Unstable ground conditions.  Landslides in El Dorado placed Copeco on alert: Ground conditions are unstable, several homes have been affected. The first rains have leaned loaded electrical activity have ravaged the city. And the collapse of the residential El Dorado, which caused damage to two houses, is an example of the harshness of nature. As a preventive measure has opened two shelters near the affected area, which will be guarded by volunteers from local committees, who will supply the basic needs of potential housed. These two schools, one in Honduras and one residential neighborhood in Villa Nueva. City residents whose homes were affected by the landslide are staying in relatives' homes. * Honduras: Tegucigalpa homes evacuated http://poleshift.ning.com/profiles/blogs/honduras-tegucigalpa-homes [Haiti] 1) 0527: Port-au-Prince, Haiti; Flooding. The storm, which began last week flooded the lowland in Haiti - areas of Port-de-Paix (Northwest), Gonaives (northeast), Hinche (center) and the Port-au-Prince, where the water level reached 1.5 meters in height. * Haiti: Flooding in Port-de-Paix, Gonaives, Hinche and Port-au-Prince. http://poleshift.ning.com/profiles/blogs/haiti-flooding-in-portdepaix   2) 0527: Cap-Haitien, Nord, Haiti; Landslides.  Landslides caused by heavy rains killed three children from the same family when their house was swept away near Haiti's northern second city, Cap-Haitian * Three children die in Haiti landslide http://poleshift.ning.com/profiles/blogs/three-children-die-in-haiti   [Puerto Rico] 1) 0614: Moca, Puerto Rico; Ground opened.  Moca. The mayor of Moca, José Enrique (Kiko) Avilés, declared \"a state of emergency\" after Saturday afternoon in a collapsed section of road PR-111, which connects the town with San Sebastian, Las Marías and Lares among other municipalities. * The ground opened in Moca (Puerto Rico) http://poleshift.ning.com/profiles/blogs/cracks-threaten-village-of-la   [Dominican Republic] 1) 0525: Bonao, Dominican Republic; Flooding  Hundreds of homes were flooded, the water flooded streets as well as several communities cut off by heavy rains in the last hours in this area. Among the communities flooded by the rains are Blanco, Arroyo Avispa, The Burns, La Vija, Arroyo Toro, La Jagua, Juma, Bejucal, Cieneguita, among others. The downpours with thunderstorms and lightning in recent days have caused to families living near the rivers Yuna and Masipedro be alert for crecidad as mentioned them. * Dominican Republic: Bonao-Hundreds of homes were flooded/Azuei lake is flooded government offices. http://poleshift.ning.com/profiles/blogs/dominican-republic 2) 0609: Castillo, Duarte, Dominican Republic; Dam nearly collapsed.  Infrastructures affected, by the effect of the Caribbean crunch * Dominican Republic: El Llagal dam nearly collapsed http://poleshift.ning.com/profiles/blogs/dominican-republic-el-llagal 3) 0609: Palo Verde, Montecristi, Dominican Republic; Flooding  About 60 homes were affected in the Borough of Palo Verde, Montecristi province, because of flooding of the river Yaque del Norte, by the rains in recent days. The river has also damaged agricultural crops. * Dominican Republic: 60 homes affected by floods in Montecristi http://poleshift.ning.com/profiles/blogs/dominican-republic-60-homes   4) 0610: La Vega, Dominican Republic; Overflow dam.  Eight houses built in blocks, wood and zinc, were destroyed and 25 were flooded in Los Peladero by the overflow of a small dam built by ranchers near the Tower section, province of La Vega. * Overflow dam destroyed eight houses in La Vega http://poleshift.ning.com/profiles/blogs/dominican-republic-el-llagal 5) 0621: Santo Domingo, Dominican Republic; Flood threaten Bishop Barahona, Rafael Leonidas Monsignor Philip yesterday asked the government to appoint a high-level commission to try the new expansion of Lake Enriquillo, which this week has inundated almost half a kilometer of the road between Jimani and the borough of Mouth Cachon, where residents fear that the water from reaching their homes. * Dominican Republic: Floods threaten Jimaní urban areas in the south http://poleshift.ning.com/profiles/blogs/dominican-republic-floods   6) 0622: San Cristobal, Dominican Republic; Sewage invades homes.  * Dominican Republic Sinking: Sewage invades homes. http://poleshift.ning.com/profiles/blogs/dominican-republic-sinking   [Equador] 1) 0519: Quevedo, Los Ríos, Ecuador; Landslide.\nAt approximately 14:00, a landslide occurred in Quevedo in the area known as Loma de Los Alamos, one of the central districts of the capital fluminense. Officials said there were no casualties, but damage. The problem with the land in this area has a few months and has notified the residents of the place. Even provided for the completion of works to prevent mishaps. However, the arrangement has been insufficient so today the release occurred. * Comment in \"South American Roll Watch\" 2) 0531: Mariano Acosta, Imbabura, Equador; Rocks falling.  Pimampiro. The disaster does not disappear in the El Sigsipamba Higuerón in the parish, next to Pimampiro. Continuously falling rocks at the main entrance of 14 communities. The situation was complicated this weekend due to rain. The impact spread to the community of the parish Huanupamba Mariano Acosta, another landslide. The rains also worsened the condition of the main entrance. In five sections of the route table for cuts. * Ecuador, Imbabura: rocks falling continuously, each day damage gets worse http://poleshift.ning.com/profiles/blogs/ecuador-imbabura-rocks-fal...   3) 0607: Portovelo, El Oro, Ecuador; Trapped in a mine. Two miners were killed last night trapped in a mine in Portovelo, El Oro, local officials said. The incident occurred at 20:00 yesterday. * Comment in \"South American Roll Watch\"   4) 0607: Carchi, Ecuador; Mountain crumble. Huaca, Carchi. A house was hit yesterday in the neighborhood Juan Bautista of this county, due to a collapse. About twenty houses in the neighborhood of Canton Juan Bautista Huaca, Carchi northeast, are at risk of being buried in a piece of mountain crumbles bit by bit by heavy rains, which are held in the northern Sierra influenced by La Niña, a phenomenon that generates intense rainfall in Colombia, according to the National Institute of Meteorology and Hydrology (INAMHI).\n* Comment in \"South American Roll Watch\" [Colombia] 1) 0519: Chucurí, Santander, Colombia; Mudslide  The authorities said on Thursday it was raised to 10 the number of people missing in a mudslide registered land and rocks on Wednesday in northwestern Colombia as a result of rains that hit the region. Runoff, resulting from the rising waters of a stream, affecting at least five districts and destroyed 20 homes in the municipality of San Vicente de Chucuri in the department of Santander and about 262 miles northeast of Bogota, said Emily Smith, Mayor of the place. * Comment in \"South American Roll Watch\" 2) 0526: Guachetá, Cundinamarca, Colombia; Flooding.  More than 800 families affected, six thousand hectares flooded and about 800 head of cattle lost, leaving the overflow of the lake in the municipality Fúquene Guachetá. * Colombia: About 800 families affected by floods in Guacheta. http://poleshift.ning.com/profiles/blogs/colombia-about-800-families   3) 0529: Yopal, Casanare, Colombia; Ground shift  Yopal, at around one am on Sunday 29 May, there was total closure of the road that leads to Peace Yopal Ariporo, at Kilometer 2.4, where there was a shift in the banks and the collapse of the embankment , which brought the downfall of several power poles and damage to municipal water in the capital of Casanare. * Yopal, Colombia: not a mudslide nor a road crack, but a shift http://poleshift.ning.com/profiles/blogs/yopal-colombia-not-a-mudslide 4) 0531: Neiva, Huila Colombia; Landslides.  For several hours, vehicular traffic was blocked to the west of Huila because of two landslides that occurred at the site known as La Resaca where conditions of instability in the ground caused them to fall to the road about 4 thousand cubic meters of earth and stone. * Comment in \"South American Roll Watch\" 5) 0531: Yopal Casanare, Colombia; Landslide.  Arauca Incumunicada with and without water is Yopal Casanare by a landslide.\nIt closed the road connecting with Peace Yopal Ariporo, Arauca Hato Corozal and damage in the area of Buenavista that last more than 3 days to repair * Comment in \"South American Roll Watch\"\n\n6) 0601: San Marcos, Sucre, Colombia; Flooding.  Increase levels of San Jorge, San Marcos Some Flooded Areas * Colombia: Increase levels of San Jorge, San Marcos Some Flooded Areas http://poleshift.ning.com/profiles/blogs/colombia-increase-levels-of 7) 0603: Picon, Colombia; Landslide, Flooding.  Since December last year, this quarter provided a major landslide, as well as cover some homes, caused the cracking and subsequent fall another 15 casas.Vanguardia.com visited the area, and only five months later, authorities begin to take 'action on the matter. \"Know what you are facing the situation facing this sector. The rains of recent days coupled with the lack of maintenance of the sewer caused a minor flood in the school based Picon A.uspendidas Cortés Nieves, some students, with the permission of parents, were returned to their homes. * Colombia: Major landslide and Land cracking/Picon affected by flood light http://poleshift.ning.com/profiles/blogs/colombia-major-landslide-and 8) 0604: Arboletes, Antioquia, Colombia; Border failure, Fallen bridge, closed road. * Comment in \"South American Roll Watch\" 9) 0604: Maicao, Colombia; Fallen bridge, closed road. * Comment in \"South American Roll Watch\" 10) 0604: Mompos, Colombia; Flooding, closed road. * Comment in \"South American Roll Watch\"    11) 0604: Villavicencio, Meta, Colombia; Landslides, closed road. * Comment in \"South American Roll Watch\"     12) 0605: Tacamocho, Córdoba, Bolívar, Colombia; Flooding  The crisis plaguing the tacamocheros since last November when the water started coming to the streets of the township, is becoming a threat to its inhabitants, due to the weakening that has been generated in the housing infrastructure. Another of the inconveniences suffered by the 4,500 victims of the most prosperous township of Cordoba is the lack of means for transportation to the village, and the only way to get there is by water, in turn increasing the cost of transport. The districts most affected by the floods are Tacamocho, Tacamochito, San Andrés, Santa Lucia and the municipal seat of Cordoba, which has a total of 1,500 families affected in this population of the Department of Bolívar. * Colombia: 1,500 families affected by floods/The flooded river Sinu Monteria eight districts. http://poleshift.ning.com/profiles/blogs/colombia-1500-families   13) 0607: Santa Rosa Del Sur, Colombia; Landslide.                 Two young children were killed by a landslide that occurred Monday night in north Colombia's Bolivar department, while their mother and various others remain missing. The three people occupied one of four residences that were buried under the avalanche of earth that occurred in the Bellavista neighborhood of the department's Santa Rosa Sur municipality. * Colombia: 2 children killed in landslide http://poleshift.ning.com/profiles/blogs/colombia-2-children-killed-in   14) 0609: Antioquia, Colombia; Mine collapse.  One dead, one injured in mine collapse leaves Angelópolis * Comment in \"South American Roll Watch\"   15) 0613: Cundinamarca, Colombia; Megaslide.  This is a megaslide, reported as being caused by a fault. It has destroyed 60 homes and the school. They say that it began slowly, by easter week, but that now it has gotten so bad, that even went as far as the natural reserve that was used by tourism, with facilities like a pool, restaurant, etc. Ingeominas said that quakes could have activated it. More than 60 homes were destroyed by geological fault in La Mesa * Comment in \"South American Roll Watch\"   16) 0614: Torcoroma, César, Colombia; Huge hole.  VIDEO: Huge hole swallows a pathway Torcoroma Snapshot of video * Comment in \"South American Roll Watch\"   17) 0615: La Mesa, Cundinamarca, Colombia; Cracks  The village of El Palmar, located 3 kilometers from the city limits of La Mesa (Cundinamarca), seems to have been shaken by an earthquake.Cracks up to one meter in width were formed on the walls and floors of homes, and in some sectors, the earth opened and in others, some houses were more raised than others. * Cracks threaten village of La Mesa http://poleshift.ning.com/profiles/blogs/cracks-threaten-village-of-la   [Venezuela] 1) 0515, 0525, 0604: Calle Paraguana, Cabimas, Zulia, Venezuela; Refinery Explosion. Refinery explosions (e,g, Cardon, Amuay) are becoming routine Within 15 days the Paraguana Refining Complex reported a second explosion.\nMARCH 15, ACCIDENT | Neighbors thought it was an earthquake\nReport strong Paraguana refinery explosion. The explosion was felt in several surrounding towns and some broke windows in nearby neighborhoods. * Comment in \"South American Roll Watch\" 2) 0519: MERIDA, Venezuela; Parishes cut off.  Of the 86 parishes that has the state of Merida, 25 are cut off by heavy rains that have occurred in the entity recent days, the governor of Merida state, Marcos Díaz Orellana. * Comment in \"South American Roll Watch\"   3) 0521: Caracas, Distrito Capital, Venezuela; Flooding, road cut-off.  Rains affecting Venezuela in recent weeks, and maintaining emergency in nine states, led Saturday's collapse of the main road connecting Caracas with the country's northeast as well as many encumbrances on roads in the Andean region. Flood waters wash out main road west Venezuela Car traffic is cut off between the municipalities of Jáuregui and Seboruco, in southwestern Táchira state * Venezuela: Caracas totally cut off from country's northeast http://poleshift.ning.com/profiles/blogs/venezuela-caracas-totally-cut * Venezuela: Flood waters wash out main road west Venezuela / About 296,500 acres of farmland flooded http://poleshift.ning.com/profiles/blogs/venezuela-flood-waters-wash   4) 0522: Petare, Guarenas, Venezuela; Landslides  Residents of 20 homes in Petare evacuated. Mayor Carlos Ocariz said the housing slide was due to the constant precipitations and the great weight of lying on the ground. * Comment in \"South American Roll Watch\"   5) 0522: Libertad, Cojedes, Venezuela; Earth roar, houses falling down.  It Was a night of terror the plight of the Inhabitants of Santa Anita sector, the Municipality Freedom (Fue una noche de terror la que vivieron los habitantes del sector Santa Anita, del municipio Libertad). Just after 10 pm, the earth Began to \"roar\" as if It Were an earthquake, scores of men ran with Women and Their Children to be safe, and How They started watching the road, the houses falling down and Within minutes, everything was Reduced to ruins. * Venezuela: Suddenly seemed to shake the land and many houses collapsed http://poleshift.ning.com/profiles/blogs/venezuela-suddenly-seemed-to 6) 0523: Merida, Venezuela; Road damage.  It plans to install a temporary bridge for the affected municipalities in Merida state informs the Minister of Transportation and Communications reported, Francisco Garces. Inform the holder of the Office of Communications and Transport that due to heavy rains municipalities Tovar, nausea, Rivas Dávila and were Guareque incommunicado. * Comment in \"South American Roll Watch\" 7) 0527: Merida, Venezuela; Damage and landslides in the road  200 000 residents South of (Maracaibo) Lake without drinking water. Mérida: 56 pipelines out of service for heavy rain. The rains have caused havoc in rural networks, areas where access is blocked. * Comment in \"South American Roll Watch\"   8) 0527: La Grita, Tachira, Venezuela; Bridge collapse  http://www.aporrea.org/actualidad/n181777.html Capturado infraganti ciudadano que provocó colapso de puente La Fría-La Grita * Comment in \"South American Roll Watch\"   9) 0601: La Grita, Tachira, Venezuela; Landslide. 10) 0601: Betijoque, Trujillo, Venezuela; Landslide. A landslide cut traffic, the bridge was replaced, and now the bridge is gone again. New landslides caused by rains affected the road between the towns of La Grita and Seboruco, in Tachira state, and Local Highway 4, Betijoque-American sector in Trujillo. * Comment in \"South American Roll Watch\"   11) 0604: Carabobo, Venezuela; Huge sinkhole.  Pavement sank deteriorating sewage pipe Hidrocentro: Huge \"sinkhole\" in front of the DC Crystal Mall. A gap of about seven meters long, three meters wide and five feet deep, was opened at the service road Feo La Cruz Avenue, opposite the entrance the Crystal Mall parking lot in the urbanization Las Quintas Naguanagua due to a broken sewage pipe Hidrocentro. * Comment in \"South American Roll Watch\" 12) 0605: Caracas, Distrito Capital,Venezuela; Landslide.  The landslides reported for the Capital include all cardinal points, as the airport freeway is North westward. I adapted the graph by \"ultimas noticias\" (see link below) by adding red titles that highlight cardinal points: * Comment in \"South American Roll Watch\"   13) 0606: Miranda, Venezuela; Road interrupted.  Civil Protection Director Miranda, Victor Lira, reported that the move by local 8 Barlovento Tacarigua-Mamporal section is blocked, and two people were injured due to heavy rains brought in on Monday. Reported strong winds and hail in Barlovento, Guatire and Guarenas. * Comment in \"South American Roll Watch\" 14) 0606: Portuguesa, Venezuela; Flood.  114 families have been affected by rains in Portugal so far this month and the biggest impact is on residential areas of municipalities Papelón, Guanarito, Sucre, Guanare and Unda. * Comment in \"South American Roll Watch\" 15) 0606: Valencia, Carabobo, Venezuela; Holes and uneven pavement.  A survey collected among drivers of the segment of the Regional Center Freeway (Autopista Regional del Centro ARC) found that holes, and uneven pavement were the main concern * Comment in \"South American Roll Watch\"   16) 0606: Aragua, Venezuela; Road obstructed.  In the afternoon of Sunday, a gabion wall located in the street sector El Rocio Corozal, north of the city of Maracay, Aragua State, ceded by heavy rains that fell on the site, which partially obstructed the road. * Comment in \"South American Roll Watch\" 17) 0609: Santo Domingo, Merida, Venezuela; Dam breaks. The cessation of the treatment plant as a result of the failure of the dam the river Santo Domingo, enabling forced to handle tankers carrying liquid to 62 communities in the municipality Barinas. * North Andes (Merida, Venezuela) Santo Domingo Dam Breaks http://poleshift.ning.com/profiles/blogs/north-andes-merida-venezuela 18) 0610: Macuto, Vargas, Venezuela; Blackout. Venezuela, Vargas State (Caribbean Coast), Macuto power failure, La Guaira blackout. Macuto has 15 hours without electricity. Also in La Guaira was a long blackout. Corpoelec has not reported anything about it. At this time the service has not been restored and Corpoelec has made no statement explaining the failure. * Comment in \"South American Roll Watch\" 19) 0612: Barinas, Venezuela; Landslides.  North Andes Merida-Barinas State (Llanos), Venezuela. The way of land communication between Merida and Barinas is blocked by landslides in Los llanos (Barinas) state sector. * Comment in \"South American Roll Watch\"   20) 0612: Zulia, Venezuela; Burning of transformers. \"strong oscilation\" generated an explosion that produced the blackout in Noth Los Andes (Trujilo, Mérida y Táchira) y Barinas” including Maracaibo. From Friday night Zulia state was hit by blackouts. The cause of the blackout that keep some parts of Zulia still in the dark was the burning of five transformers in the substation El Tablazo. * Comment in \"South American Roll Watch\"   21) 0613: San Felix, Bolivar, Venezuela; Collapse of main pipe.  Residents of sector II of 5 de Julio, disclosed that after the collapse of the tube array which supplies water to the aforementioned community, ended up undermining various fields located in the main street, a situation that caused the collapse of land causing damage to several homes. * Comment in \"South American Roll Watch\"   22) 0615: San Cristobal, Tachira, Venezuela; Landslide  Open the road in five of the 14 municipalities affected Táchira: route between San Cristobal and Chorro El Indio had been cleared. After a hard day of work was cleared the road connecting the city of San Cristobal with the Indian sector of El Chorro, in Tachira state, at which point there were several landslides. * Comment in \"South American Roll Watch\" 23) 0616: Guanare, Portuguesa, Venezuela; Road damage.  Guanare, Portuguesa .- A total of 212 people affected and disruption on some roads passable vehicular leave the heavy rainfall in the last 48 hours in Portuguesa, until now there have been no evacuations. * Comment in \"South American Roll Watch\" 24) 0616: Margarita Island, Venezuela; Bridge demolition.  CALL. Require the MTC provide a solution to bridge before the feasts of the Virgin. FILE PHOTO BILLY CASTRO. Stories Published: 16/06/2011. Rule to require demolition of the bridge in The Rocks * Comment in \"South American Roll Watch\" 25) 0616: Maturin, Monagas, Venezuela; Poor road condition.  Seven hours was closed Anzoátegui, Monagas. Yesterday community council spokesmen protested the municipality Freites Sao Tome national road-Maturin, due to the poor condition of this stretch is Freites. * Comment in \"South American Roll Watch\" 26) 0616: Puerto La Cruz, Anzoategui, Venezuela; Roads full of potholes.  CARIBBEAN COAST (North Anzoategui): Roads full of potholes in the sector Pascal, neighbors wait for road repair sector, since the area is crowded with holes that have from five to 10 centimeters deep. * Comment in \"South American Roll Watch\" 27) 0616: Cordoba, Tachira,Venezuela; Bridge collapsed.  Bridge also collapsed the way for Media Libra, Morretones, and Puerto Rico. 3 cut off villages in the municipality Córdoba. * Comment in \"South American Roll Watch\"   28) 0616: Independencia, Tachira, Venezuela; Geological fault.  Geological fault that has spread to at least two kilometers, has affected not less than ten houses village of \"El Pedregal\" in Zorca, Municipality of Independencia, and destroyed at once part of the road. Damage in the city grew even more with the heavy rains that have been recorded in the capital of Tachira and urban municipalities. * Venezuela: fault 2 km in Independencia, Tachira http://poleshift.ning.com/profiles/blogs/venezuela-fault-2-km-in   29) 0616: El Ceibal, Tachira, Venezuela; Road collapse.  The collapse of the road in the El Ceibal caused the rupture of the damaged water pipe and fiber optic lines, which prevented the telephone and internet. * Tachira, Venezuelan Andes: Main border cities without water and fiber optic lines http://poleshift.ning.com/profiles/blogs/tachira-venezuelan-andes-main   30) 0617: Barinas, Venezuela; Road damage  The Barinas (Piedmount/llanos)-Merida (North Andes) roads continue to cause problems. On the important road artery occurred several failures and edge damage to the asphalt that hampered traffic. The security forces on Saturday to restore estimate vehicular step on the road that connects the state of Barinas to Merida after landslides caused by heavy rains in the stretch of highway * Comment in \"South American Roll Watch\" 31) 0619: Pan American Highway, Merida, Venezuela; Landslide North Andes, Merida, Landslide obstructs tunnels on the Panamerican Hwy in Merida. * Comment in \"South American Roll Watch\"   [Trinidad & Tobago] 1) 0526: Trinidad & Tobago; Landslide  Trinidad-Tobago news, indicate Trinidad lower part of Island seems to be undergoing water problems (broken pipes, lack of home water, or muddy/dirty water), landslides, while fast floading of coastal area roads is reported for center and North areas of Island. A video posted by a concerned citizen shows people unable to drive into their homes by a sunken road, landslide road, that developed 2-3 months ago, and becoming worse . The sinking is almost 6 feet for this landslide, and there is a difference between the recent posting to the left, and the older posting to the right. * Comment in \"South American Roll Watch\"   [Guyana] 1) 0606: Lethem, Guyana; Flooding.  An Emergency Response Centre has been established at the Regional Guest House in Lethem, and is coordinating shelters, food and medical supplies, crop and livestock assistance, transportation and communication among other activities. * Guyana: Flooding causes havoc in south http://poleshift.ning.com/profiles/blogs/guyana-flooding-causes-havoc   2) 0612: Rupununi, Guyana; Flooding.  FloodFlood-ravaged Massara village in the Rupununi was reduced to an island a few days ago. * Guyana: Floods hit Kwakwani- The rising waters are not from rains. http://poleshift.ning.com/profiles/blogs/guyana-floods-hit-kwakwani...   [Brazil] 1) 0525: Salvador, Brazil; House collapsed. Part of a house collapsed early on Wednesday (25), in Ladeira de la Soledad, in Salvador, and residents say there is a person buried. According to informants, it is a transvestite known as Adrian. The fire brigade and civil defense agents working on site, where many homeless people used to spend the night. Two injured people were evacuated and sent to hospital. Still no word on how many people slept in the house. * Comment in \"South American Roll Watch\"   2) 0606: Roraima, Brasil; Flooding. The flooding situation has been compounded by similar patterns of rainfall in neighbouring Brazil, particularly in the State of Roraima, resulting in a massive relocation of Brazilians, damages to crops, livestock, and infrastructures. The State of Roraima declared a state of emergency last Tuesday. * Brazil: Lethem flood deepens / Worst flood hits northern Brazil http://poleshift.ning.com/profiles/blogs/brazil-lethem-flood-deepens 3) 0606: Boa Vista - Roraima, Brasil; Flooding. Vehicle can not get through flooded street * Brazil: Lethem flood deepens / Worst flood hits northern Brazil http://poleshift.ning.com/profiles/blogs/brazil-lethem-flood-deepens   [Peru] 1) 0523: Huaraz, Ancash, Perú; Landslide.  National Service reported that at the foot of a mountain peak Andavite, which is covered with snow in the gorge Cayesh, a mountainous area Huaraz, a ministry Áncash, a landslide occurred. * Landslide in Huaraz, Peru http://poleshift.ning.com/profiles/blogs/landslide-in-huaraz-peru   2) 0523: Ayacucho, Perú; Landslide.  Machinery construction management Táchira was buried by landslide http://deportes.eluniversal.com/2011/05/23/lluvias-provocan-el-desa... En San Pedro del Río del municipio Ayacucho, 16 viviendas colapsaron por un deslave. * Comment in \"South American Roll Watch\"   3) 0608: Huacullani, Puno, Peru; Huge cracks.  In southern Peru, suddenly appeared a huge crack length of 3 km and a width of about 100 meters. Anomaly occurred in the district Huakullani Chukuito province near the famous Lake Titicaca. A crack has appeared almost immediately: the earth like a burst at the site of a large tension, the far scattered huge chunks of soil. Interestingly, the crack did not appear in the earthquake. * Mysterious Cracks Across The Planet http://poleshift.ning.com/profiles/blogs/mysterious-cracks-across-the   [Bolivia] 1) 0526: La Paz, Bolivia; Landslide Landslide hazard zone affects Metropolitan and Cerveceria areas. La Paz - Bolivia .- The lack of attention in the Cerveceria by the reluctance of 22 families to evacuate their homes impact on the surrounding metropolitan area where 20 houses are about to fall, according to the official mayor DAILY Siñani Fabian. Regarding the request of the victims in Central Lower Pampahasi treated similar to the Cerveceria, Sinani said that analyze the expropriation of homes in this area. * Comment in \"South American Roll Watch\"   2) 0615: Punata, Bolivia; Fire from the ground, smoke emanating.  A strange phenomenon affects the town of New Happiness in the municipality of Villa Rivero (Punata). The fire that leaves the ground and it sinks in an area of approximately 50 square meters, which keeps the residents startled, as these events come with other strange phenomena.The fire was observed for three weeks, according to the Bolivian press, which reported that Saturday was also presented a motion of the Earth has alarmed people who fled in terror, thinking that everything would collapse.\nIn the area for five years wiped a water spring and now there are cracks at a depth of no more than a meter, where pieces of land is red hot, emanating smoke constantly. At times call out for about 20 minutes. According to the locals explain, first appeared burned the grass in a corner and has continued to advance. A neighbor is concerned that the fire is running under and which has affected his alfalfa field and to its 300 meters and see new cracks. * Bolivia: Strange Phenomenon, Fire Coming Out Of The Earth http://poleshift.ning.com/profiles/blogs/recent-strange-phenomena-in   [Chile] 1) 0517: San Bernardo, Chile; Outbreaks of fire.  A family suffers because in your household, there have been seven threats of fire, some parapsychologists attributed outbreaks of fire in paranormal phenomena, while firefighters said the causes of the strange lights are different. * Strange phenomenon in San Bernardo home http://poleshift.ning.com/profiles/blogs/recent-strange-phenomena-in 2) 0531: Arica, Chile; Landslide.  Lifeless rescue worker who spent more than two hours underground by a landslide in La Lisera. The accident occurred during construction of a house in the exclusive area of Arica. * Arica, Chile: La Lisera Beach landslide? No, there was a shift http://poleshift.ning.com/profiles/blogs/arica-chile-la-lisera-beach 3) 0613: Araucania, Chile; Hole containing water at high temperature and emits a strong smell of sulfur.  In the region of Araucania, Chile, a phenomenon has disturbed the neighbors, because in the backyard of a house came a hole containing water at high temperature and emits a strong smell of sulfur. Residents fear that the case of the eye of a volcano. * Strange natural phenomenon http://poleshift.ning.com/profiles/blogs/recent-strange-phenomena-in 4) 0613: Toltén, Chile; Sinkhole, hot spring. A small sinkhole some 3 ft. in diameter and some 3 ft. deep has appeared in the backyard of a house and restaurant at the small town of Tolten in the south of Chile. Warm water and vapor are flowing from the bottom of the hole, smelling like sulphur and the warm water has a somehow sweet taste. * HOT GROUND ON THE SEA SIDE IN THE SOUTH OF CHILE. TOLTEN GETS NEW BORN HOT SPRING http://poleshift.ning.com/profiles/blogs/hot-ground-on-the-sea-side-in   5) 0617: Teno, Chile; Soil vapor  A strange phenomenon has worried residents of Teno in the Maule Region, yesterday began dating soil vapor and groundwater temperature soared. * Steam from the earth scares residents of Teno, Chile http://poleshift.ning.com/profiles/blogs/recent-strange-phenomena-in   [Argentina] 1) 0611: Viedma, Rio Negro, Argentina; Water main broke. Entire city without water after water main broke Río Negro SA Water reported that due to the rupture of a master pipe at the intersection of 25th de Mayo and Pueyrredon in the city of Viedma the water service will be cut off in its entirety from this morning, and is expected to be restored for about 20 hours.\n* Comment in \"South American Roll Watch\" ShareTwitterFacebookFacebook Tags: Comment Join Earth Changes and the Pole Shift i will add: 623 Geological Failure affects homes in New Jocotan District, CHIQUIMULA, Guatemala  623 One lane resulted with damage at mile 92 on the road that connects Godinez with Patzún in Chimaltenango, Guatemala  623 Flood in downtown Escuintla, Guatemala:   0623 Cut Road :\nRains affecting sections ofthe road between Chichicastenango and Santa Cruz del Quiche Guatemala  "}