{"url": "https://www.wikistrike.com/article-plus-de-tempetes-et-d-ouragans-que-prevu-cette-annee-dans-l-atlantique-81079013.html", "title": "Plus de tempêtes et d'ouragans que prévu cette année dans l'Atlantique ", "author": "", "date": "", "content": "Plus de tempètes et d'ouragans que prévu cette année dans l'Atlantique   Selon le Service national américain de météorologie la saison des ouragans pourrait être plus intense que prévu cette année dans l'Atlantique. Les scientifiques prévoient la formation de 14 à 19 tempêtes tropicales dans la région, dont sept à dix pourraient se transformer en ouragan.\n\nAprès que plusieurs tempêtes ont touché les îles de l'Atlantique ces derniers jours, le Service national américain de météorologie a annoncé que la saison des ouragans pourrait être plus intense que prévu dans cette région du globe. Selon les calculs des scientifiques, entre 14 et 19 tempêtes tropicales pourraient ainsi se former dans l'Atlantique nord d'ici le 30 novembre, date de la fin de saison.\n\nPlus inquiétant encore : \"entre trois et cinq de ces ouragans pourraient s'avérer très intenses et atteindre au moins la catégorie trois sur l'échelle de Saffir-Simpson (qui en compte cinq)\" a confié Gerry Bell, spécialiste des ouragans au sein du Service national de météorologie, qui a également précisé que sur les 19 tempêtes potentielles, sept à dix pourraient se transformer en ouragan.\n\nSelon M. Bell, il y aurait ainsi près de 85% de chances que l'année 2011 soit une saison \"au-dessus de la normale en termes de tempêtes tropicales dans l'Atlantique Nord\". En mai, ce chiffre, n'était que de 65%. Jusqu'à maintenant, la région a été balayée par cinq tempêtes tropicales, mais aucun ouragan, rappelle néanmoins l'AFP.      "}