{"url": "https://www.wikistrike.com/2014/11/800-000-ans-qu-on-avait-pas-atteint-une-telle-concentration-de-gaz-a-effet-de-serre.html", "title": "800.000 ans qu'on avait pas atteint une telle concentration de gaz à effet de serre ", "author": "", "date": "", "content": "L'excuse parfaite pour vous plumer   ALERTE. Les experts sur le climat ont publié dimanche 2 novembre 2014 à Copenhague une évaluation mondiale dont le message est clair : face à l'ampleur du réchauffement, il faut agir vite pour réduire les émissions de CO2, ce qui est possible sans compromettre la croissance. \"Nous avons peu de temps avant que la possibilité de rester sous les 2°C ne disparaisse\", a déclaré Rajendra Kumar Pachauri, le président du Giec (Groupe d'experts intergouvernemental sur l'évolution du climat), qui a réalisé la plus complète évaluation du changement climatique depuis 2007. Elle doit servir de base scientifique aux responsables politiques dans les négociations internationales devant aboutir fin 2015 à Paris à un accord global. Les ministres français des Affaires étrangères Laurent Fabius et de l'Ecologie Ségolène Royal ont appelé à \"une mobilisation universelle et immédiate\" sur le changement climatique, \"menace grave pour la biodiversité, la sécurité alimentaire et la santé\". Ban Ki-moon, le secrétaire général de l'ON s'est élevé contre \"le mythe\" selon lequel \"agir pour le climat sera couteux\". \"Je peux vous dire que ne pas agir coutera plus, beaucoup plus\", a-t-il affirmé. La communauté internationale s'est fixé comme objectif de maintenir la hausse globale des températures sous le seuil de 2°C, afin de limiter les impacts du changement climatique déjà à l'oeuvre et dont la vitesse est inédite. Pour garder le cap des 2°C, les émissions mondiales de gaz à effet de serre (CO2, méthane, protoxyde d'azote) doivent être réduites de 40 à 70% entre 2010 et 2050, et disparaître totalement d'ici 2100, estiment les scientifiques. Cela implique de se détourner massivement des énergies fossiles, d'améliorer fortement l'efficacité énergétique, de limiter la déforestation, etc, et d'investir pour cela des centaines de milliards de dollars d'ici à 2030. TOURNANT. Pour autant, ce tournant énergétique ne compromettrait pas la croissance mondiale, mettent en avant les experts (climatologues, économistes, océanographes, etc). Des efforts \"ambitieux\" de réduction de gaz à effet de serre feraient baisser de 0,06 point le taux annuel de la croissance mondiale, estimé entre 1,6 et 3% au cours du 21e siècle, avancent-ils. \"Nous avons les moyens de limiter le changement climatique\", a insisté M. Pachauri. Youba Sokona, vice-président du Giec, souligne de son côté que \"plus nous attendons pour agir, plus ce sera couteux\". Et s'il n'était pas \"contrôlé\", le changement climatique aurait des impacts \"graves, étendus et irréversibles\", indique le Giec. Pour les auteurs du rapport, \"limiter les effets du réchauffement climatique pose la question de l'équité et de la justice et est nécessaire pour atteindre un développement durable et éradiquer la pauvreté\". Les experts soulignent que les populations les plus vulnérables, notamment celles des pays les moins développés, auront moins de moyens pour faire face aux impacts du réchauffement. Cette nouvelle évaluation globale est le fruit d'un colossal de partage des connaissances (30.000 études passées en revue, 800 auteurs principaux): c'est la cinquième publiée par le Giec après celles de 1990, 1995, 2001 et 2007. \"L'atmosphère et les océans se sont réchauffés, les quantités de neige et de glace ont diminué, le niveau de la mer a augmenté\", a résumé Thomas Stocker, vice-président du Giec. Les concentrations de gaz à effet de serre dans l'atmosphère ont atteint les niveaux les plus élevées depuis 800.000 ans. CROISSANCE. Conséquence : la température moyenne à la surface de la planète a gagné 0,85°C entre 1880 et 2012, une vitesse inédite. Celle à la surface des océans a augmenté de 0,11°C par décennie entre 1971 et 2010. Le niveau moyen des océans s'est lui élevé entre 1901 et 2010 de 19 cm. Dans la région de l'Arctique, qui se réchauffe plus rapidement que la moyenne de la planète, la surface de la banquise a diminué de 3,5 à 4,1% par décennie entre 1979 et 2012. À noter que l'Antarctique suit le chemin inverse (+ 1,2 à 1,8%), même si certaines régions de ce continent ont perdu de la glace. Les impacts sont déjà visibles sur tous les continents : précipitations accrues dans certaines zones et en baisse ailleurs, répartition modifiée des espèces marines et terrestres, rendements agricoles globalement en baisse, vagues de chaleur plus fréquentes en Europe, Asie, Australie. Le réchauffement se poursuivant, le Giec prévient que les conséquences seront plus lourdes en terme de sécurité alimentaire, de disponibilité en eau potable, de risques d'inondations et de tempêtes, avec une hausse probable des déplacements de population et de conflits pour l'accès aux ressources.   "}