{"url": "https://www.wikistrike.com/article-pendant-la-periode-glaciaire-les-icebergs-descendaient-jusqu-a-miami-113277252.html", "title": "Pendant la période glaciaire les icebergs descendaient jusqu'à Miami ", "author": "", "date": "", "content": "    Il y a 20 000 ans il faisait si froid que les icebergs descendaient de l'Arctique jusqu'au niveau de Miami. Les chercheurs ont fait cette découverte grâce aux marques que les antiques glaçons ont laissé sur les fonds marins floridiens. D'immenses inondations d'eau douce en provenance de lacs arctiques auraient permis d'apporter ces icebergs aussi loin dans la zone tropicale. Bien sûr qu’il faisait froid pendant la dernière glaciation, mais jusqu’où s’étendait l’emprise de la glace? Visiblement pas grand monde devait être épargné puisque des chercheurs de Caroline du Sud ont retrouvé des traces d’icebergs… à Miami! Ces monstres flottants ont raclé les fonds marins et laissé de véritables tranchées au large de la Floride. La nouvelle a été annoncée jeudi 6 décembre au congrès annuel de l’union américaine de géophysique.\nLes chercheurs ont pris en compte le niveau de la mer d’il y a 20 000 ans pour estimer que ces icebergs devaient mesurer entre 100 et 200 mètres. Pour l’instant une centaine de marques ont été découvertes dans le nord de la Floride et quatre au sud. Celles-ci font entre 10 et 50 mètres de large pour un maximum de 5 mètres de profondeur. Elles ont été découvertes grâce à des sonars après la découverte en 2006 de cas similaires, mais plus nombreux, sur la côte de la Caroline du Sud.   Des crues d’eau douce responsables\nIl semblerait que des débordements gigantesques dans les lacs glaciaires de l’Arctique aient provoqué la descente de courants froids jusqu’aux côtes atlantiques de la Floride. Des grands apports en eau douce dans les océans de l’âge glaciaire ont en effet été constatés à plusieurs reprises.\nCela aurait représenté une quantité d’eau non salée supérieure à celle contenue dans les grands lacs américains. Selon les chercheurs, l’apparition d’un tel courant d’eau froide a certainement perturbé et dévié le Gulf Stream de l’époque, ce qui a dû modifier profondément le climat en Amérique du Nord et jusqu’en Europe.  \"Plus nous pourrons faire de cartographie, mieux nous connaitrons le plancher océanique, explique Jenna Hill, professeur à l’université côtière de Caroline du Sud.Nous ne pensions à la base pas trouver des traces de raclement d’iceberg. Cela ouvre la porte à de nombreuses autres informations à propos des modèles du climat et de la circulation des océans du passé.\" Son équipe cherchait à la base des traces d’éruptions sous-marines de gaz quand elle a trouvé ces intrigantes balafres sur les fonds marins. "}