{"url": "https://www.wikistrike.com/article-les-scientifiques-decouvrent-une-nouvelle-zone-de-fracture-de-200-km-de-long-au-large-des-cotes-du-j-98155682.html", "title": "Les scientifiques découvrent une nouvelle zone de fracture de 200 km de long au large des côtes du Japon ", "author": "", "date": "", "content": "Les scientifiques découvrent une nouvelle zone de fracture de 200 km de long au large des côtes du Japon         JAPON - Une faille active d'environ 200 km de long qui est censée avoir été une source de tremblements de terre énormes dans le passé a été trouvée au large de de Honshu et de la Péninsule de Kii, selon des chercheurs de l'Université de Tokyo.   Si la fracture se déplace sur la fosse de Nankai, elle pourrait déclencher un séisme de magnitude 8,0 selon ces mêmes chercheurs, ajoutant qu'ils ont trouvé une falaise en profondeur de plusieurs centaines de mètres de haut qui a été créée par les mouvements passés de la fracture.   \"Il y a une forte probabilité que son activité ait pu provoquer  le grand tsunami\", a déclaré Park Jin Oh, professeur associé de géologie marine.   \"Nous avons besoin de revoir les données en prévision de catastrophe en tenant compte d'une faille active sur le fond marin de 200 km ou plus. \"Les données analysées sur site par un sonar sur les fonds marins, recueillies par le Japan Agency for Marine-Earth Science et technologie, montrent une faille bifurquant à partir d'une frontière entre deux plaques tectoniques dans une zone à l'ouest de la pointe sud de la péninsule de Kii,  préfecture de Wakayama.    La fracture a été trouvée suite à une anomalie à l'Est de la péninsule et se prolonge d'au moins 200 km.   Bien que l'on ne sache quand et combien de fois cette faille s'est déplacée,  les parties orientale et occidentale sont soupçonnées d'avoir souvent changé, à en juger par les caractéristiques géographiques de la région. Ces mouvements peuvent avoir causé le tremblement de terre de magnitude 8,6 d'Hoei en 1707, dit Park.  La partie orientale de la faille, quant à elle, aurait causé un séisme de magnitude 7,9 et le tsunami qui a frappé en 1944. En outre, une zone étendue de chevauchements a été nouvellement découverte dans la partie ouest de la zone où un séisme de magnitude 8,0 a frappé en 1946. Il est donc possible que la partie occidentale se déplace deux ans après la partie orientale, dit Park. –   Japan Times - via Le protocole d'extinction    "}