{"url": "https://www.wikistrike.com/article-la-terre-habitable-pour-encore-au-moins-1-75-milliard-d-annees-120208364.html", "title": "La Terre, habitable pour encore au moins 1,75 milliard d'années ", "author": "", "date": "", "content": "La Terre, habitable pour encore au moins 1,75 milliard d'années, à moins que l'humanité...     La Terre devrait conserver des conditions habitables durant encore presque deux milliards d’années au moins. Bien qu’une planète semblable à la nôtre n’ait pas encore été découverte, il apparaît que certaines exoplanètes ont une durée d'habitabilité dix fois supérieure à celle de la Terre. Elles seraient donc capables d’accueillir la vie et pourraient permettre l’évolution d’organismes complexes.   La planète Terre a de beaux jours devant elle. Elle serait habitable pour encore au moins 1,75 milliard d’années et au plus 3,25 milliards d’années. Alors que les conditions de vie pour les humains ou d’autres formes de vie complexes devraient devenir insoutenables bien plus tôt, les microbes ont en revanche un bel avenir. Plus les organismes sont complexes, plus ils sont sensibles aux modifications de l’environnement. L’Homme sera rapidement en difficulté avec l’augmentation de la température de l’air, tandis que les bactéries seront capables de s’adapter à des milieux extrêmes... Que l’on s’entende : l’habitabilité de la Terre est ici estimée à partir de paramètres astronomiques, comme la gamme de températures permettant l'existence de l'eau liquide. Une équipe de recherche, menée par le chercheur Andrew Rushby, a récemment déterminé qu’il faudra attendre près de deux milliards d’années avant que la planète Terre entre dans la « zone chaude » du Soleil, où les températures engendreront l’évaporation des océans. Les résultats de l’étude sont publiés dans la revue Astrobiology.      \nLa zone d'habitabilité (en bleu) dépend de la taille de l'étoile (à gauche). Dans le Système solaire (en haut), elle se situe actuellement entre 1 et 3 UA (unités astronomiques), englobant la Terre et Mars. Autour de la naine rouge Gliese 581, nous connaissons six planètes, dont deux figurent dans la zone habitable, plus proche de l'astre car cette étoile est moins chaude. Gliese 581 d y restera au moins durant... 42 milliards d'années. © ESO, Wikipédia, cc by sa 3.0 Pour obtenir ces estimations, l’équipe britannique a développé un modèle d’évolution stellaire, qu’elle a appliqué à la Terre, mais aussi à huit exoplanètes récemment découvertes et se trouvant dans la zone d'habitabilité. Pour les chercheurs, plus l'étoile est petite et plus les planètes de sa zone habitable en profiteront longtemps. Gliese 581 d, toujours habitable dans 42 milliards d’années Par exemple, la planète Kepler 22 b gravite autour de Kepler 22, une étoile de la séquence principale semblable au Soleil. Sa durée de vie habitable est du même ordre que celle de la Terre. En revanche, Gliese 581 d gravite autour d’une naine rouge, de 0,31 masse solaire. De ce fait, sa durée de vie habitable est largement supérieure. « L’exoplanète Kepler 22 b a une durée de vie habitable de 4,3 à 6,1 milliards d’années. Plus surprenant encore, Gliese 581 d a une durée de vie habitable importante comprise entre 42,4 à 54,7 milliards d’années. Cette planète peut être chaleureuse et agréable dix fois plus longtemps que la durée de vie totale de notre Système solaire », détaille Andrew Rushby. Sur notre planète, la vie serait apparue voilà près de 4 milliards d’années, et il aura fallu atteindre environ 75 % de la durée de vie totale de la zone habitable pour que, par exemple, l’Homme apparaisse. La longévité des conditions viables d’une planète est primordiale pour l’apparition et l’évolution d’espèces complexes. Bien sûr, l’évolution des espèces est aussi basée sur la chance, mais évaluer la durée d'habitabilité d’une planète permet d’étudier la faculté qu’auraient d’autres planètes à accueillir la vie.   La Terre n’a pas encore trouvé sa semblable, mais il n’est pas improbable de trouver une planète habitable à quelques dizaines d’années-lumière, une faible distance à l'échelle astronomique. « Il faudrait des centaines de milliers d'années avec notre technologie actuelle pour se rendre à une telle distance, explique Andrew Rushby. Si jamais nous devions aller sur une autre planète, Mars est probablement notre meilleur parti. Elle est très proche de nous et restera dans la zone habitable jusqu'à la fin de la durée de vie du Soleil. »    "}