{"url": "https://www.wikistrike.com/article-rechauffement-climatique-naturel-le-rapport-du-giec-lance-un-un-signal-d-alarme-120275762.html", "title": "Réchauffement climatique (naturel) : Le rapport du Giec lance un \"un signal d'alarme\" ", "author": "", "date": "", "content": "Réchauffement climatique (naturel) : Le rapport du Giec lance un \"un signal d'alarme\"        Rappelons que chaque planète du système solaire a vu sa température moyenne augmentée,  et que jusqu'à dernière nouvelle, les voitures ne traversent pas l'espace... Le rapport des experts du climat qui sera présenté vendredi à Stockholm constituera un \"signal d'alarme pour le monde\", a estimé jeudi à New York la responsable climat de l'ONU, Christiana Figueres. \"Cela ne fait aucun doute: le rapport du Giec nous prouvera à tous que le défi auquel nous faisons face est plus important et plus urgent encore que ce que nous pensions\", a déclaré Mme Figueres en marge de l'assemblée générale de l'ONU.   \"La question bien sûr est de savoir quelle sera la réaction des gouvernements face à ce défi\", a-t-elle ajouté. \"Il est clair que les engagements pris à ce jour (pour réduire les émissions de gaz à effet de serre) sont insuffisantes pour atteindre l'objectif des 2°C\". La communauté internationale s'est fixé comme objectif de contenir le réchauffement de la planète à +2°C par rapport aux niveaux pré-industriels, seuil au-delà duquel les scientifiques mettent en garde contre un emballement du système climatique avec son cortège d'événements extrêmes. \n\nMme Figueres a par ailleurs salué l'initiative lancée par le secrétaire général de l'ONU Ban Ki-moon d'organiser un sommet sur le climat, rassemblant dirigeants politiques et secteur privé, à New York en septembre 2014, en marge de la prochaine assemblée générale de l'ONU. \"Nous pensons que cela contribuera à donner un élan aux négociations\" en vue d'un accord international sur le climat en 2015 lors d'une conférence prévue à Paris, a-t-elle souligné. \n\nLe Groupe d'experts intergouvernemental sur l'évolution du climat (Giec), co-lauréat du prix Nobel de la paix en 2007, doit présenter vendredi matin le premier volet de son nouvel état des lieux sur le réchauffement climatique en cours. Reposant sur les contributions de 250 scientifiques et des études déjà publiées, il va s'inscrire dans la lignée des quatre rapports précédents, qui n'ont cessé de préciser les menaces liées au changement climatique.  Il devrait en particulier confirmer la responsabilité de l'homme, revoir à la hausse la montée attendue du niveau de la mer et l'intensification d'événements climatique extrêmes (vagues de chaleur, fortes pluies) dans certaines régions.     "}