{"url": "https://www.wikistrike.com/2015/02/une-etrange-pluie-laiteuse-s-abat-sur-washington.html", "title": "Une étrange pluie \"laiteuse\" s'abat sur Washington ", "author": "", "date": "", "content": " Une pluie à l'apparence de couleur grisâtre, décrite comme \"laiteuse\", est tombée le 6 février sur plusieurs villes américaines des états de Washington, de l'Oregon et de l'Idaho. Les météorologues ignorent l'origine de cette pluie, et élaborent plusieurs hypothèses, parmi lesquelles une éruption volcanique récemment survenue en Russie. EN BREF - \"Alors que de nombreux hypothèses ont été émises sur l'origine de cette pluie, la vérité est que nous ne savons vraiment pas d'où cela provient\". Telle est la déclaration faite par le National Weather Service (le service américain de météorologie) à propos d'une pluie de couleur laiteuse, contenant une poussière grisâtre, qui s'est abattue le 6 février 2015 sur une quinzaine de villes des états de Washington, de l'Oregon et de l'Idaho.  De nombreuses photos ont été publiées sur Twitter par des habitants, comme celles-ci : \"Dirty\" rains fell at our office & across much of Spokane. We are looking into source of this phenomena. #wawx pic.twitter.com/akad4Am3M2 — NWS Spokane (@NWSSpokane) 6 Février 2015 D'où provient cette pluie ? A l'heure actuelle, trois hypothèses principales sont explorées. Selon la première d'entre elle, le contenu de cette pluie aurait été causé par l'éruption du volcan russe Shiveluch, survenue au cours du mois de janvier dernier, au cours de laquelle un panache de cendres de quelques 7000 mètres de hauteur a été dégagé par le volcan. Deuxième hypothèse : l'aspect de cette pluie s'expliquerait par une nouvelle éruption du volcan mexicain Colima, survenue le 5 février 2015 (nous vous avions parlé le mois dernier de l'activité croissante de ce volcan : \"Une webcam filme la spectaculaire éruption du volcan Colima\"). Enfin, un troisième scénario envisage que le contenu grisâtre de cette pluie pourrait avoir été causé par des feux survenus six jours avant la pluie à Brooklyn (New-York, États-Unis). Nul doute qu'au cours des prochaines semaines, les experts américains en sauront plus sur cette pluie, dont il est avéré qu'elle n'a occasionné aucun danger particulier pour la population.   "}