{"url": "https://www.wikistrike.com/article-seismes-et-volcans-84294569.html", "title": "séismes et volcans ", "author": "", "date": "", "content": "  Séismes et volcans   Les décharges de foudre sont bien connues dans l'atmosphère, mais que savons-nous des souterraines ? \n\nLe phénomène électrique que nous appelons foudre n'est pas bien compris. L'explication la plus courante implique la circulation de la vapeur d'eau montante et descendante à travers les nuages, du processus appelé convection. L'eau chauffée par le soleil s'évapore, s'élève dans les airs où elle se rassemble en nuages. La vapeur d'eau continue à monter toujours plus haut, jusqu'à finalement se refroidir suffisamment pour se condenser en liquide. La gravité de la Terre l'attire alors vers la surface où le cycle se répète. \n\nPendant la convection, selon les avis consensuels, les gouttelettes d'eau ayant tendance à se heurter, elles s'arrachent mutuellement des électrons en créant une séparation de charge. Les électrons s'accumulent dans la partie la plus basse du nuage, qui prend une charge négative à cet endroit. Comme les gouttes qui ont perdu un électron continuent à s'élever, elles amènent une charge positive au sommet du nuage. \n\nLes régions de charges différentes ou la séparation des charges provoque entre elles la formation d'un champ électrique, doté d'une force directement proportionnelle à la quantité de charge du nuage. Le champ électrique peut devenir si fort qu'il repousse les électrons de la surface de la Terre, la faisant devenir chargée positivement. Un chemin conducteur entre les deux régions peut amorcer un précurseur de coup de foudre qui se joint éventuellement à quelques volutes positives s'élevant du sol. \n\nCe genre de processus ne peut pas expliquer la foudre volcanique. La plupart des scientifiques spécialistes des planètes supposent que la cause est similaire, mais aucune preuve expérimentale n'est là pour confirmer l'idée. \n\nSelon des récits couvrant les deux cents dernières années, la foudre a été aperçue dans des nuages de cendres crachés lors de nombreuses éruptions volcaniques. De gigantesques spectacles ramifiés ont été photographiés lors de l'éruption du mont Chaiten en mai 2008. Il y a eu des rapports de foudre en boule plus grosse que des ballons de plage roulant sur le sol là où le mont St. Helens est entré en éruption en 1981. L'Eyjafjallajökull a produit des éclairs qui illuminaient le ciel sur de nombreux kilomètres. \n\nDe grands « courants telluriques » ont été découverts circulant à travers la croûte terrestre, car notre champ magnétique induit du courant dans les strates conductrices [*]. Circulant sous la surface, des milliers d'ampères varient en fonction de la conductivité. Comme le Soleil peut affecter le champ magnétique terrestre à travers les tempêtes géomagnétiques, des fluctuations des courants telluriques peuvent se produire lors de l'augmentation des taches solaires ou des éruptions solaires, car elles créent des oscillations dans l'ionosphère. \n[* Ndt : Bien que globalement vrai, cela mérite d'être précisé, car un champ magnétique figé ne crée aucun courant électrique dans un milieu conducteur lui aussi figé. L'influence entre le conducteur et le champ magnétique doit varier. Les courants telluriques sont générés, soit par le champ magnétique terrestre fixe sur un conducteur en mouvement (eau et sans doute lave en fusion), soit par des fluctuations du champ magnétique sur les milieux conducteurs liquides ou solides, figés ou en mouvement.] \n\nParfois, les tremblements de terre peuvent produire des flashs de lumière, aussi bien que d'autres manifestations lumineuses. La foudre en boule a été signalée accompagnant des tremblements de terre, comme l'ont été des formations brillantes, ressemblant à des nuages colorés, flottant dans le ciel au-dessus des strates fracturées. Il n'est guère étonnant que des décharges lumineuses se produisent avant et après les tremblements de terre : la compression du quartz crée un flux de courant électrique. C'est l'une des raisons pour lesquelles il est possible de détecter du bruit radio venant des zones subissant une pression extrême. Est-ce que le travail est dû à la compression seule ? \n\nLe quartz réagit à la pression en produisant de l'électricité, mais quand le courant électrique le traverse, le quartz vibre à une fréquence s'accordant à la puissance électrique fournie [*]. Dans un article précédant de notre série Picture of the Day, notre planète a été comparée à un condensateur, pouvant être chargé et déchargé par des champs électriques externes. \n[* Ndt : Notons qu'une fréquence exacte s'obtient en taillant un quartz à des dimensions précises. Par ailleurs, les séismes s'accompagnent toujours d'une fréquence de résonance d'environ 2,5 hertz. Par analogie avec le quartz, du fait de la réversibilité du phénomène, il est tout à fait envisageable de déclencher un tremblement de terre dans une région sismique en la bombardant assez longtemps avec une fréquence électromagnétique stable de 2,5Hz, dont la puissance importe peu, puisqu'il s'agit d'amorcer le séisme par résonance.] \n\nLes condensateurs stockent des charges électriques. Ils sont constitués de deux conducteurs, ou « plaques, » séparés par un diélectrique isolant. La charge électrique d'une plaque attire une charge opposée sur l'autre, en formant un champ électrique entre elles. Tandis que la charge du condensateur augmente, son champ électrique s'intensifie, en mettant à contribution la capacité de l'isolant à séparer les charges opposées. Si le potentiel devient suffisamment grand entre les deux plaques conductrices, le diélectrique isolant lâchera et le condensateur se court-circuitera en libérant soudain l'énergie stockée. \n\nC'est ce phénomène qui vraisemblablement contribue à la foudre atmosphérique. L'énergie électrique stockée dans les nuages et dans le sol vainc la capacité de l'atmosphère à maintenir les deux charges séparées, de sorte qu'elles s'allongent l'une vers l'autre en formant des « précurseurs » [*]. Au moment où les deux précurseurs se rencontrent, un circuit entre les nuages et le sol (ou entre un nuage et un autre) est établi et un jaillissement de courant électrique projette des éclairs le long du chemin conducteur. \n[* Ndt : Première décharge électrique de faible intensité qui ionise et échauffe l'air avant la foudre.] \n\nPuisque le magma peut être considéré comme une forme de plasma liquide, il peut aussi conduire l'électricité. Quand l'ionosphère est chargée par des éruptions solaires, une charge opposée s'accumule dans le magma souterrain. En descendant dans le plasma [magma], les courants électriques se pincent en filaments et forment des doubles couches [*]. Les forces électromagnétiques entre les filaments de courant et entre les doubles couches peuvent provoquer des variations brutales de pression. \n[* Ndt : Les doubles couches sont des sortes de condensateurs qui se forment dans le plasma électrifié.] \n\nSi, comme indiqué ci-dessus, la différence de charge entre les couches devient trop importante, une double couche peut exploser [comme un condensateur], en libérant instantanément toute son énergie. De cette manière, les tremblements de terre peuvent être considérés comme une forme de foudre souterraine. S'il y a dans les strates une rupture permettant au magma d'atteindre la surface, l'arc de décharge pourra se communiquer à l'extérieur, et un éclair jaillira du cône volcanique. \n\nSi les séismes sont de la foudre souterraine, alors peut-être les ondes sismiques sont les coups de tonnerre. Dans ce cas, il semble probable que le plus gros de la libération d'énergie lors d'un séisme n'est pas la fracturation et le mouvement des strates rocheuses, mais résulte de l'énergie électrique détonant dans la gangue.    "}