{"url": "https://www.wikistrike.com/article-encore-une-preuve-que-l-axe-de-rotation-de-la-terre-est-en-train-de-basculer-119502125.html", "title": "Encore une preuve que l'axe de rotation de la Terre est en train de basculer ", "author": "", "date": "", "content": "  Encore une preuve que l'axe de rotation de la Terre est en train de basculer       La science reconnaît de manière tout à fait officielle que les pôles ne sont pas des points fixes et que leurs emplacements puissent évoluer au fil du temps. Divers causes sont avancées pour l'expliquer, on peut citer tout d'abord le cycle de précession des équinoxes d'une durée totale de 25 800 ans, l'oscillation de Chandler d'une durée de 14 mois sans oublier certains gros séismes capables de modifier l'axe de rotation de la Terre tels que ceux de Mars 2011 et de Février 2010\n\n Mais même en prenant en compte ces divers facteurs, les scientifiques ne savent pas pourquoi la vitesse de ce déplacement a fortement augmenté ces derniers temps. Depuis 2005, il serait de 27 centimètres par an au lieu de 6 soit une augmentation de 450% !\n\n\nVoilà pour les informations propagées par les médias officiels, en réalité certaines observations montrent que la situation est beaucoup plus dramatique qu'on ne le pense. Nous serions en train d'assister à la phase précédant un véritable basculement de l'axe de rotation de la Terre et celle ci s'accompagne du basculement encore plus rapide des pôles magnétiques. (déjà 260 km en 6 mois).\n\nD'ores et déjà, certains constatent de visu une modification dans la course du soleil. Vivants au niveau du cercle polaire arctique les inuits furent parmis les premiers à tirer la sonnette d'alarme. \n\nMais désormais, même ceux qui habitent à des latitudes plus basses commencent à se rendre compte du changement. \n\n L'image ci dessous montre différents clichés de la ville de Denver à partir d'une webcam le même jour et à la même heure mais à plusieurs années d'intervalle . Or, il apparaît que plus les années passent, plus le soleil se lève haut dans le ciel éclairant les buildings de manière différente.      http://www.colorado.gov/airquality/live_image.aspx Même topo à  Long Island prés de New York, les ombres sur des clichés pris à 1 an d'intervalle ne correspondent pas :   Et à Vancouver, on peut vérifier que sur des clichés pris à la même heure, le soleil n'a pas la même position dans le ciel.   Mieux encore ! A Vancouver, le soleil affiche jusqu'à 9 minutes de retard surl'horaire prévu.    Conclusion :\nMême en tenant  compte des différents facteurs qui induisent un déplacement des pôles, la science officielle ne fournit aucune explication valable à ces changements de la position apparente du soleil dans le ciel. \nSous l'effet d'un facteur inconnu, l'axe de rotation terrestre est en train de se déplacer à une vitesse beaucoup plus importante que ne l'admettent les autorités scientifiques. On a donc affaire à un cover-up du même genre que celui qui concerne la blancheur actuelle du soleil.\nLa différence c'est que si n'importe qui peut se rendre compte instantanément quele soleil est blanc au lieu d'être jaune, il faut effectuer des recherches un peu plus poussées pour mettre en évidence cette autre anomalie qu'est le déplacement des pôles géographiques.  A lire aussi: Quand les inuits eux-mêmes s'en inquiètent Images trouvées sur :\n\nhttp://poleshift.ning.com/profiles/blogs/webcams-and-archives-earth-wobble-and-planet-x-in-real-time\n\nVia :\nhttp://bengarno.over-blog.com/ Lu ici sur Rorschach  "}