{"url": "https://www.wikistrike.com/article-tempete-a-new-york-etat-d-urgence-111764710.html", "title": "Tempête à New York: Etat d'urgence  ", "author": "", "date": "", "content": "     Sandy redevient un ouragan      Après avoir traversé les Bahamas vendredi, l'ouragan Sandy a été rétrogradé pendant quelques heures au rang de tempête tropicale samedi, avant de redevenir un ouragan de catégorie 1.   Lors de son passage, Sandy a déjà fait 44 morts dans les Caraïbes. Samedi matin, les vents soufflaient toujours à plus de 120 kilomètres par heure. La tempête continue de se diriger vers les États-Unis.   La tempête, surnommée la «Frankenstorm», menace de frapper juste après le week-end la côte du nord-est. Les dommages pourraient être encore plus importants que l'ouragan Irene qui avait tué 47 personnes en 2011. De plus, les vents violents et des pluies torrentielles pourraient affecter l'élection présidentielle le 6 novembre.     Dégâts à Santiago de Cuba (Photo Reuters)   Le Centre américain de surveillance des ouragans (NHC) indique que la tempête tropicale remonte vers le nord, parallèle à la côte américaine. Mardi, Sandy devrait se buter contre des fronts froids descendants. La tempête pourrait alors se renforcer et se diriger vers l'ouest, touchant la côte de la Virginie à New York.   Les météorologues avertissent que Sandy apporter des vents violents, des montées des eaux significatives, d'importantes chutes de neige et de pluie.   L'état d'urgence a déclaré dans les États du New York, la Maryland, la Pennsylvanie, la Virginie et une partie de la Caroline du Nord.   Quelque 45 500 soldats sont prêts à intervenir au besoin. http://tvanouvelles.ca/lcn/infos/lemonde/archives/2012/10/20121027-083408.html?utm_source=twitterfeed&utm_medium=twitter   Des ordres d'évacuation sont donnés dans le New Jersey   Voici la carte des secteurs où les citoyens sont contraints d'évacuer et ceux où l'évacuation est volontaire.\n\nhttp://www.news12.com/news/article.jsp?articleId=338241&rand=29174098    Sandy : le Centre canadien de prévision des ouragans en alerte  Le Centre canadien de prévision des ouragans surveille de près la trajectoire de l'ouragan Sandy, qui risque d'entrer en collision avec une tempête hivernale précoce aux États-Unis.   Le phénomène devrait entraîner un lot de répercussions météorologiques au Canada. \n\nLa tempête Sandy a frappé les Bahamas et remontera graduellement jusqu'au Québec et les provinces maritimes. Dans sa trajectoire, elle devrait perdre ses caractéristiques tropicales, mais traînera tout de même avec elle de forts vents. \n\nDe son côté, une tempête hivernale venue de l'ouest tire avec elle des rafales de vent arctique provenant du nord du continent. \n\nLes modèles météorologiques donnent lieu à plusieurs scénarios, avec des impacts tout aussi variés que nombreux. L'une des principales visualisations prévoit que les régions maritimes connaîtront de fortes vagues et des niveaux d'eau élevés. \n\nDes vents forts pourraient ainsi s'étendre du Nouveau-Brunswick au sud du Québec et tout le corridor de la Vallée-du-Saint-Laurent risque d'être touché par des bourrasques. \n\nAu cours du week-end, le Centre canadien de prévision suivra l'évolution de la tempête.    Jean-Marc Couturier, d'Environnement Canada, estime que pour l'instant on ne peut que brosser un portrait large de la situation. Les prochains jours seront déterminants. \n\nBob Robichaud, gestionnaire des programmes au Centre de prévision, précise que les premières répercussions viendront sans doute en début de semaine prochaine. Les précipitations et les vents se poursuivront jusqu'au week-end prochain. \n\n« Sandy n'affectera pas nécessairement de régions du Canada avant plusieurs jours. La tempête a encore beaucoup de chemin à faire », a ajouté M. Couturier.    Une tempête historique ? \n\nQuant à l'interaction de Sandy avec la tempête hivernale, elle fait l'objet de nombreuses spéculations. \n\nSelon M. Robichaud, la structure des systèmes occasionnera de la convection et une transformation de la tempête. Par conséquent, la forme des précipitations pourrait changer. \n\n« Cela se présente comme une très grave tempête qui pourrait être historique », affirme Jeff Masters, directeur du service de météorologie Weather Underground aux États-Unis. \n\nLes experts s'attendent à des dégâts d'au moins un milliard de dollars sur la côte du New Jersey, une région densément peuplée. \n\nAux États-Unis, les météorologues ont nommé cette tempête « Frankenstorm ». \n\nLe maire de New York, Michael Bloomberg, a déjà annoncé que sa ville avait pris des précautions.    "}