{"url": "https://www.wikistrike.com/article-le-seisme-au-large-de-sumatra-a-fait-au-moins-5-morts-103281970.html", "title": "Le séisme au large de Sumatra a fait au moins 5 morts ", "author": "", "date": "", "content": "      Selon des sources officielles, le puissant séisme survenu hier au large de Sumatra aurait fait cinq victimes, dont deux au moins décédées de crise cardiaque. Une alerte au tsunami avait été émise dans tout l'océan Indien avant d'être levée. Les pays de l'océan Indien ont frôlé la catastrophe hier suite au séisme survenu au large de l'île indonésienne de Sumatra. Peu après la puissance et longue secousse de magnitude 8,6, une alerte au tsunami a en effet été émise dans toute la zone, s'étendant même bien plus loin jusqu'à la Réunion et le Kenya. Toutefois, alors que les vagues n'ont pas dépassé les 80 centimètres, l'alerte a finalement été levée. Bien qu'il semble qu'il y ait donc eu plus de peur que de mal, les autorités ont annoncé que le séisme avait tout de même fait cinq victimes, dont deux au moins ont eu une crise cardiaque. Les trois autres ont succombé à un choc sans qu'on en sache plus sur les causes de leur mort, a indiqué Sutopo Purwo Nugroho, porte-parole de l'Agence nationale de gestion des catastrophes. Cité par l'AFP, celui-ci a également indiqué que le bilan faisait état d'une personne grièvement blessée et de six autres souffrant de blessures légères. Le représentant national a ainsi contredit des informations données peu auparavant par un représentant de l'agence locale des catastrophes naturelles de la province d'Aceh, la plus proche de l'épicentre, qui avait indiqué que cinq personnes avaient succombé à une crise cardiaque, toutes âgées, à l'exception d'un homme de 39 ans. La personne grièvement blessée est un enfant qui est tombé d'un arbre, a précisé Sutopo Purwo Nugroho. Un retour à la normale Le séisme a provoqué un véritable vent de panique parmi les habitants des villes touchées sur lesquelles plane encore le spectre du tsunami qui avait fait 220.000 morts sur les rivages de l'océan Indien le 26 décembre 2004, dont 170.000 sur la seule île de Sumatra. Néanmoins, jeudi matin, la vie était revenue à la normale à Banda Aceh, capitale de la province d'Aceh, située non loin de l'épicentre, a constaté une journaliste de l'AFP. Les paysans étaient retournés à leurs rizières et les élèves à l'école, tandis que les commerces étaient ouverts comme à la normale. On n'apercevait aucun signe apparent de dégâts, mis à part le mur d'une prison qui s'est partiellement écroulé, sans faire de blessés, a t-elle encore témoigné.        "}