{"url": "https://www.wikistrike.com/article-les-roches-du-groenland-a-l-origine-de-la-vie-sur-terre-112784284.html", "title": "Les roches du Groenland: à l’origine de la vie sur Terre? ", "author": "", "date": "", "content": "    Une équipe franco-danoise vient de publier dans la revueNature, une analyse qui développe l’hypothèse selon laquelle la terre aurait été conçue il y a 3,4 milliards d’années. En effet, selon eux, elle aurait été créée à partir d’un océan de magma en fusion. L’étude a été nommée «Magmas et volcans». Elle s’appuie sur l’analyse chimique des roches d’une région montagneuse du Groenland. Les chercheurs chargés de cette prospection viennent de plusieurs groupes universitaires, le CNRS et l’IRD de l’université Blaise Pascal de Clermont-Ferrand et de Copenhague.   La chaîne d’Isua révèle des éléments du système solaire Les roches analysées ont été extraites de la chaîne d’Isua, située au sud-ouest du Groenland. Un élément chimique important a donné aux chercheurs une information sur l’origine de la Terre. Un déficit en Néodyme 142 serait un élément clé qui selon eux expliquerait la formation terrestre. Ils soulignent qu’il y a 4,58 milliards d’années, la Terre aurait été constituée par des éléments, des substances, présents dans le système solaire. La fusion de ces matières et la division de substances radioactives aurait provoqué la fonte de l’ensemble.   Puis, entre 100 et 200 millions d’années plus tard, la Terre n’aurait été qu’un océan de magma en fusion. Ensuite, un noyau métallique se serait constitué au centre. Progressivement ce magma s’est refroidi, il aurait constitué la croûte terrestre, provoquant la dérive des continents. Des couches concentriques auraient alors été constituées, créant des assemblages assez divergents. Le CNRS explique dans un communiqué que ce sont les traces de ces «inhomogénéités primordiales» trouvées dans les roches d’Isua qui sont à l’origine de cette hypothèse.   Les carences en Néodyme 142 restées incertaines En 2003, des chercheurs français ont observé un excédent en Néodyme 142 dans les roches de cette région. Ils ont présumé que d’autres couches de roches pouvaient présenter une carence. À l’origine, ces carences en Néodyme 142 étaient incertaines. Pendant neuf ans, l’équipe franco-danoise, après de nombreuses analyses, a pu vérifier des déficits en Néodyme 142, de 10,6 parties par million. Ils ont découvert cette carence en Néodyme 142 dans les jeunes roches issues de la chaîne montagneuse d’Isua. Ces roches ont été constituées près d’un milliard d’années après la cristallisation de l’océan magmatique. Les chercheurs ont pu démontrer que les inhomogénéités primordiales étaient restées plus longtemps que prévu. Ainsi, la théorie de l’océan magmatique semble renforcée. Ce déficit étaye la théorie selon laquelle, entre 100 et 200 millions d’années après sa formation, la Terre aurait été constituée d’un océan de magma en fusion qui s’est ensuite refroidi.   La région des sources hydrothermales des océans archéens L’Archéen est une période d’intense activité magmatique. En grec ancien, ce terme signifie commencement, origine. Depuis longtemps, les scientifiques ont spéculé sur une possible apparition de la vie au niveau des sources hydrothermales des océans archéens. Ainsi, des chercheurs en géosciences de l’université de Stamford ont examiné de près cette possibilité en la rapprochant d’une roche connue, la serpentinite. Il s’agit d’une roche d’un vert sombre utilisée en décoration et en joaillerie. Dans la nature, elle se forme lorsque de l’eau de mer s’infiltre dans le manteau terrestre supérieur, à des profondeurs pouvant aller jusqu’à 200 kilomètres. Selon les scientifiques, cette roche est située plus particulièrement dans les cavités des sources hydrothermales. Elle pourrait, selon des chercheurs du laboratoire de géologie de Lyon, jouer un rôle majeur dans l’apparition des premières biomolécules. Les biomolécules sont des composés chimiques qui remplissent d’importantes fonctions dans les organismes vivants. Elles sont principalement composées de carbone, d’hydrogène, d’oxygène, d’azote, de soufre et de phosphore.   Un environnement propice à la vie terrestre Les chercheurs ont aussi comparé les serpentinites, par analogie aux roches dorsales de l’océan Arctique, des Alpes et du Mexique: les roches d’Isua montrent un appauvrissement unique en isotopes lourds comme le zinc. Par contre, le zinc est isotopiquement semblable à celui des volcans de boue de la fosse des Mariannes. Il y a près de 4 milliards d’années, alors que les continents n’occupaient qu’une très petite partie de la surface du globe, la croûte océanique d’Isua devait être traversée par des fluides hydrothermaux basiques, riches en carbonates et avec des températures de 100 à 300°C.   Cette roche nommée serpentine se trouve en particulier dans les parois des sources hydrothermales découvertes par l’océanographe français Jean Francheteau. Un autre élément indispensable à la vie est le phosphore. Il se trouve en abondance dans les milieux où se produit la serpentinisation. Ainsi, ce processus est à l’origine des volcans de boue. Dans la région d’Isua, toutes les conditions nécessaires sont réunies pour que des molécules organiques puissent se former dans une stabilité. Les volcans de boue d’Isua constituent un environnement propice à l’apparition de la vie primitive terrestre. Cependant, les recherches doivent s’approfondir. Afin de disposer d’une palette de connaissance géologique, les chercheurs souhaitent analyser d’autres roches d’âge similaire, du Canada, d’Afrique du Sud, d’Australie ou de Chine.  "}