{"url": "https://www.wikistrike.com/2014/12/usa-impressionnant-tsunami-de-glace-dans-le-wisconsin.html", "title": "USA: Impressionnant tsunami de glace dans le Wisconsin ", "author": "", "date": "", "content": "Les Américains le surnomment \"Ice Shove\" comme la glace qui pousse ou encore \"Ice tsunami\", pour le tsunami de glace. Ce phénomène d’une extrême intensité se produit rarement selon les spécialistes. Il n’en reste pas moins dangereux.   On l’observe le long des rives de vastes étendues d’eau, comme les grands lacs d’Amérique du Nord. Il se caractérise par un énorme mur de glace déferlant sur la terre ferme tel une vague dévastatrice. C'est précisément ce phénomène que des Américains vivant dans le Wisconsin aux abords du lac Winnebago ont récemment filmé et les images sont impressionnantes.   A travers la séquence, on peut voir une énorme digue de glace se dresser le long de la rive jusqu’à atteindre la route. L’auteur de la vidéo a immortalisé les dernières minutes de la survenue de cet impressionnant événement. Fort heureusement, le tsunami de glace n’a fait aucune victime même si celui-ci a provisoirement bloqué la circulation.   La glace poussée par les vents et les courants   Le phénomène est le fruit de plusieurs facteurs faisant intervenir les vents, les courants et de brusques changements de température. Il se produit généralement lorsqu’un lac gelé se met à fondre trop rapidement suite à une période de redoux. La puissance des vents et des courants force alors la glace en surface à s’accumuler sur la rive.   Les blocs s’amassent et forment un barrage jusqu’à céder et provoquer un déferlement. Celui-ci est si puissant qu’il peut causer de graves dommages à tout ce qui se trouve sur son passage : arbres, routes ou mêmes habitations. En mai 2013, une vague de glace avait ainsi endommagé voire détruit une douzaine de maisons dans le Minnesota aux Etats-Unis et au Canada.   Les morceaux de glace avaient progressé jusqu'à pénétrer à l'intérieur des habitations. Certaines avaient même été emportées sous la force de la glace.\n  Une nouvelle vidéo relate la survenue d’un impressionnant phénomène. Surnommé Tsunami de glace, celui-ci se produit rarement. On l’observe aux abords des grands lacs d’Amérique du Nord, comme celui de Winnebago aux Etats-Unis. \n\nEn savoir plus: http://www.maxisciences.com/tsunami/un-impressionnant-tsunami-de-glace-se-forme-pres-d-039-un-lac-aux-etats-unis_art33967.html "}