{"url": "https://www.wikistrike.com/article-six-scientifiques-italiens-condamnes-a-six-ans-de-prison-pour-ne-pas-avoir-predit-le-seisme-impredi-111555790.html", "title": "Six scientifiques italiens condamnés à six ans de prison pour ne pas avoir prédit le séisme (imprédictible) d'Aquila ", "author": "", "date": "", "content": "Les scientifiques italiens, accusés d'avoir sous-estimé les risques avant le séisme de L'Aquila qui avait fait 309 morts en 2009, ont été condamnés lundi à six ans de prison pour «homicide par imprudence» par le tribunal de cette ville des Abruzzes. La Commission italienne «grands risques» s'était réunie le 31 mars 2009 à L'Aquila, six jours avant le tremblement de terre. Ils étaient accusés d'avoir négligé des signes précurseurs présumés et d'avoir minimisé le risque encouru par la population. La Commission avait pourtant indiqué à l'issue de cette réunion qu'il n'était pas possible de prédire la survenue éventuelle d'un séisme important et avait recommandé de respecter davantage les mesures de prévention antisismiques, notamment dans la construction d'immeubles.     LE FIGARO.- Etes-vous surpris par le verdict qui a condamné six scientifiques italiens pour «homicide par imprudence» faute d'avoir prévu le séisme de l'Aquila? Jean-Paul MONTAGNER .- Je ne m'y attendait pas du tout, je pensai naïvement que l'intelligence et le bon sens allaient triompher. Ce verdict est proprement hallucinant! Avec ce genre de logique il faudrait intenter un procès à George Bush pour ne pas avoir pu empêcher l'attentat du 11 septembre et attaquer tous les chirurgiens de la planète qui n'ont pu sauver tous leurs malades. Les faits sont pourtants simples: on est encore incapables de prévoir les séismes.  Les scientifiques de la commission n'avaient donc aucun moyen de prévoir la survenue d'un séisme dévastateur à l'Aquila? Il n'existe à l'heure actuelle aucun signal magique permettant de faire ce type de prédiction. On aimerait bien qu'il y en ait un, mais on le cherche encore. Les petites secousses qui précèdent parfois les séismes majeurs ne peuvent être interprétées comme des signes précurseurs qu'a posteriori. Il faut bien comprendre que, dans la plupart des cas, ces petits tremblements de terre ne sont pas suivis de séismes dévastateurs. Sur le plan éthique, les scientifiques ne peuvent pas donner l'alerte et lancer l'évacuation de milliers de personnes s'ils ne sont pas sûrs d'eux. A l'Aquila, le séisme a d'autre part été de magnitude 6,3, ce qui est une magnitude modérée comme il y en beaucoup en Italie. Le drame c'est qu'il a eu lieu juste sous une vieille ville, sans aucune construction aux normes antisismiques. Avant le récent séisme au Japon qui a provoqué un tsunami meurtrier, il y avait eu une secousse de magnitude 7. Et personne n'a reproché aux chercheurs japonais, qui sont à la pointe dans ce domaine, de n'avoir pas prévu la catastrophe. Le risque sismique avait-il été sous-estimé dans la région des Abruzzes? Toute l'Italie est dans une zone où ce risque est important. Comme c'est un vieux pays, la plupart des habitations ne sont pas aux normes parasismiques. Les pouvoirs publics peuvent toutefois difficilement imposer de mettre aux normes tous les immeubles du pays pour anticiper des tremblements de terre qui restent hypothétiques. Le sud-est de la France fait face à des problématiques tout à fait similaires. Il pourrait très bien s'y produire un grand séisme demain ou dans deux siècles. Est-ce la première fois que des sismologues sont condamnés dans une affaire de ce type? À ma connaissance, c'est une première. On est tous atterrés de voir ce qui se passe. C'est inquiétant car cela remet en cause la bonne foi de scientifiques qui ont fait leur travail correctement. Cela montre au passage que l'on vit dans un monde de plus en plus judiciarisé. On le voit déjà chez les médecins qui sont de plus en plus attaqués alors que, dans la plupart des cas, ils ont simplement fait ce qu'ils pouvaient. Je regrette cette évolution.    "}