{"url": "https://www.wikistrike.com/2015/06/31-072-scientifiques-americains-parmi-les-plus-grands-s-opposent-a-la-propagande-climatique.html", "title": "31 072 scientifiques américains parmi les plus grands s'opposent à la propagande climatique ", "author": "", "date": "", "content": "Dans un précédent article qui contestait la doxa actuelle sur le climat, j'affirmais que de nombreux scientifiques s'opposaient à cette appréciation intempestive et autoritaire du climat, en voici un exemple : 31 072 scientifiques parmi les plus renommés des USA ont signé une pétition pour contester cette dictature du climat, prétexte à taxations et à des projets d'énergie renouvelables très coûteux et inopérants. C'est au nom de cette dictature du climat qu'est organisée la Conférence de Paris sur le climat dont le G7 s'est fait le propagandiste dernièrement, de même que les autres rencontres au sommet de ces derniers mois. \n\nCi-dessous un article de Newsmax expose le sujet : \n  « Alors que l'Organisation des Nations Unies et l'administration Obama affirment que le changement climatique est une donnée scientifique qui nécessite une surveillance réglementaire drastique, 31 072 scientifiques américains ont signé la « Petition Project », disant que la question reste à démontrer. \n\n« Il n'y a aucune preuve scientifique convaincante que la libération par l'activité humaine, de dioxyde de carbone, de méthane, ou d'autres gaz de serre est à l'origine ou provoquera dans un avenir prévisible un réchauffement catastrophique de l'atmosphère et la perturbation du climat de la Terre « , dit la pétition. \n\n« Le but de la Petition Project est de démontrer que la revendication qui ferait concensus, selon laquelle la « science établie » affirme qu' un « consensus » en faveur de l'hypothèse du réchauffement du climat dont l'origine serait humaine avec des dégâts climatologiques conséquents est fausse », affirme la pétition. «Aucun consensus de cette sorte n'existe ou n'est établi. » \n\nPlus de 9000 des signataires de la pétition ont un doctorat dans un domaine scientifique. \n\nPour la «science » tout ce qui a été établi ce sont les inexactitudes des données des alarmistes - à partir de modèles informatiques qui ont échoué, des graphiques discrédités qui pointent un réchauffement exponentielle, avec de sombres prédictions sur la fonte des glaciers de l'Himalaya, le recul les forêts sans pluie, les augmentations de l'activité des ouragans, et la fin de la neige. \n\nCes thèses annoncent un changement climatique suivant lequel les États-Unis auraient subi les températures les plus chaudes jamais enregistrées au cours des dernières années et que la fonte des calottes polaires provoquerait une montée drastique de la mer, conduisant à de graves inondations et à la mort. \n\nMais toutes ces affirmations ne sont que des mythes, selon le Rapport Mondial sur le Climat, dont le rédacteur est le climatologue Patrick Michaels, un sceptique éminent du réchauffement climatique anthropique, suivant lequel les émissions de gaz à effet de serre provoquées par l'activité humaine sont le moteur de changements climatiques catastrophiques. \n\nLes records historiques de température pour les Etats-Unis sont au mieux inégaux, et « après avoir enlevé les variantes causées par l'urbanisation, les délocalisations des thermomètres, les changements d'instruments, et ainsi de suite, il est clair qu'il n'y a pas de tendance d'augmentation des températures annuelles moyennes au cours des 65 dernières années » aux Etats-Unis, révèle le Rapport Mondial sur le Climat. En fait, « mis à part une forte hausse de 1915 à 1930, lorsque les concentrations de trace de gaz étaient faibles, la tendance est essentiellement zéro. » \n\nLe rapport a également constaté que les changements de température dans l'hémisphère Nord ont été grandement exagérés; « sur la base des plus importants records de température disponibles, » la région considérée ne s'est effectivement réchauffé que d' « environ 0,65 degrés Celsius depuis 1860. » « La plus grande part de l'augmentation de température se situe avant 1945. » \n\nTodd Myers, directeur du Centre pour l'Environnement au Washington Policy Center, a déclaré: « Il est vrai que les températures ont augmenté, mais pas dans les 15 dernières années. » Ci-dessous, voici la liste d'anciens de la NASA qui ont écrit au président Obama et au pape ainsi qu'à leur ancienne administration, pour leur dire de se calmer sur l'hystérie climatique. Il semble que ce soit une pétition distincte de celle évoquée dans l'article deNewsmax. Ce qui prouve que les scientifiques s'affairent pour stopper cette furie climatique qui entend imposer ses lois en terrorisant la population. \n\nLa liste compte une dizaine d'astronautes ; il est assez plaisant de noter que ces personnes, qui ont constaté de leurs yeux la rotondité de la Terre, pourraient se voir traiter de « Chevaliers de la Terre Plate » comme certains réchauffistes de renom qualifient les climato-sceptiques. \n\nNOTE : les années indiquées correspondent à l'ancienneté ! \n\n- Jack Barneburg, Jack - JSC, Space Shuttle Structures, Engineering Directorate, 34 years \n- Larry Bell - JSC, Mgr. Crew Systems Div., Engineering Directorate, 32 years \n- Dr. Donald Bogard - JSC, Principal Investigator, Science Directorate, 41 years \n- Jerry C. Bostick - JSC, Principal Investigator, Science Directorate, 23 years \n- Dr. Phillip K. Chapman - JSC, Scientist - astronaut, 5 years \n- Michael F. Collins, JSC, Chief, Flight Design and Dynamics Division, MOD, 41 years \n- Dr. Kenneth Cox - JSC, Chief Flight Dynamics Div., Engr. Directorate, 40 years \n- Walter Cunningham - JSC, Astronaut, Apollo 7, 8 years \n- Dr. Henry P. Decell, Jr. - JSC, Chief, Theory & Analysis Office, 5 years \n- Charles F. Deiterich - JSC, Mgr., Flight Operations Integration, MOD, 30 years \n- Dr. Harold Doiron - JSC, Chairman, Shuttle Pogo Prevention Panel, 16 years \n- Charles Duke - JSC, Astronaut, Apollo 16, 10 years \n- Anita Gale \n- Grace Germany - JSC, Program Analyst, 35 years \n- Gibson - JSC, Astronaut Skylab 4, 14 years \n- Richard Gordon - JSC, Astronaut, Gemini Xi, Apollo 12, 9 years \n- Gerald C. Griffin - JSC, Apollo Flight Director, and Director of Johnson Space Center, 22 years \n- Thomas M. Grubbs - JSC, Chief, Aircraft Maintenance and Engineering Branch, 31 years \n- Thomas J. Harmon \n- David W. Heath - JSC, Reentry Specialist, MOD, 30 years \n- Miguel A. Hernandez, Jr. - JSC, Flight crew training and operations, 3 years \n- James R. Roundtree - JSC Branch Chief, 26 years \n- Enoch Jones - JSC, Mgr. SE&I, Shuttle Program Office, 26 years \n- Dr. Joseph Kerwin - JSC, Astronaut, Skylab 2, Director of Space and Life Sciences, 22 years \n- Jack Knight - JSC, Chief, Advanced Operations and Development Division, MOD, 40 years \n- Dr. Christopher C. Kraft - JSC, Apollo Flight Director and Director of Johnson Space Center, 24 years \n- Paul C. Kramer - JSC, Ass.t for Planning Aeroscience and Flight Mechanics Div., Egr. Dir., 34 years \n- Alex (Skip) Larsen \n- Dr. Lubert Leger - JSC, Ass't. Chief Materials Division, Engr. Directorate, 30 years \n- Dr. Humbolt C. Mandell - JSC, Mgr. Shuttle Program Control and Advance Programs, 40 years \n- Donald K. McCutchen - JSC, Project Engineer - Space Shuttle and ISS Program Offices, 33 years \n- Thomas L. (Tom) Moser - Hdq. Dep. Assoc. Admin. & Director, Space Station Program, 28 years \n- Dr. George Mueller - Hdq., Assoc. Adm., Office of Space Flight, 6 years \n- Tom Ohesorge \n- James Peacock - JSC, Apollo and Shuttle Program Office, 21 years \n- Richard McFarland - JSC, Mgr. Motion Simulators, 28 years \n- Joseph E. Rogers - JSC, Chief, Structures and Dynamics Branch, Engr. Directorate,40 years \n- Bernard J. Rosenbaum - JSC, Chief Engineer, Propulsion and Power Division, Engr. Dir., 48 years \n- Dr. Harrison (Jack) Schmitt - JSC, Astronaut Apollo 17, 10 years \n- Gerard C. Shows - JSC, Asst. Manager, Quality Assurance, 30 years \n- Kenneth Suit - JSC, Ass't Mgr., Systems Integration, Space Shuttle, 37 years \n- Robert F. Thompson - JSC, Program Manager, Space Shuttle, 44 years/s/ Frank Van Renesselaer - Hdq., Mgr. Shuttle Solid Rocket Boosters, 15 years \n- Dr. James Visentine - JSC Materials Branch, Engineering Directorate, 30 years \n- Manfred (Dutch) von Ehrenfried - JSC, Flight Controller; Mercury, Gemini & Apollo, MOD, 10 years   "}