{"url": "https://www.wikistrike.com/article-l-est-des-etats-unis-a-nouveau-menace-par-un-ouragan-82980413.html", "title": "L'est des Etats-Unis à nouveau menacé par un ouragan ! ", "author": "", "date": "", "content": "     Bonjour à l'ouragan \"La Belle Katia\"   Le bilan des dégâts causés par le passage d’Irène coutera entre 7 et 10 Milliards de dollars\n\n\"Les services de transport étaient rétablis mardi sur la majeure partie de la côte Est des Etats-Unis, même si des villes restaient inondées et de nombreux foyers privés de courant après le passage de la tempête Irene, qui a fait au moins 40 morts dans le pays, selon un dernier bilan revu à la hausse.\n\nIrene a fait au moins 40 morts dans 11 Etats de la côte Est. Les victimes ont notamment été tuées par des chutes d'arbre ou électrocutées par des câbles électriques tombés à terre.\n\nA New York, où tous les transports publics ont été à l'arrêt ce week-end, métro et autobus ont repris leur service dès lundi. Certaines localités sur l'île de Long Island, au sud de la ville, restaient toutefois privées de trains mardi, les voies étant inondées.\n\nDans le Vermont, petit Etat rural et montagneux de 600.000 habitants, des ponts ont été emportés, des centaines de routes coupées, rendant impossible l'accès à certains villages, a constaté un correspondant de l'AFP. \"Nous n'avons pas vu de telles inondations dans le Vermont depuis 75 ans\", a déclaré le gouverneur de l'Etat Peter Shumlin. \"Les gens souffrent beaucoup\". Le bourg de West Brattleboro, 3.000 habitants, ressemblait lundi à une vaste plage de sable encombrée de cailloux et de débris, après le retrait des eaux.\n\n5 millions de gens sont restés un moment sans électricité\n\nDe premières estimations évaluent les dégâts causés par Irene aux Etats-Unis entre 7 et 10 milliards de dollars, soit beaucoup moins que la centaine de milliards de dollars de dommages occasionnés par le passage de Katrina, qui avait ravagé La Nouvelle-Orléans en 2005.\n\n\nAu Canada\n\nAprès avoir balayé le Québec dimanche et lundi sur un couloir de 400 km de large, la tempête se trouvait hier soir au-dessus du Labrador, où elle avait perdu pratiquement toute sa force. «On a beaucoup de pluie et des vents forts, mais on n'a pas eu de pannes ou de bris liés au passage de la tempête», a indiqué hier soir une porte-parole de Newfoundland Labrador Hydro, Merissa Wiseman.\n\nDeux hommes étaient portés disparus au Québec, dont un automobiliste poussé dans une rivière par une rafale de vent. La tempête a également privé d'électricité jusqu'à 300.000 foyers canadiens.\n\nLes plus fortes précipitations entraînées par le passage d'Irene au Québec sont tombées à L'Islet, près de Québec, où l'on a enregistré une accumulation de 170 mm de pluie. Celles-ci restent bien en deçà des records observés en 2005 lors des passages des ouragans Katrina et Rita, qui avaient entraîné des accumulations de 330 mm sur la région de la Capitale-Nationale\n\nNéanmoins le niveau du lac Champlain était toujours inquiétant, hier soir. En un peu plus de 24 heures, celui-ci a augmenté d'une cinquantaine de centimètres, pour atteindre une hauteur de 29,5 m, tout près du seuil record à ce moment de l'année. Source: Nature alerte et vidéo      Pendant ce temps une nouvelle tempête tropicale nommée Katia se forme au dessus de l'Atlantique.\n\nElle est actuellement à 850 km au sud-ouest des îles du Cap-Vert, avec des vents soufflant à 65 km/h, a annoncé ce mardi le Centre américain de veille cyclonique (NHC).\n\nKatia devrait se renforcer et être classée ce week-end en Ouragan catégorie 2, voir même 3 dés dimanche soir.\n\nMichael Brennan spécialiste des ouragans nous explique que cette tempête, probablement classée très prochainement en ouragan, il pourrait affecter les Caraïbes et la côte EST des Etats-Unis, mais il est encore trop tôt pour le dire, ne pouvant encore estimer avec certitude sa future trajectoire ( vous trouverez ci-dessous une carte des trajectoires les plus courantes de ce type de tempête)          Ufo et Nature   "}