{"url": "https://www.wikistrike.com/2015/11/une-chercheuse-russe-predit-un-mini-age-de-glace-entre-2030-et-2040.html", "title": "Une chercheuse russe prédit un mini-âge de glace entre 2030 et 2040 ", "author": "", "date": "", "content": "Une équipe de chercheurs européens a découvert que la terre devrait passer par un \"mini âge de glace\" entre 2030 et 2040, en raison d'une diminution de l'activité solaire, une évolution contraire à celle que les environnementalistes prédisent qu'en 2030, et qui serait matérialisée par la fonte des glaciers et la montée du niveau des mers. \n\nLe professeur Zharkova de la Northumbria University affirme qu'un cycle de fluctuations solaires de 11 ans provoquera des gelées jamais vues depuis l'âge de glace du 17e siècle, qui avait duré 70 ans, et durant lequel la Tamise avait entièrement gelé. \n\nLa chercheuse explique que deux vagues magnétiques vont s'annuler l'une l'autre en 2030, provoquant une diminution des tâches solaires et des éruptions solaires d'environ 60%. Les taches solaires sont des concentrations sombres de flux de champs magnétiques en surface tandis que les éruptions solaires sont des jets d'énergie solaire qui se propagent au travers du système solaire, mais dont nous sommes protégés par l'atmosphère terrestre. Durant le \"cycle solaire 26\", d'une durée de 10 à 12 ans, comme tous les cycles solaires, ces deux forces seront confrontées l'une à l'autre au même moment, chacune à un hémisphère différent du soleil, ce qui conduira à cette réduction de l'acitivité solaire. \n\nSes collègues de différentes université d'Angleterre et de Russie ont utilisé les observations de champs magnétiques effectuées entre 1976 et 2008 à l'observatoire Wilcox de l'Université de Stanford. La théorie de la \"double dynamo\" appuie la théorie scientifique du refroidissement mondial due à une \"hibernation\" du soleil.   "}