{"url": "https://www.wikistrike.com/article-l-etna-est-entre-en-eruption-video-120807133.html", "title": "L'Etna est entré en éruption (vidéo) ", "author": "", "date": "", "content": "  L'Etna est entré en éruption      VIDEO - L'Etna est entré en éruption dans la matinée du 26 octobre 2013. L'Etna est entré en éruption le 26 octobre 2013. Le plus haut volcan européen a émis un épais nuage de cendres, tandis qu'une coulée de lave s'écoule actuellement sur ses flancs. Selon les observateurs présents sur place, le nuage de cendres peut être vu de tout l'est de la Sicile. Et de fait, ainsi que le mentionne l'excellent blog Culture Volcan (lire le compte rendu détaillé de l'éruption ici : \"Nouveau paroxysme sur l'Etna : le compte-rendu complet\"), ce panache atteint une altitude de quelques 13000 mètres. Ce qui, en ôtant la hauteur du volcan lui-même (qui culmine à 3330 mètres), donne une hauteur de 10000 mètres pour le panache seul. L'aéroport de Catane, situé à proximité, a été fermé. Toutefois, les villages situés à proximité du volcan n'ont pas été évacués. La veille de l'éruption, les sismologues avaient indiqué que des secousses sismiques avaient été enregistrées. Au cours du mois de septembre, des émanations de cendres sporadiques avaient été observées au-dessus du volcan. Il est à noter qu'au cours de cette année 2013, l'Etna a connu un regain d'activité (lire\"L'Etna est très actif en 2013\" sur le site de Pour la Science). Rappelons notamment qu'en janvier et en février 2013, le volcan sicilien était déjà entré en éruption. Mais, comme pour cette nouvelle éruption, il ne s'agissait pas d'un épisode majeur. La dernière éruption majeure de l'Etna remonte à 1992.   Voir la vidéo de l'éruption de l'Etna du 26 octobre 2013 :        "}