{"url": "https://www.wikistrike.com/2015/12/climat-des-voix-scientifiques-contre-l-emballement-politique.html", "title": "Climat : des voix scientifiques contre l’emballement politique ", "author": "", "date": "", "content": "Le consensus scientifique asséné par le GIEC commence à agacer des climatologues pourtant engagés de longue date dans la défense du caractère anthropique du réchauffement/changement climatique. L’un d’entre eux est Judith A. Curry : Judith A. Curry est une climatologue américaine, présidente de la School of Earth and Atmospheric Sciences (École des sciences de la Terre et de l’atmosphère) au Georgia Institute of Technology. Ses domaines de recherche comprennent les ouragans, la télédétection, lesmodèles atmosphériques (en), le climat polaire, les interactions air-mer et l’usage de dronespour les recherches sur l’atmosphère. Elle est membre du Comité de recherche climatologique (Climate Research Committee) du Conseil américain de la recherche1. Judith Curry est coauteur du livre Thermodynamics of Atmospheres and Oceans (1999) et coéditrice de l’Encyclopedia of Atmospheric Sciences (2002). Elle est également auteur ou coauteur de plus de 140 articles scientifiques. Au nombre des distinctions dont elle a été honorée figure le Henry G. Houghton Research Award, qui lui a été décerné par la Société américaine de météorologie en 1992. (Source : wikipedia) Judith A. Curry est intervenue en avril 2015 au Congrès américain pour apporter ses doutes sur l’emballement politique en lien avec le caractère anthropique du changement climatique. En tant que scientifique, madame Curry ne peut plus cautionner le discours du GIEC sur les causes de ce réchauffement — qui n’augmente quasiment plus depuis 1998 — par les gaz à effet de serre dont au premier chef, le  CO2. Résumé de son intervention (traduction originale sur http://pensee-unique.fr et vidéo originale en fin d’article) : Le changement climatique anthropique est une théorie dont le mécanisme de base est bien compris mais dont l’amplitude est hautement incertaine. Nous savons que le climat évolue naturellement sur des échelles de temps allant de décennies aux siècles mais nous n’avons pas d’explication pour un grand nombre de variations répertoriées au cours de l’histoire ou vues dans les données paléo-climatiques. Ces dernières incluent le réchauffement de 1910 à 1940, le refroidissement de la moitié du 20e siècle et les hiatus observé au début du 21e siècle. Les désaccords au sujet du changement climatique résultent de l’incertitude reconnue au sujet de la variabilité naturelle du climat. Les projections des modélisations du climat pour le 21e siècle voient leur crédibilité s’amenuiser à cause de :\n• L’échec des modélisations dans la prédiction du hiatus du réchauffement de la surface au début du XXIe siècle.\n• L’incapacité de simuler l’organisation et le timing des oscillations océaniques multidécennales.\n• L’absence de la prise en compte des variations solaires futures et des effets indirects du soleil sur le climat.\n• L’apparente exagération de la sensibilité vis à vis de l’augmentation des gaz à effet de serre. Ainsi, comment le climat du 21e siècle va-t-il évoluer ? Outre le manque de confiance dans les projections des modèles climatiques qui se focalisent principalement sur l’impact de l’augmentation des gaz à effet de serre, notre connaissance est insuffisante pour être capable de projeter les effets des variations du soleil, les conséquences des éruptions volcaniques futures et des variations décennales et centennales de la circulation des profondeurs océaniques. Nous ne pouvons pas éliminer la possibilité d’une continuation du hiatus ou même d’un refroidissement à venir durant une partie du 21e siècle.\nNous ne pouvons pas prévoir, avec la moindre certitude, comment les variations solaires, les éruptions volcaniques, les circulations océaniques et l’influence humaine vont interagir pour déterminer l’évolution du climat durant le 21e siècle et les scientifiques ne sont pas d’accord sur lequel de ces facteurs dominera les autres. […] Le changement climatique est-il dangereux ? La question cruciale pour ce qui est du changement climatiques est celle-ci : Le réchauffement climatique est-il dangereux ?\nLa convention internationale de l’ONU, l’UNFCC (1992) affirme que son objectif est de parvenir à  » la stabilisation de la concentration des gaz à effet de serre à un niveau qui éviterait une interférence anthropique dangereuse avec le système climatique ».\nLes troisième et quatrième rapports du GIEC font état de « raisons d’inquiétude ». Ce n’est qu’en 2010 qu’une clarification au sujet du mot « dangereux » a été apportée par les négociateurs internationaux de l’ONU. En 2010 les gouvernements sont tombés d’accord sur le fait que les émissions doivent être réduites de manière à ce que l’augmentation de la température du globe soit limitée à 2°C. La cible des 2°C est demeurée le point central des accords internationaux et des négociations bien que cette définition reste controversée et soit actuellement remise en question. La justification originale de la cible des 2°C repose sur l’idée que des « points de basculement », – c’est à dire des transitions abruptes et non linéaires vers une état différent – pourraient se produire si ce seuil était franchi avec des conséquences qui seraient grandement non maîtrisables et hors de notre contrôle.\nLe rapport AR5 du GIEC a envisagé la possibilité d’un certain nombre de points de basculement incluant la disparition de calottes glaciaires, l’effondrement de l’AMOC ( NdT : dont fait partie le Gulf Stream) et le relâchage du carbone par le pergélisol. Chacun de ces scénarios catastrophiques a été analysé par le GIEC (table 12.4) et ils se sont vus attribuer des qualificatifs de « très improbable » et « exceptionnellement improbable » ou bénéficient d’une faible confiance. Le seul point de basculement que les GIEC considère comme probable pour le 21e siècle est la disparition de la glace arctique en été (qui se reforme en hiver quoiqu’il arrive). […] En dépit de cela, le seuil de 2°C est utilisé dans un but politique pour motiver sur l’urgence à agir pour limiter les émissions de CO2.\nLors d’un récent sommet climatique de l’ONU, le secrétaire général Ban-Ki-Moon a averti que  » En l’absence de réductions significatives des émissions de tous les pays et dans des secteurs clefs, la fenêtre d’opportunité pour rester dans la limite des 2°C ( de réchauffement) sera fermée pour toujours. » En réalité, cette fenêtre d’opportunité pourrait rester ouverte beaucoup plus longtemps encore. Les valeurs plus faibles de la sensibilité climatique trouvées par Lewis et Curry et par d’autres études récentes impliquent que l’on s’attend à ce que le réchauffement climatique anthropique ne dépassera pas la limite « dangereuse » des 2°C au cours du 21e siècle. Un taux d’augmentation plus faible du réchauffement signifie qu’il est moins urgent d’éliminer les émissions de gaz à effet de serre et que l’on dispose de plus de temps pour trouver des solutions acceptables du point de vue économique pour décarboner l’économie. Cela procure aussi plus de flexibilité pour réviser nos politiques au fur et à mesure que de nouvelles informations deviendront disponibles. […] Une cascade d’informations biaisées Le changement climatique peut exacerber les problèmes environnementaux qui résultent de la surpopulation, de l’utilisation mal programmée des sols et de la sur-exploitation des ressources naturelles. Cependant il est très difficile de séparer les impacts des variations climatiques anthropiques de ceux qui résultent des variations naturelles du climat et des autres impacts sociétaux. Il n’en reste pas moins que le changement climatique est devenu l’objet d’un grand plaidoyer selon lequel les variations anthropiques du climat sont devenues la cause dominante des problèmes sociétaux. Tout ce qui tourne mal et y compris jusqu’à des problèmes qui existaient auparavant, renforce la conviction qu’il n’y a qu’une seule chose que nous puissions faire pour résoudre le problème du changement climatique, c’est d’arrêter de brûler des combustibles fossiles. Ce grand plaidoyer est trompeur parce qu’il nous persuade que si nous résolvions la question du changement climatique la situation des autres problèmes serait alors résolue. Les politiciens, les activistes et les journalistes ont mis en place un système de cascade d’informations biaisées et alarmantes quant au changement climatique anthropique dans le but de renforcer un agenda politique dont l’objectif est de réduire les émissions des carburants fossiles. Une cascade d’informations est un processus qui s’amplifie de lui-même pour participer à la mise en place d’une croyance qui déclenche une réaction en chaîne auto-entretenue à l’image de la constitution d’une foule ou de la formation d’une boule de neige qui dévale une pente : plus un danger retient l’attention, plus le public s’en inquiète, ce qui conduit à une amplification de la couverture médiatique et, donc, de l’alarme.\nDu fait que la lente augmentation des températures ne semble pas alarmante, ceux qui mettent en place ces processus mettent en avant l’idée que les événements météorologiques extrêmes et les impacts sur le santé résultent du changement climatique anthropique et que l’avenir est encore plus sombre si nous n’agissons pas rapidement pour refroidir la planète en réduisant les émissions des carburants fossile. Une déconstruction de la cascade d’informations est impérative si nous voulons éviter de voir notre raisonnement biaisé et si nous voulons améliorer notre compréhension des véritables risques encourus du fait du changement climatique : • L’origine de cette cascade se trouve dans le traité de l’UNFCC (NdT : La Convention Cadre des Nations Unies sur le Changement Climatique) de 1992 qui était destiné à éviter le changement climatique anthropique dangereux au moyen de la stabilisation des émissions de CO2. Il est remarquable que ce n’est qu’en 1995 que le second rapport du GIEC a identifié une influence humaine « discernable » sur le climat du globe. Il est donc évident que le « char » de la politique » a précédé le « cheval » de la science. • Par la suite l’UNFCC a modifié la définition du changement climatique pour se référer à un changement climatique qui est attribué directement ou indirectement à l’activité humaine. Ceci a conduit à la perception que tous les changements climatiques sont dus à l’homme. • La hausse du niveau des océans et les événements météorologiques extrêmes tels que les ouragans, les sécheresses et les vagues de chaleur résultent du changement climatique dont on suppose, de facto, qu’il est causé par les hommes. • Les impacts sur la santé humaine, les risques pour la sécurité nationale etc. qui sont exacerbés par les événements météorologiques extrêmes sont alors fallacieusement attribués à des causes liées au changement climatique anthropique. Le point clef de cette cascade est le lien suggéré entre le changement climatique anthropique et les événements météorologiques extrêmes. En 2012, le GIEC a publié un Rapport Spécial sur la Gestion des Événements Extrêmes et des Désastres pour la Promotion de l’Adaptation au Changement Climatique (Rapport SREX). Ce rapport a accordé une confiance basse à moyenne pour une tendance des sécheresses dans plusieurs régions du monde et une confiance élevée pour les vagues de chaleur en Australie. Il n’y a aucune tendance pour ce qui est des ouragans et des feux de forêts. L’attribution de quelque tendance que ce soit pour les événements météorologiques extrêmes ne peut être effectuée avec quelque degré de confiance que ce soit.\nPour ce qui concerne la perception (et les statistiques sur les dommages) selon laquelle les événements météorologiques extrêmes deviendraient plus fréquents, il y a plusieurs facteurs à prendre en compte.\nLe premier est la vulnérabilité croissante et l’exposition associées avec une concentration croissante de la richesse dans les zones côtières et dans d’autres régions naturellement exposées aux désastres.\nLe second facteur résulte de la variabilité naturelle. Nombre d’événements météorologiques extrêmes ont été attribués à la variabilité naturelle du climat. Aux Etats-Unis, les événements météorologiques extrêmes (e.g. les sécheresses, les vagues de chaleur et les ouragans) ont été notablement pires durant les années 1930 et 1950. La cascade des informations sur le changement climatique décrit comme une apocalypse, obère notre capacité à raisonner rationnellement sur la manière dont nous devrions répondre au changement climatique et agit en rétrécissant les points de vue et les options politiques sur lesquels nous pourrions converger pour ce qui concerne la santé publique, les désastres météorologiques et la sécurité nationale. Devrons nous être surpris si la réduction des émissions de CO2 n’améliore aucun de ces problèmes ?  »\n[…] Judith A. Curry \nInstitut de Technologie de Géorgie Judith Curry a fait précéder le texte de sa déclaration par le bref résumé que voici : « Les points principaux : La recherche et les données récentes vont dans le sens de l’importance de la variabilité naturelle du climat. Ils remettent en question la conclusion que les humains sont la cause principale du changement climatique récent. • La suspension du réchauffement climatique depuis 1998.\n• Les estimations à la baisse de la sensibilité du climat au dioxyde de carbone.\n• Les modèles climatiques prédisent beaucoup plus de réchauffement que celui qui a été observé au début de ce XXIe siècle. Nous (NdT : La communauté des climatologues, le GIEC etc.) avons fait plusieurs choix qui posent problème quant à la définition de la situation du changement climatique et aux remèdes à y apporter. • La définition d’un changement climatique « dangereux » est ambiguë et suppose l’existence de points de basculement catastrophiques qui sont considérés comme très peu, ou extrêmement peu, probables au cours du XXIe siècle. •Les efforts poursuivis dans le but d’établir un lien entre les catastrophes résultant des extrêmes climatiques avec le réchauffement climatique causé par l’homme, sont trompeurs et ne sont pas supportés par les observations. • Le changement climatique est un problème épineux qui est mal adapté à une solution de « commandement et de contrôle ». • Il a été estimé que l’engagement des USA (INDC, Intended Nationally Determined Contribution) d’une réduction de 28% des émissions, réduirait de 0,03°C le réchauffement en 2100 (NdT : soit une baisse de quelques millièmes de degré pour des mesures équivalentes prises par la France). Le caractère inadapté des politiques engagées qui reposent sur le Principe de Précaution laissent totalement sans solution les conséquences réelles du changement climatique et des événements météorologiques extrêmes (que ceux-ci résultent de la variabilité naturelle ou soient causés par l’humanité) : • Nous devrions élargir le cadre de pensée pour la politique climatique et nous devrions fournir aux décideurs un choix plus vaste d’options lorsqu’il s’agit de gérer les risques liés au changement climatique. • Des solutions pragmatiques reposant sur des efforts pour accélérer l’innovation en matière d’énergie, pour accroître notre résilience aux événements météorologiques extrêmes et pour poursuivre des mesures effectives de réduction de la pollution, ont des justifications indépendantes de leurs bénéfices en terme d’atténuation du changement climatique et d’adaptation. »  "}