{"url": "https://www.wikistrike.com/article-le-tsunami-japonais-a-cree-des-icebergs-geants-en-antarctique-81203024.html", "title": "Le tsunami japonais a créé des icebergs géants en Antarctique ", "author": "", "date": "", "content": "Le tsunami japonais a créé des icebergs géants en Antarctique     Les images prises le 12 mars (à gauche) et le 16 mars (à droite) par le satellite Envisat révèlent que des icebergs se sont détachés des plates-formes de glace qui prolongent la calotte glaciaire dans la baie de Sulzberger. Le tsunami qui a frappé le Japon le 11 mars a propagé des vagues qui ont créé des icebergs géants dans l'Antarctique à 13 000 km de là, selon des images satellitaires diffusées mardi 9 août par l'Agence spatiale européenne (ESA)   .\n\nLes images radar prises le 12 mars par le satellite Envisat de l'ESA révèlent que des icebergs se sont détachés des plates-formes de glace qui prolongent la calotte glaciaire dans la baie de Sulzberger. Quatre jours plus tard, le 16 mars, ils flottaient dans la mer de Ross.\n\nLe plus gros mesurait 9,5 km sur 6,5 km, soit une surface un peu plus grande que celle de Manhattan. Et il avait une épaisseur d'environ 80 mètres, selon l'analyse des images faite par une équipe de la NASA.\n\nAu Japon, le séisme de magnitude 9 a généré des vagues géantes qui se sont propagées à travers l'océan Pacifique, jusqu'en Antarctique où elles ne mesuraient plus guère que 30 cm de hauteur.\nLeur mouvement de bas en haut a cependant été suffisant pour créer des tensions dans la structure rigide de la glace, provoquant le détachement de gros blocs, a précisé l'ESA dans un communiqué.\n\nL'étude effectuée sous la direction de Kelly Brunt, un glaciologue du centre Goddard Space Flight de la NASA, a été publiée en ligne par la revue scientifique The Journal of Glaciology.\n\nLa calotte glaciaire se prolonge dans certains secteurs de l'Antarctique par d'immenses plates-formes de glace d'eau douce (ice-shelfs), s'étalant et flottant sur l'océan austral, dont les surfaces cumulées dépassent 1,5 million de kilomètres carrés.   Le Monde via Sott.net  "}