{"url": "https://www.wikistrike.com/article-la-chaleur-des-villes-agit-sur-le-climat-a-des-kilometres-a-la-ronde-114854592.html", "title": "La chaleur des villes agit sur le climat à des kilomètres à la ronde ", "author": "", "date": "", "content": "      Selon une nouvelle étude tout juste publiée, la chaleur produite par les villes peut interférer avec les courants aériens et jouer sur la température et le climat de régions situées à des milliers de kilomètres de là. L’accumulation de chaleur dans les bâtiments, l’importante consommation énergétique ou encore les transports font des villes des zones bien plus chaudes que les campagnes. Ces ilots de chaleur urbain créent ainsi parfois des dômes de chaleur capables de faire grimper les températures de 4 à 7°C comme l’ont montré des simulations reproduisant la canicule de 2003. Mais une étude publiée dans Nature ClimatChange va plus loin. Elle révèle que cette \"pollution thermique\" en s’élevant, interfère aussi avec les courants aériens et a une influence sur la température de régions situées à des milliers de kilomètres. Selon les chercheurs de l'Université de Californie, de l'Université de Floride et du Centre national de recherche atmosphérique (NCAR) américain, ces variations de température atteignent jusqu’à 1°C dans certaines régions. \"Ce qui nous a vraiment surpris, c'est que cette consommation d'énergie était de faible quantité, mais pouvait pourtant avoir un impact important, loin de la source de chaleur\", indique au Guardian Guang Zhang, un des scientifiques qui a mené l'étude. Le modèle informatique qu’ont mis au point les chercheurs pour l’hémisphère nord montre un réchauffement de 0,5°C dans l’est de la Chine, de 0,8°C dans le nord-est des Etats-Unis et le sud du Canada et de 1°C en Russie et en Asie septentrionale. L’Europe de l’Ouest, quant à elle, subit une chute des températures en hiver mais un réchauffement au printemps. Bien que les villes conservent un taux de consommation stable, les scientifiques ont ainsi constaté que l’impact sur les températures est réel. Selon l'étude, les mois d'hiver et de printemps sont dominés par un réchauffement de l'atmosphère, ceux d'été et d'automne ont, à l'inverse, tendance à se refroidir sous l'effet de cette modification des courants atmosphériques, rapporte lemonde.fr. Au final, leréchauffement climatique mondial est donc peu impacté, la température moyenne restant identique. Néanmoins, l’étude montre qu’à l’échelle continentale, les variations de températures ont une origine qui n’avait pas été prise en compte jusque là. Pour les chercheurs, la consommation d'énergie et la chaleur urbaine devraient donc désormais être incluses dans les projections climatiques.    "}