{"url": "https://www.wikistrike.com/2014/11/a-propos-du-rechauffement-climatique.html", "title": "À propos du réchauffement climatique ", "author": "", "date": "", "content": "Pauvre ours polaire, tout seul sur son petit glaçon ! Cette photo illustre bien les ravages du réchauffementclimatique. L’ours, le bout d’iceberg, la mer, le ciel, tout est vrai ! Mais ce n’est pas la nature qui les rassemble, c’est Photoshop ! Cette photo est un faux ! Les « climatosceptiques » tentent de faire front face à l’offensive générale du GIEC (groupe d’experts intergouvernemental sur l’évolution du climat). L’an dernier, François Gervais avait publié « l’innocence du carbone ». Cette année, un collectif de scientifiques belges, sous la direction de István Markó, professeur à l’Université Catholique de Louvain, a publié « climat : 15 vérités qui dérangent ». L’idée générale est d’expliquer que le climat change tout le temps, mais ce n’est pas le gaz carbonique d’origine humaine qui en est la cause. Les causes sont naturelles. La terre a subi plusieurs périodes de glaciation, dont une à-peu-près totale, puisque la banquise a atteint l’équateur (c’est la terre « boule de neige »). La dernière glaciation a duré environ 100 000 ans, et s’est terminée il y a à peu près 10 000 ans (c’est une date dont nous reparlerons, parce qu’elle marque la « révolution du néolithique » qui a eu une importance décisive pour l’histoire de l’humanité).   La corrélation entre réchauffement climatique et augmentation de gaz carbonique dans l’atmosphère est établie sur ces longues périodes géologiques, mais, contrairement aux idées reçues, cette augmentation du CO2 ne précèdepas l’augmentation des températures, mais suit cette augmentation. C’est-à-dire que l’augmentation du taux de CO2est la conséquence de l’augmentation des températures, et non sa cause. Évidemment, ces périodes glaciaires et interglaciaires n’ont rien à voir avec l’activité humaine. En général, on considère que les émissions de CO2 dues à l’activité humaine commencent à être significatives vers 1750.   Mais, indépendamment du développement industriel, les températures varient tout le temps. Chaque jour d’abord, de plusieurs dizaines de degré, mais aussi sur l’année, en passant les saisons. Les météorologistes repèrent aussi des variations sur des périodes plus longues, de quelques décennies à quelques siècles. Ainsi, l’Europe à connu une période chaude du 11ème au 14ème siècle (pour nous cela correspond aux Capétiens), puis, du 15ème (Charles VII, vous vous souvenez de Jeanne d’Arc ?) au début du 20ème, un « petit âge glaciaire », avec un pic sous Louis XIV et Louis XV. Les causes, naturelles donc, sont difficiles à cerner précisément, mais l’activité géologique et océanique, l’activité solaire, les modifications de l’orbite terrestre, et d’autres phénomènes, jouent chacun un rôle, souvent lié. Aujourd’hui, les tenants du GIEC nous disent qu’on court à un réchauffement qui flirte avec une sorte de fin du monde, mais les « climatosceptiques » constatent que depuis une dizaine d’années, les températures sont plutôt stagnantes, et qu’on ne sait pas bien si on va vers un réchauffement ou un refroidissement. En toutes hypothèses, réchauffement ou refroidissement, les causes en sont naturelles, et le carbone (d’origine humaine en tout cas) est innocent !   Mais pourquoi nos dirigeants, les médias, les « experts », et tout ce qui prétend avoir un avis éclairé, nous prédisent-ils une catastrophe, catastrophe dont nous serions coupables, du fait de notre irresponsabilité à brûler toujours plus de pétrole, de gaz et de charbon ? Pourquoi les pétroliers, qui pourraient se sentir viser, ne mouftent-ils pas ?   On peut avancer plusieurs explications. D’abord, une sorte de déclinaison de la stratégie du choc de Naomi Klein : l’humanité va à la catastrophe du fait de son irresponsabilité. Mais taisez-vous et faites nous confiance ! Nous, responsables, nous vous sauverons si vous faites ce qu’on vous dit ! Les pétroliers n’ont rien à redire à la méthode. D’ailleurs, vous avez vu la dernière pub de Total, où ils se montrent tellement responsables ? Et celle où nous sommes si irresponsables ?   Mais, évidemment, il y a aussi d’autres raisons plus immédiates. Pour le capital, c’est l’occasion d’inventer toutes sortes de taxe et d’augmentations de tarif, sans incidence sur les émissions ! Vous vous souvenez de la « taxe carbone » ? Et l’augmentation du prix du gaz ? Et si, dans la logique de la catastrophe du réchauffement dû à l’émission du CO2 par combustion d’hydrocarbure fossile, il était logique (et rentable pour les pétroliers !) que le prix du pétrole augmente, celui-ci voit son cours baisser, du fait de manipulations politiques !   De plus, la peur entretenue par le GIEC permet à l’Union Européenne d’inventer des « droits à polluer » qui donnent lieu à une bourse d’échange, permettant aux grandes entreprises de gagner beaucoup d’argent. Par exemple, Mittal, en fermant en France ses aciéries, peut revendre ses droits à polluer… et ainsi s’enrichir de ses fermetures d’usines !   Cette même pensée cherchant à nous faire craindre une sorte de fin du monde est de nature à nous inciter à condamner les pays dits « émergents », en particulier la Chine, définie comme le plus grand pollueur de la planète, en vue de gêner son développement. Or, il se trouve que c’est la Chine qui fait le plus d’efforts sur les énergies renouvelables où elle investit lourdement, ce qui en fait la championne du monde dans la production hydroélectrique et de capteurs solaires.   Il ne faudrait néanmoins pas conclure de tout ceci qu’on peut continuer à brûler du carbone sans conséquences : si cela n’affecte pas le climat, cela affecte gravement notre santé ! Mais cela ne semble pas vraiment émouvoir le GIEC !   DR   "}