{"url": "https://www.wikistrike.com/2016/06/le-feu-est-toujours-hors-de-controle-en-alberta-fort-mcmurray-est-en-ruines.html", "title": "Le feu est toujours hors de contrôle en Alberta, Fort McMurray est en ruines ", "author": "", "date": "", "content": "Fort McMurray tout droit sorti d'une hécatombe environnementale Quoiqu'il ne représente pas de danger pour les municipalités, le brasier est toujours considéré comme hors de contrôle. Les évacués de certains quartiers ont été autorisés à retourner chez eux la semaine dernière. Selon Chad Morrison, porte-parole du service gouvernemental Alberta Wildfires, le brasier qui a menacé la ville des semaines durant pourrait être d'origine humaine. \n« Une cause humaine signifie toute autre cause qu'un éclair. Il est fort probable que ce soit le cas pour l'incendie de Fort McMurray, mais nous continuons l'enquête. », a-t-il mentionné lors d'une entrevue avec le Globe and Mail. \n\nVoir Fort McMurray filmé par un pompier ici \n\nLe pilote d'hélicoptère qui possède une longue expérience avec les feux de forêt Paul Spring semble aller dans le même sens que M. Morrison. M. Spring a mentionné au Edmonton Journal que le ciel était dégagé lors du week-end où le feu s'est déclaré, et qu'aucun éclair n'avait été détecté. \n\n« La cause est reliée à l'être humain. Il ne s'agit pas d'un incendie de cause naturelle. », a-t-il affirmé au Journal. \n\nSelon le Globe and Mail, un rapport complet sur le feu doit être achevé d'ici environ un mois. Alors que des conditions météorologiques sont toujours particulièrement propices aux incendies, la croissance du brasier est restée moindre, et les flammes sont maîtrisées à 56 %, selon un rapport du gouvernement albertain diffusé samedi dernier en après-midi. \n\nEnviron 2100 pompiers continuent de combattre les flammes, avec en renfort 80 hélicoptères et plus de 200 pièces de machinerie lourde.   "}