{"url": "https://www.wikistrike.com/article-le-bouleversement-climatique-est-le-symptome-d-une-catastrophe-a-venir-117981678.html", "title": "Le bouleversement climatique est le symptôme d’une catastrophe à venir... ", "author": "", "date": "", "content": " Le bouleversement climatique est le symptôme d’une catastrophe à venir...     Alors que le débat sur le réchauffement climatique fait plus que jamais les manchettes depuis le dépôt du rapport de Nicholas Stern, ex-économiste en chef de la Banque mondiale, lequel fait état du coût possible de cette crise autour de 7 000 milliards de dollars, un écrivain québécois autodidacte, Pierre de Châtillon affirme, dans un livre qui vient de paraître, que le réchauffement du climat est un mythe. Depuis la sortie du rapport Stern, qui compte tout près de 700 pages, tous les journaux de la planète en ont fait leurs manchettes et relancé la nécessité de la mise en application du protocole de Kyoto.\n\nRappelons que le gouvernement américain n’a toujours pas endossé ce dernier et que le gouvernement Harper se fait tirer l’oreille. Selon de Châtillon, des bouleversements climatiques semblables à ceux qu’on observe aujourd’hui sont survenus à des périodes de l’histoire et ont provoqué la disparition de civilisations très avancées. L’auteur avance qu’il y a plus de 10 000 ans, des civilisations dont on a retrouvé les vestiges dans les océans sont disparues lors de catastrophes climatiques qui ont été répertoriées aussi bien par Platon qu’inscrites dans les annales chinoises. Selon lui, ces bouleversements climatiques réapparaissent dans l’histoire humaine avec la régularité d’une horloge et les constructions pyramidales qu’on retrouve en Égypte en Amérique du Sud et en Europe étaient des abris où comptaient s’abriter ceux qui savaient, la forme pyramidale étant la seule à être en mesure de résister aux inondations, aux vents violents ou au feu des volcans.\n\n\n\n\nÉtude secrète\n\nSelon de Châtillon, les gaz à effet de serre ne peuvent expliquer le réchauffement climatique et cette théorie semble donner raison au président américain, qui a déclaré n’être pas convaincu de la relation entre réchauffement climatique et gaz à effet de serre. L’auteur va plus loin: selon lui, la planète, loin de se réchauffer, est en refroidissement! Il mentionne que la Maison Blanche a confié au Pentagone le soin de réaliser une étude gardée secrète mais dont les résultats font état de conséquences géo-climatiques apocalyptiques pour… 2007. L’auteur ajoute que beaucoup de scientifiques sont incapables d’établir un lien de cause à effet entre le réchauffement climatique et les gaz à effet de serre et qu’ils ne comprennent tout simplement pas comment cette relation a pu être établie. Alors que le débat sur le réchauffement climatique fait plus que jamais les manchettes depuis le dépôt du rapport de Nicholas Stern, ex-économiste en chef de la Banque mondiale, lequel fait état du coût possible de cette crise autour de 7 000 milliards de dollars, un écrivain québécois autodidacte, Pierre de Châtillon affirme, dans un livre qui vient de paraître, que le réchauffement du climat est un mythe. Depuis la sortie du rapport Stern, qui compte tout près de 700 pages, tous les journaux de la planète en ont fait leurs manchettes et relancé la nécessité de la mise en application du protocole de Kyoto.\n\nRappelons que le gouvernement américain n’a toujours pas endossé ce dernier et que le gouvernement Harper se fait tirer l’oreille. Selon de Châtillon, des bouleversements climatiques semblables à ceux qu’on observe aujourd’hui sont survenus à des périodes de l’histoire et ont provoqué la disparition de civilisations très avancées. L’auteur avance qu’il y a plus de 10 000 ans, des civilisations dont on a retrouvé les vestiges dans les océans sont disparues lors de catastrophes climatiques qui ont été répertoriées aussi bien par Platon qu’inscrites dans les annales chinoises. Selon lui, ces bouleversements climatiques réapparaissent dans l’histoire humaine avec la régularité d’une horloge et les constructions pyramidales qu’on retrouve en Égypte en Amérique du Sud et en Europe étaient des abris où comptaient s’abriter ceux qui savaient, la forme pyramidale étant la seule à être en mesure de résister aux inondations, aux vents violents ou au feu des volcans.\n\n\n\n\nÉtude secrète\n\nSelon de Châtillon, les gaz à effet de serre ne peuvent expliquer le réchauffement climatique et cette théorie semble donner raison au président américain, qui a déclaré n’être pas convaincu de la relation entre réchauffement climatique et gaz à effet de serre. L’auteur va plus loin: selon lui, la planète, loin de se réchauffer, est en refroidissement! Il mentionne que la Maison Blanche a confié au Pentagone le soin de réaliser une étude gardée secrète mais dont les résultats font état de conséquences géo-climatiques apocalyptiques pour… 2007. L’auteur ajoute que beaucoup de scientifiques sont incapables d’établir un lien de cause à effet entre le réchauffement climatique et les gaz à effet de serre et qu’ils ne comprennent tout simplement pas comment cette relation a pu être établie.  Une chose est sûre: pas une semaine ne passe sans qu’on fasse état, quelque part sur la planète, de phénomènes extrêmes tels que sécheresses, incendies de forêts, tempêtes, ouragans, inondations et glissements de terrain. Sans parler de la fonte accélérée des glaciers et de la montée du niveau des mers. Pour Pierre de Châtillon, ces phénomènes sont trop rapides et généralisés pour n’être dûs qu’à l’effet de serre. L’auteur précise qu’à certains endroits, les hivers sont plus longs et plus rigoureux: on a vu tomber de la neige dans le désert d’Arabie et au Mexique. Bref, selon lui, on ne peut parler de «réchauffement» mais bien de «bouleversement climatique».\n\n\n\nLe trou d’ozone\n\nLa crise du climat a commencé avec le gigantesque trou constaté il y a une vingtaine d’années dans la couche d’ozone, réputée protéger la planète contre le rayonnement solaire. Les fluorocarbones (CFC) utilisés dans les réfrigérateurs, les systèmes de climatisation et les contenants sous pressions furent désignés comme responsables de la déperdition de ce bouclier filtrant les rayonnements cosmiques. Puis on a accusé les Brésiliens qui coupent la forêt amazonienne, les courants El Niño et El Niña. En-suite, ce fut au tour des millions de véhicules automobiles et leurs émanations de CO2, dans l’atmosphère. Malgré toutes les mesures prises, les changements climatiques se sont accélérés puis on a accusé les industries. Or, dit de Châtillon, si on fait abstraction des trois quarts de la planète qui sont recouverts par les océans, 3% par les calottes polaires, les marais, lacs, déserts et montagnes, il ne reste que 1,8% de la planète qui est peuplé d’êtres humains. Selon le National Geographic, la totalité des espaces peuplés et industriels de la Terre pourraient tenir dans un territoire grand comme l’Espagne.\n\nDe Châtillon parle d’hystérie collective, d’autant plus que nombre de climatologues ne croient pas au réchauffement climatique dû à l’accumulation des gaz à effet de serre. L’auteur croit qu’il est erroné ou au mieux signe de grande vanité de croire que l’activité humaine pourrait être la cause d’un réchauffement climatique global. Il avance qu’il suffirait d’une seule éruption volcanique comme il y en a déjà eu par le passé pour que la pollution engendrée dans l’atmosphère soit supérieure à toute celle causée par l’activité humaine.\n\n\n\nLe mythe du CO2  De Châtillon cite les travaux du professeur Robert Pease, professeur de physique et de climatologie, selon qui la couche d’ozone se répare d’elle-même, alors que les molécules d’ozone dans l’atmosphère sont constamment reconstituées lorsque l’énergie de la lumière ultra-violette brise les liens des molécules d’oxygène. Selon les calculs du Pr Rowland, il y aurait une molécule de CFC pour 136 000 000 de molécules d’oxygène dans la couche d’ozone, à une hauteur de 25km d’altitude. Selon ce dernier, la théorie de la déplétion de l’ozone est inexistante, car elle est basée sur la supposition que les molécules de CFC grimperaient dans l’atmosphère sans difficulté… alors qu’elles sont plus lourdes que l’air. Quant au CO2, ce gaz ne représente que 0,035% de l’atmosphère et même si ce taux doublait, tout ce qui vit sur Terre pourrait s’en accommoder. Selon les scientifiques, plus de 99,9% du CO2 se trouve au niveau du sol ou en dessous et 71% de ce gaz est dissous dans l’eau de mer.\n\nOr, puisque le CO2 est un gaz plus lourd que l’air et qu’il se dissout dans l’eau de mer, il est donc impossible qu’il s’accumule dans les hautes couches de l’atmosphère et occasionne un quelconque effet de serre. Dès que le CO2 se manifeste dans l’atmosphère, il est aussitôt capté par les eaux de pluie et ramené au sol. De plus, l’augmentation de CO2 dans l’atmosphère devrait produire logiquement une explosion de la végétation, puisque ce gaz est utilisé par les plantes dans leur métabolisme, et on sait bien qu’il n’en est rien. Par ailleurs, l’atmosphère de la planète Vénus est entièrement composée de CO2 produit par l’activité volcanique. Mars possède des calottes polaires qui sont composées de CO2 solide (glace sèche).  Or, dit l’auteur, si le CO2 était la cause d’un hypothétique réchauffement climatique, Mars serait beaucoup plus chaude qu’elle ne l’est actuellement. Selon lui, la Terre se réchauffe en fait depuis le début du siècle dernier, à un moment où la pollution automobile et industrielle était quasi inexistante. Bref, même si la simultanéité du bouleversement climatique et du CO2 connaissent un cycle similaire, rien ne permet de croire que l’un est la cause de l’autre. Alors quoi? Si les bouleversements climatiques ne sont imputables ni à une augmentation des gaz à effet de serre, ni à une déperdition de la couche d’ozone, ni aux courants El Niño et El Niña ni même aux gaz intestinaux des vaches, quelle en est la cause ?\n\n\n\nTornades et volcans\n\nPierre de Châtillon explique que les bouleversements climatiques vont de pair avec certains phénomènes, mais n’en sont pas la cause. L’auteur admet l’augmentation du nombre des tornades et l’explique par une montée des températures, lesquelles auraient débuté en 1860 (voir graphique). Comme il est possible de le constater, dit-il, déjà en 1920, la courbe de croissance est visible et l’augmentation de la température est de 1 degré sur 90 ans, en accélération depuis 1990 jusqu »à aujourd’hui. Ainsi est-on pissé d’une moyenne annuelle de 150 tornades depuis 1920 pour atteindre 600 en 1955 et plus de 1200 en 1990.\n\n\nQuant au niveau de la mer, selon Pierre de Châtillon, il est en augmentation depuis le début du siècle, tout en notant que l’escalade s’est accélérée depuis 1980. L’activité volcanique elle, est passée de 1500 journées d’activité en moyenne en 1940 au double en 1990, puis encore au double entre 1990 et 2004. Les tremblements de terre (voir graphique) de magnitude 2,5 et plus sont passés d’une moyenne de 500 par année de 1920 à 5000 par année en 1973 puis à 25 000 en 2004. Selon de Châtillon, le réchauffement climatique ne serait pour rien dans cette augmentation.  Selon l’auteur, qui cite Schumann, la Terre se conduit comme un énorme condensateur électrique. La cavité entre la surface de la Terre et l’ionosphère agit comme un condensateur dans un circuit électrique en oscillant. Or, cette oscillation, qui se situait à 7,8 sur une échelle de 13 il y a dix ans, se situe aujourd’hui à 12. Bref, cette résonance est en relation inverse directe de la puissance du champ magnétique de la Terre. Selon l’auteur, dans les temps anciens, cette situation a toujours précédé une modification importante du champ magnétique terrestre. Et si la Terre participe à cette résonance, elle n’est pour rien dans sa création. Selon de Châtillon, l’énergie nécessaire à ces vagues provient de la haute troposphère. Bref, les sources des bouleversements climatiques actuels seraient extérieurs à la planète!\n\n\nLa danse du soleil\n\nL’auteur démontre un accroissement de l’activité solaire. Voir à ce sujet le graphique du spectre de l’irradiation solaire de 1600 à 2000. En décembre 2001, la NASA a publié des photos de la planète Mars indiquant une fonte majeure de ses calottes polaires, tout comme sur la Terre. Un astronome russe, Pasichnyk, a rapporté qu’il semblait se développer sur Mercure des calottes polaires, ce qui est considéré comme impossible, vu sa faible distance du soleil. Sur Vénus, des observateurs ont observé en 1999 une luminosité verte typique d’une atmosphère composée d’oxygène, ce qui a causé une grande surprise. On a observé dans l’atmosphère de Mars la formation de nuages et le champ magnétique de Jupiter a doublé d’intensité depuis 1992. En 1997, on a observé la formation d’un gigantesque tube de plasma entre Jupiter et Io, une de ses lunes. L’énergie colossale nécessaire à ce phénomène est de l’ordre de plusieurs millions d’ampères. On a observé depuis quelques temps des aurores brillantes à la surface de l’atmosphère de Saturne, ce qui indique une augmentation de sa charge électrique. Même chose pour Uranus, soumise à de fortes luminosités et des aurores boréales. Bref, les scientifiques, tout en écoutant les propos alarmistes des environnementalistes, se grattent la tête en essayant de comprendre la relation entre tous ces événements. Selon-Pierre de Châtillon, ce qui se passe est bien plus qu’un simple réchauffement climatique: il s’agit d’une véritable tempête d’ordre cosmique, à l’échelle de l’univers et nous serions. sur le point de devoir y faire face, tout comme d’autres civilisations les ont subies il y a des milliers d’années, et qui ont disparu de la surface de Terre…  "}