{"url": "https://www.wikistrike.com/article-des-geologues-pourraient-avoir-trouve-l-atlantide-bresilienne-117625097.html", "title": "Des géologues pourraient avoir trouvé l'Atlantide brésilienne ", "author": "", "date": "", "content": "      Des géologues brésiliens ont annoncé lundi avoir trouvé à 1.500 km des côtes de Rio de Janeiro, dans les profondeurs de l'Atlantique sud, des morceaux de roches qui pourraient être une partie du continent submergé lors de la séparation de l'Afrique et de l'Amérique du sud, époque où a surgi l'océan Atlantique il y a cent millions d'années. Selon Roberto Ventura Santos, directeur de géologie de ressources minérales du Service géologique du Brésil (CPRM), lors d'une opération de dragage (retrait de sol océanique pour analyses), il y a deux ans, dans la région dénommée \"Élévation du Rio Grande\", une cordillère maritime en eaux brésiliennes et internationales, des échantillons de granite ont été trouvés. Or le granite est une roche considérée comme continentale. \n\n\"Cela peut être l'Atlantide du Brésil. Nous en sommes presque sûrs mais nous devons renforcer notre hypothèse. Nous aurons la reconnaissance (scientifique) finale cette année quand nous aurons fait des forages dans la région pour trouver plus d'échantillons de ces roches\", a expliqué M. Ventura cité par le site d'information G1 de Globo. Le scientifique a précisé que le mois dernier une équipe de chercheurs du Brésil et du Japon, à bord d'un véhicule sous-marin de recherche océanographique japonais, le Shinkai 6.500, a observé la formation géologique qui se trouve en face de la côte brésilienne. \n\n\"A partir d'une analyse, on a commencé à voir que la région pouvait être un morceau du continent qui est resté perdu dans la mer pendant des millions d'années\", a dit M. Ventura.    "}