{"url": "https://www.wikistrike.com/2015/10/philippe-verdier-et-la-dictature-de-la-pensee-ecologique.html", "title": "Philippe Verdier s'exprime pour la première fois... dans un média russe (dictature de la pensée écologique) ", "author": "", "date": "", "content": "Interdit de parole en France, le spécialiste s'en est allé voir Sputnik, média russe. Dans un entretien à Sputnik, le journaliste français de radio et de télévision Philippe Verdier, spécialisé dans la météorologie, parle de son livre \"Climat Investigation\", en raison duquel il s'est fait licencier. M. Verdier estime qu'il est difficile de parler calmement du thème du climat car \"dès que l'on parle, ce sont des thèmes guerriers qui reviennent: on parle de luttes contre le changement climatique, de mobilisations, ou de thèmes religieux, on est sceptique quand on ne croit pas…\" \"Des effets positifs du changement climatique\" Dans son livre, M. Verider donne la parole aux climato-sceptiques. Il s'agit là d'\"un mot nouveau\", \"un mot horrible\" car, selon l'opinion publique, le changement climatique est là, ce n'est pas discutable, explique l'auteur. \"Je défends la liberté d'expression des gens d'avis différents qui veulent démontrer le contraire. C'est ce que je fais dans le livre, en leur donnant la parole pour qu'ils puissent s'exprimer à la télévision, à la radio, dans les journaux. Aujourd'hui, ces gens-là sont stigmatisés, sont discriminés\", souligne le journaliste. M. Verdier cite aussi des éléments positifs du changement climatique. Il y a en effet aussi quelques effets positifs, au-delà des effets bien sûr négatifs que tout le monde connaît parce qu'ils sont cités partout dans les journaux. \"Mais si on a un peu d'honnêteté quand on parle de ce qui se passe, il y a aussi pour l'instant des effets positifs. Et comme c'est un tabou, comme personne n'en parle pas, j'ai dépassé ce tabou, je l'ai brisé. Effectivement, là, le livre est critiqué et moi, je suis classé dans le rang des gens qui sont climato-sceptiques\", poursuit-il. \"Pas de lien entre le bruit politique et le changement climatique\" C'est pour cet acte de liberté d'expression qu'il a perdu son travail, à cause de la publication de \"Climat Investigation\". \"J'étais en congé lors des jours qui entouraient la sortie du livre. Et depuis quelques jours, je ne peux pas retourner faire mon travail, comme c'était prévu, parce que j'ai une décision de France Télévisions qui m'a demandé de rester chez moi et de ne pas retourner au travail. Je n'en sais pas plus sur les détails, mais je sais que c'est concrètement lié avec le livre\", raconte-t-il. \"Ce que je dénonce dans le livre, à travers l'enquête, ce sont les liens financiers entre les gouvernements, le politique, l'économique, les organisations écologistes, les ce qu'on appelle ONG environnementales, les religions. Il y a donc des conflits d'intérêts qui sont dans le livre, qui sont dénoncés clairement\", souligne M. Verdier. Selon lui, il y a des flux financiers, il y a toute une porosité entre sections et groupes, entre la science très politisée qui dépend des Nations Unies, des gouvernements, des économies, où les scientifiques parlent au nom des politiques. \"Le problème, c'est qu'à travers tout ce discours les gens ne comprennent plus grand-chose à ce problème, et en fait, ça fait 20 ans que ce problème n'est pas résolu, qu'il traîne et qu'il prend une ampleur beaucoup plus grande. Donc il y a une responsabilité qui n'est pas prise aujourd'hui à son degré d'intérêt\", estime-t-il. Le sort de Philippe Verdier et de son livre a suscité l'attention de nombreux internautes, qui expriment leur soutien à ses propos courageux et qui dénoncent l'atteinte à la liberté de l'expression en France.    http://fr.sputniknews.com/france/20151020/1018967631/philippe-verdier-changement-climatique-livre.html#ixzz3pBRdLHkp "}