{"url": "https://www.wikistrike.com/2015/04/un-violent-seisme-de-7-5-a-secoue-le-nepal.html", "title": "Un violent séisme de 7.9 a secoué le Népal. Au moins 2 000 morts ", "author": "", "date": "", "content": "#Nepal Tremblement de terre : une cellule de crise et un numéro d'urgence ont été mis en place : 01.43.17.56.46 - http://t.co/s2FVV5QZzd 24 heures après - dernier bilan provisoire: Au moins 2 000 morts (autorités). De nombreux blessés. Les autorités craignent de nombreuses victimes. Une avalanche s'est produite non loin du mont Everest. Un violent tremblement de terre, le plus violent depuis 1934, a sécoué le Népal peu avant midi (local). Le séisme a été mesuré à 7.9 sur l'échelle ouverte de Richter à 5 km  à peine (séisme superifciel) de profondeur et est localisé à 82 kilomètres de Kathmandu et à seulement 73 kilomètres au nord-est de Bharatpur, une ville de plus de 100 000 habitants. Source: USGS. La secousse a été ressenti jusqu'à New Delhi, en Inde, selon les premiers témoignages. Plusieurs répliques sont mesurées dont une de 6.6 sur Richter. Aucune précison pour le moment en ce qui concerne des victimes. Les premières images des dégats ci-dessous et dessus. Actuellement, les népalais touchés par le séisme sont sortis des habitations. Autre information, de nombreuses routes sont bloquées. Plus de précisions à venir sur WikiStrike Un autre séisme vient de survenir au sud de Tokyo. Il a été enregistré entre 5.7 et 6 sur Richter.   Terrible #earthquake in #Nepal. Just saved ourselves. Don't know how many killed. Roads are blocked already. pic.twitter.com/qsxITz0n1P Colapsos de construcciones en Katmandú, Nepal. Foto: @khalidkhan787 pic.twitter.com/oehjjduYrP People are in open space due to fear. #earthquake #Nepal pic.twitter.com/9gzL9HvPeg Le graphique d'un institut norvégien 45 minutes après la secousse Photo de la tour Dharara détruite par le séisme au Népal "}