{"url": "https://www.wikistrike.com/2014/12/les-5-mensonges-climatiques-de-2014.html", "title": "Les 5 mensonges climatiques de 2014 ", "author": "", "date": "", "content": "Par Pierre-Guy Veer. Quels sont les plus gros mensonges sur le climat relayés par les médias cette année ? L’année 2014 se termine bientôt, et avec elle son lot de mensonges sur le réchauffement/changement/dérèglement climatique. Considérant la partialité des médias francophones sur le sujet, voici en rafale ce que vous pourriez avoir manqué. 1. L’année 2014 est la plus chaude jamais enregistrée Depuis que l’hystérie climatique contrôle le monde, on entend sans cesse que l’année X est la plus chaude jamais enregistrée ; c’est le cas pour 2014. Or, il n’en est (probablement) rien. En effet, les données satellitaires sur les températures ne montrent non seulement aucune hausse des températures depuis 18 ans – les modèles climatiques sont un échec presque total quant à leurs prédictions –, mais 2014 n’est même pas la plus chaude pour cette même période. De plus, si on regarde une image plus large, la période chaude moderne n’est rien comparée à ce qu’il y a eu dans l’Histoire humaine. 2. L’Arctique menace de disparaître Le pape vert par excellence (Al Gore) prédisait un océan Arctique navigable cette année. La NOAA (agence fédérale qui surveille le climat) parle aussi de fonte sans précédent du Pôle Nord.\nOr, l’Arctique connait présentement sa superficie la plus étendue depuis une décennie et se retrouve dans la déviation normale de la moyenne, calculée depuis 1979. Par ailleurs, il est intéressant que 1979 soit choisie comme année de base. En effet, des images satellites datant de 1964 montrent que la banquise du Nord n’a pas toujours été uniformément gelée. De plus, l’Arctique a déjà été plus chaud bien avant l’arrivée des Hummers. Parallèlement, au Pôle Sud, la banquise bat tous les records de superficie, et cette glace est très épaisse. Cela pourrait expliquer lesmésaventures du « Ship of Fools »… 3. Les ours polaires sont en danger L’ours polaire, la mascotte officielle du Grand Nord, est menacé de toute part par l’hystérie climatique. Partout on entend qu’il court ungrave danger si les glaces arctiques continuent de « fondre ». Or, si cette année fut difficile pour cet ours c’est parce que la glace était… trop épaisse. Aussi, les affirmations selon lesquelles les ours polaires de la mer deBeaufort sont en fort déclin semblent avoir été triées sur le volet. En effet, des données plus exhaustives montrent que leur population n’est pas en déclin. Au pays, le gouvernement du Nunavut affirme que la population des ours est en très bonne santé. 4. Une augmentation du CO2 amènera famine et misère Le dioxyde de carbone a vraiment mauvaise presse. Parmi ses « méfaits », il y a notamment une diminution des rendements agricoles. Mais comme plusieurs prédictions semblables, celle-ci ne tient pas la route. En effet, une litanie d’études, y compris du gouvernement fédéral aux États-Unis, montrent qu’une augmentation du CO2 augmenterait les rendements. Cela rejoindrait donc les tendances déjà observées pour le maïs, le blé, le soja, le riz… Aussi – l’histoire vient de sortir – l’acidification des océans supposément causée par le CO2 pourrait ne pas être vraie. 5. La sécheresse en Californie est sans précédent La moindre perturbation climatique paraissant anormale est avancée comme « preuve » supplémentaire à l’appui du réchauffement/changement/dérèglement climatique. C’est notamment le cas de cette sécheresse persistante en Californie (l’hystérie climatique serait aussi responsable des pluies diluviennes récemment tombées, mais passons). Or, encore une fois, il n’en est rien. Même la NOAA le dit : la sécheresse californienne n’a rien d’exceptionnelle. Un regard vers le passé montre que les sécheresses ont déjà été nettement plus brutales qu’au XXIe siècle. Bref, ignorez ces fausses mauvaises nouvelles comme vous le faites avec ces autres prédictions d’apocalypse qu’on nous sert depuis Malthus. Elles sont généralement faites par des gens dont le niveau de vie dépend grandement du maintien de l’hystérie climatique. Pierre-Guy Veer est un journaliste indépendant. Tel un enfant, il pose des questions que personne ne semble vouloir poser dans la terre des vaches sacrées, le Québec "}