{"url": "https://www.wikistrike.com/article-fukushima-n-est-pas-prete-pour-affronter-le-typhon-qui-arrive-75222818.html", "title": "Fukushima n’est « pas prête » pour affronter le typhon qui arrive ", "author": " ", "date": "", "content": "Le typhon Songda se dirige depuis hier vers le nord de l’archipel. Aujourd'hui, il a été rétrogradé au niveau de \"dépression\". Mais même comme cela, Tepco a expliqué que la centrale n’était pas prête pour l’affronter. Le typhon Songda, rétrogradé en dépression, a frappé hier le sud de l’archipel nippon et a causé de nombreux dégâts à Okinawa. L’alerte a été lancée sur le nord du pays car après un passage sur Tokyo, il pourrait se diriger vers la zone sinistrée par le séisme. « Nous présentons nos excuses pour le manque de mesures importantes qui auraient dû être prises contre la pluie et le vent » a déclaré un officiel hier.Malgré le fait que l’échelon \"dépression\" soit moins dramatique, les dirigeants de Tepco ont expliqué que la centrale de Fukushima n’était pas prête à subir des vents forts et des trombes de pluies, ce que le gouvernement a qualifié d’intolérable. Tepco a encore une fois été pointée du doigt après avoir annoncé qu’il serait difficile de pouvoir stabiliser les réacteurs avant la fin de l’année, comme le prévoyait leur plan mi-avril. Preuve qu'en réalité, nul ne sait quand on arrivera à reprendre le contrôle de la centrale. « Sans connaître l’extension des dégâts sur les réacteurs, nous ne pouvons prévoir combien de temps tout cela nous prendra » a expliqué un cadre de l'entreprise auJapan Times. Les réactions des pays voisins sont mitigées. En Corée, les météorologistes ont exprimé leurs inquiétudes face à ces vents forts qui pourraient éventuellement disperser des éléments radioactifs sur la péninsule. Un officiel de l’Administration Coréenne de météorologie a cependant déclaré que les possibilités étaient très basses car même par vents forts, la pluie absorberait toute substance radioactive. La presse chinoise, en revanche, a tenté de rassurer, en expliquant que quand bien même le typhon toucherait Fukushima, la probabilité pour que cela endommage les réacteurs est moindre. "}