{"url": "https://www.wikistrike.com/article-un-deuxieme-trou-geant-dans-la-couche-d-ozone-85682003.html", "title": "Un deuxième trou géant dans la couche d'ozone ! ", "author": "", "date": "", "content": " AFP L'ozone, une molécule composée de trois atomes d'oxygène, se forme dans la stratosphère où elle filtre les ultra-violets qui endommagent la végétation et peuvent provoquer des cancers de la peau ou la cataracte. Ce bouclier naturel est régulièrement attaqué au niveau des pôles au moment de l'hiver et du printemps, en partie à cause des composés chlorés (chlorofluorocarbones ou CFC) utilisés par l'homme dans les systèmes de réfrigération et les aérosols. La production de CFC est désormais quasiment nulle, grâce au protocole signé en 1985 à Montréal.  Sous l'effet du froid, la vapeur d'eau et les molécules d'acide nitrique se condensent pour former des nuages dans les couches basses de la stratosphère. Dans ces nuages se forment du chlore qui aboutit à la destruction de l'ozone. Le trou dans la couche d'ozone est habituellement beaucoup plus important en Antarctique qu'en Arctique car il y fait beaucoup plus froid. Les relevés effectués jusqu'alors au Pôle Nord indiquent que la diminution d'ozone est très variable et bien plus limitée que dans l'hémisphère sud. Des observations satellitaires menées entre l'hiver 2010 et le printemps 2011 ont pourtant montré que la couche d'ozone avait été soumise à rude épreuve à une altitude comprise entre 15 et 23 km. La perte la plus importante – plus de 80 % – a été enregistrée entre 18 et 20 km d'altitude.  « Pour la première fois, la diminution a été suffisante pour qu'on puisse raisonnablement parler de trou dans la couche d'ozone en Arctique », estime l'étude publiée dimanche dans la revue scientifique britannique Nature. Le responsable est un phénomène connu sous le nom de « vortex polaire », un cyclone massif qui se forme chaque hiver dans la stratosphère arctique et qui l'an dernier est né dans un froid extrême, a expliqué à l'AFP Gloria Manney, du Jet Propulsion Laboratory, en Californie (Etats-Unis). « La destruction de l'ozone a commencé en janvier, puis s'est accélérée à tel point que les concentrations d'ozone dans la région du vortex polaire étaient bien inférieures à celles de l'an dernier », dit-elle. Des valeurs particulièrement basses ont été observées« durant 27 jours en mars et au début du mois d'avril, sur une surface d'environ deux millions de km2, soit à peu près cinq fois l'Allemagne ou la Californie », précise la scientifique. Un chiffre équivalent à la destruction de l'ozone en Antarctique au milieu des années 80. Courant avril, le vortex s'est déplacé au-dessus de régions plus densément peuplées de Russie, de Mongolie et d'Europe de l'Est durant une quinzaine de jours. Des mesures effectuées au sol ont montré « des valeurs inhabituellement élevées » d'ultra-violets avant que le vortex ne se dissipe, selon Mme Manney.    "}