{"url": "https://www.wikistrike.com/2014/07/le-mois-de-juin-2014-a-ete-le-plus-chaud-jamais-enregistre.html", "title": "Le mois de juin 2014 a été le plus chaud jamais enregistré ", "author": "", "date": "", "content": "Ce que les médias ne disent pas c'est que désormais l'atmosphère est réduite à peau de chagrin. Le mois de juin 2014 a été le plus chaud jamais enregistré   La planète a battu un record de chaleur en juin, après avoir fait de même au mois de mai. La température moyenne a été de 16,2 degrés Celsius au cours du dernier mois, ce qui est 0,7 degré plus élevé que la moyenne du 20e siècle, a annoncé la National Oceanic and Atmospheric Administration (NOAA).   Cette moyenne bat également le record de 2010 par moins de trois centièmes dedegrés. Alors que trois centièmes de degrés peuvent sembler minimes, cela équivaut à gagner une course de chevaux par plusieurs longueurs en terme de température, a illustré le directeur de la surveillance au NOAA, Derek Arndt.   « Nous vivons dans l'ère stéroïde du système climatique », a-t-il affirmé.   M. Arndt a indiqué que les records de mai et de juin avaient été battus grâce à la température inhabituellement élevée des mers, particulièrement les océans Pacifique et Indien.   Les records de chaleur en juin ont été battus sur tous les continents à part l'Antarctique. La Nouvelle-Zélande, le nord de l'Amérique du Sud, le Groenland, l'Afrique centrale et l'Asie du Sud ont été particulièrement touchés.   Les États-Unis n'ont vécu, pour leur part, que le 33e mois de juin le plus chaud.   Chacun des 12 records mensuels de chaleur ont été établis après 1997 et plus de la moitié au cours de la dernière décennie. Tous les records de froid ont été établis avant 1917.   De plus, avec la probabilité d'un El Nino cette année, le réchauffement de l'océan Pacifique qui influence le climat de la planète et qui fait augmenter les températures globales, il est probable que nous vivions une autre année exceptionnellement chaude, croit le scientifique de l'Université de l'Arizona Jonathan Overpeck.   La NOAA affirme que les six premiers mois de cette année sont troisièmes au niveau de la chaleur, derrière 2010 et 1998.  "}