{"url": "https://www.wikistrike.com/2014/09/japon-volcan-un-mort-et-30-blesses-grave.html", "title": "Japon/volcan: un triste bilan de 30 morts ", "author": "", "date": "", "content": "Le bilan s'alourdit Japon/volcan: un mort et 30 blessés grave   Nouveau bilan de 30 morts ce dimanche matin tous retrouvés en arrêt cardiaque   Un volcan est entré samedi en éruption dans le centre du Japon, a annoncé l'agence nationale de météorologie, projetant dans l'air des cendres et des pierres qui ont tué une personne et en ont blessé grièvement plus de 30 autres, selon les médias et des responsables locaux. L'éruption du Mont Ontake, qui culmine à 3.067 mètres entre les préfectures de Nagano et Gifu, est survenue à la mi-journée. \n\nLes télévisions ont montré des images d'énormes nuages de fumée s'élevant au-dessus du volcan qui est une destination prisée des marcheurs au Japon. \n\n\"Il y a eu un bruit de tonnerre et le ciel est devenu tout sombre à cause de la fumée\", a expliqué à l'agence Kyodo Shuichi Mukai, qui dirige une auberge de montagne près du sommet. \"Il y a 15 centimètres de cendres au sol\", a-t-il ajouté. \n\nLe Premier ministre Shinzo Abe a ordonné aux forces militaires de dépêcher des soldats sur place pour secourir les personnes encore bloquées en haut. \n\nL'agence de météorologie prédit de nouvelles éruptions et a averti que des projections pourraient avoir lieu jusqu'à quatre kilomètres du cratère du volcan. L'accès au site a été restreint. \n\nLa dernière éruption majeure du Mont Ontake remonte à 1979, lorsque le volcan avait craché plus de 200.000 tonnes de cendre, selon les médias locaux. Une éruption de moindre ampleur a aussi eu lieu en 1991 et ce volcan est aussi responsable de plusieurs séismes en 2007.   "}