{"url": "https://www.wikistrike.com/article-la-desintegration-des-roches-par-l-acidite-des-eaux-de-pluie-fausse-les-chiffres-du-climat-102428897.html", "title": "La désintégration des roches par l’acidité des eaux de pluie fausse les chiffres du climat ", "author": "", "date": "", "content": "  Une nouvelle étude se veut novatrice. Jusqu’à présent la dissolution chimique des roches par le dioxyde de carbone dissout dans l’eau de pluie n’a jamais été prise en compte dans l’évolution climatique et pourtant, cet élément est important, car avec plus de CO2 dans l’air, le processus d’érosion des roches s’intensifie et le carbone s’accumule dans les océans et les cours d’eau. Cette étude vient d’être publiée dans la revue Nature du mois de mars 2012. Elle a été élaborée par un groupe de chercheurs du laboratoire Géoscience Environnement Toulouse, en collaboration avec le laboratoire des Sciences du Climat et de l’Environnement et celui de l’université de Bergen en Norvège.\n\nL’eau de pluie dissout lentement les roches\nLe dioxyde de carbone (CO2) de l’air se dissout dans l’eau de pluie et donne de l’acide carbonique. Cette eau de pluie dissout lentement les roches et ce carbone est ensuite emporté par les rivières vers l’océan. Le CO2 est absorbé et enfermé pendant des milliers d’années dans l’eau, avant de revenir à l’atmosphère ou  d’être assimilé par des sédiments marins comme les coraux. La détérioration chimique des continents par l’activité humaine a été mise en évidence par cette étude. \n\nL’étude sur un fleuve très peuplé, le Mississipi\nAinsi, l’utilisation du CO2 atmosphérique par la désintégration des roches pourrait s’accroître de 50% avant 2100. En fait, ce flux est évalué environ à 0,3 milliard de tonnes de carbone d’origine atmosphérique chaque année. Ce système aurait une influence sur les changements climatiques. L’évaluation serait semblable au flux lié à la biosphère continentale (végétation, sol, humus...), ajoute le CNRS dans un communiqué. Cependant ce flux évalué lent a certes été reconnu comme un puits important de carbone à l’échelle du million d’années, mais a été considéré comme peu important à l’échelle du siècle. En effet, des chercheurs américains avaient étudié ce processus sur un fleuve très peuplé, le Mississipi. Ils avaient suggéré que l’effet était non négligeable sur un siècle. Cette transformation est difficile à évaluer puisque ce bassin est situé dans un territoire à forte activité agricole.\n\nDes simulations menées sur un bassin arctique, celui du fleuve Mackenzie\nLes chercheurs toulousains, avec la collaboration du laboratoire des Sciences du Climat et de l’Environnement et l’université de Bergen en Norvège, ont mené des simulations sur un bassin arctique, celui du fleuve Mackenzie, au nord-ouest du Canada. Ils ont évalué la quantité de CO2 par une estimation, en imaginant l’évolution climatique future. En effet, la température augmente de 1,4 à 3°C et les précipitations de 7% en moyenne sur le bassin Mackenzie. Ensuite, la productivité de la biosphère et l’hydrologie dans les sols sont simulées et la dissolution chimique des minéraux est ainsi calculée.\n\nSelon les chercheurs, il convient d’intégrer ces données dans tout système d’évaluation future du climat terrestre: c’est la conclusion de l’étude.\n\nL’acidité des océans: une progression, des contradictions\nL’acidité des océans aurait progressé de 30% depuis le début de la révolution industrielle, soit une baisse de 0,1 du pH pour atteindre 8,1 ou 8,14. Ainsi, suite à la demande du Conseil national de Recherches du Canada, l’Académie des Sciences des États-Unis s’est penchée sur le problème émergent de l’acidification des océans et a fait le point sur les différentes études parues jusqu’à présent.\n\nDans ce domaine où il reste beaucoup d’inconnues et d’incertitudes, il semble tout de même que le problème soit réel et que si la concentration atmosphérique en CO2 n’est pas contrôlée de quelque manière que ce soit, le pH des océans continuera à baisser.\n\nSur la base des prévisions du GIEC (Groupe d’Experts intergouvernemental sur l’Évolution du Climat), l’augmentation actuelle du taux de CO2 dans l’atmosphère devrait encore diminuer et le pH des eaux du globe de 8,14 actuellement devrait être à 7,8 d’ici à la fin du siècle. Un rapport du PNUE (Programme des Nations unies pour l’Environnement) fait part d’une diminution du pH de 0,3 d’ici à 2100, tandis qu’un communiqué de presse du CNRS (du 7 septembre 2009) avançait une baisse de 0,4.\n\nUn bouleversement de la chimie de l’eau de mer\nSelon ce communiqué de presse, il est évalué que depuis 1800, le tiers des émissions de CO2 liées aux activités humaines a été absorbé par les océans, ce qui équivaut chaque année à 1 tonne de CO2 par personne. Cette absorption massive a permis de réduire les changements climatiques mais elle entraîne également un bouleversement de la chimie de l’eau de mer. Le CO2 absorbé provoque en effet une acidification des océans et au rythme des émissions actuelles, on estime que le pH diminuera de 0,4 d’ici à 2100.\n\nCeci correspond à un triplement de l’acidité moyenne des océans, ce qui est une première dans ces derniers 20 millions d’années. L’équipe de chercheurs, dirigée par Jean-Pierre Gattuso, a étudié l’impact d’une telle diminution de pH sur des organismes calcificateurs. Les ptéropodes (escargots marins nageurs) et les coraux profonds vivent dans des zones qui seront parmi les premières à être frappées par l’acidification des océans, alors que leur rôle au sein de leurs écosystèmes est essentiel. Dans les nouvelles études, il semble essentiel d’introduire les nouveaux paramètres établis, soit la dissolution chimique des roches par le dioxyde de carbone.    "}