{"url": "https://www.wikistrike.com/article-le-changement-climatique-fait-bouger-le-pole-nord-ou-c-est-plutot-l-inverse-117827371.html", "title": "Le changement climatique fait bouger le pôle Nord ", "author": "", "date": "", "content": "    Même si nous le sentons pas, la Terre est une toupie un peu folle. Non seulement elle tourne sur elle-même, mais son axe de rotation n'est pas fixe et, tel un gyroscope, il oscille au fil du temps, influencé par l'attraction conjuguée du Soleil et de la Lune. Ces phénomènes sont bien connus des astronomes qui leur ont donné les noms de \"précession des équinoxes\" et de \"nutation\".   La conséquence terrestre de tous ces phénomènes est le déplacement prévisible du pôle Nord géographique (à ne pas confondre avec le pôle Nord magnétique, qui bouge bien plus rapidement). Grâce à plusieurs systèmes et notamment au réseau de satellites GPS, on est d'ailleurs capable de déterminer la position du pôle au millimètre près. Mais depuis 2005, quelque chose ne va plus au pays des ours blancs. Alors que le pôle Nord dérivait doucement d'environ 6 centimètres par an en direction du nord du Labrador, il a, à cette date, bifurqué vers l'est, pointant désormais vers le Groenland. Surtout, son déplacement s'est sensiblement accéléré, puisque la vitesse est passée à 27 centimètres annuels.   Et c'est vers le réchauffement climatique, déjà accusé de bien d'autres maux, qu'il faut se tourner pour trouver la cause de ce changement de cap et de cette étonnante accélération. Pour le déterminer, une équipe américano-chinoise, dont l'étude paraîtra prochainement dans les Geophysical Research Letters, s'est appuyée sur les données de GRACE (Gravity Recovery And Climate Experiment), un duo de satellites mesurant les variations du champ gravitationnel terrestre et par conséquent celles de la répartition des masses sur notre planète. En effet, la distribution des masses à la surface de la Terre joue sur la rotation de celle-ci et donc sur la position des pôles. Si le rapport avec le climat vous échappe, il vous fautpenser à l'eau. L'eau qui se déplace en permanence dans l'atmosphère, l'eau qui est temporairement stockée dans les sols, l'eau qui, sous forme solide, compose les glaciers de montagne et, surtout, les calottes glaciaires du Groenland et de l'Antarctique. Lorsque ces inlandsis fondent, ce qui est surtout le cas du Groenland, GRACE observe un transfert des masses.   Ce transfert correspond-il au brusque changement de cap du pôle Nord depuis 2005 ? D'après les auteurs de l'étude, cela ne fait guère de doute. Pour eux, 90 % du phénomène est imputable aux fontes des glaces et à la nouvelle répartition des masses d'eau qui s'ensuit, c'est-à-dire à la montée des océans. Rappelons que la décennie 2001-2010 a été la plus chaude jamais enregistrée depuis le début des relevés météorologiques. De plus, que le pôle Nord ait mis le cap vers le Groenland n'est pas étonnant selon le géophysicien de la NASA Erik Ivins, consulté par le site Internet de Nature : si l'on enlève de la masse à une sphère qui tourne, l'axe de rotation aura tendance à pointer vers l'endroit où a eu lieu la perte. Or le Groenland est le recordman mondial du régime puisqu'on estime qu'entre 1992 et 2011 il a perdu en moyenne 142 milliards de tonnes de glace chaque année. D'après Jianli Chen, un des auteurs de l'étude, le déplacement des pôles géographiques pourrait donc venir étoffer l'arsenal des indicateurs de fonte des calottes glaciaires.    "}