{"url": "https://www.wikistrike.com/article-eruption-volcanique-au-chili-des-habitants-invites-a-porter-des-masques-a-gaz-75775259.html", "title": "Eruption volcanique au Chili, des habitants invités à porter des masques à gaz ", "author": "", "date": "", "content": "L'Eruption volcanique au Chili provoque des annulations d'avions SANTIAGO (Reuters) - Une chaîne volcanique du centre du Chili est entrée samedi en éruption, créant un nuage de cendres qui a touché également le nord de la Patagonie argentine, rapportent les autorités des deux pays. \n\n\"Le Cordon Caulle (nom de la chaîne volcanique) est entré dans un processus d'éruption, avec une explosion qui a créé une colonne de gaz de dix kilomètres de haut\", a indiqué le Bureau national des Urgences (Onemi). \n\n\"Nous devons faire face à un épisode d'activité volcanique important\", a déclaré le ministre chilien de l'Intérieur Rodrigo Hinzpeter. \n\nLes autorités chiliennes ont procédé à l'évacuation de 3.500 personnes. \n\nL'éruption située dans la chaîne volcanique du Puyehue-Cordon Caulle, à 920 km au sud de Santiago, a produit un nuage de cendres haut de dix kilomètres et large de cinq kilomètres. Le volcan crachait des morceaux de roche en fusion, mais aucun signe de lave n'était visible, selon les autorités, qui ne déplorent aucun blessé dans l'immédiat. \n\nOn ignore toujours lequel des quatre volcans de la chaîne est entré en éruption en raison des conditions climatiques et de l'épais nuage de cendres. \n\nINQUIÉTUDE DES HABITANTS \n\nLes vents ont conduit la fumée vers la station touristique argentine de San Carlos de Bariloche, où l'aéroport a été fermé. En raison des vents forts, les cendres volcaniques ont touché une zone importante de la Patagonie argentine, jusqu'à l'océan atlantique, conduisant la compagnie Aerolinas Argentinas à annuler tous ses vols à destination du sud. \n\nLes autorités argentines ont demandé aux habitants de Bariloche de porter des masques à gaz, de rester calfeutrer chez eux et d'éviter de conduire en raison de la faible visibilité. Bariloche se trouve à une centaine de kilomètres à l'est de la chaîne volcanique entrée en éruption. \n\n\"Nous sommes en état d'alerte ici, personne ne s'aventure dehors\", a confié Marcelo Ambrosi, un habitant de la ville touristique du nord de la Patagonie, où l'on pratique le ski en cette saison. \n\n\"Nous voyons que tout est recouvert de blanc et que ce n'est pas de la neige. Il est difficile de respirer normalement, on a l'impression d'avaler de la fumée\", a-t-il poursuivi. \n\nBuenos Aires a décidé d'envoyer sur place des militaires soldats qui seront notamment chargés d'apporter des filtres à eau ou d'évacuer les populations en cas de besoin. \n\nL'éruption de la chaîne volcanique a été précédée par une centaine de tremblements de terre de faible magnitude. \n\nLes autorités ont également été conduits à fermer le poste frontière de Cardenal Samore, le second point de passage le plus fréquenté entre l'Argentine et le Chili. \n\nAvec 2.000 volcans, dont 500 actifs, le Chili est le pays qui possède le plus de volcans après l'Indonésie.   Qui es-tu, Cordon Caulle ? Un poète ? Voici son Wikipedia   Le Cordón Caulle est un volcan du sud du Chili situé dans les Andes, à proximité d'un autre volcan, le Puyehue, auquel il est parfois rattaché mais fonctionnant toutefois de manière autonome   Geographie Le Cordón Caulle se situe dans le sud du Chili, dans larégion des Fleuves, laprovince de Rancoet lacommune de Río Bueno. Levolcanest entouré par lacaldeira de Cordillera Nevadaet leLago Rancoau nord-ouest et la ville dePuyehueet le lac éponyme au sud-est. Culminant à 1 793 mètres d'altitude, le Cordón Caulle est une fissure volcanique orientée nord-ouest-sud-est incluse dans une caldeira de six kilomètres de largeur pour treize kilomètres de longueur, ce qui en fait la plus grande région géothermique de la zone volcanique sud des Andes.  Les éruptions du Cordón Caulle sont généralement explosives avec unindice d'explosivité volcanique variant de 1 à 3. Des coulées de laveet des nuées ardentes s'échappent parfois de la fissure.   Histoire Le Cordón Caulle est entré dix fois en éruption depuis la première observation européenne en 1759. Le24mai1960, deux jours après letremblement de terre de Valdivia, le Cordón Caulle entre en éruption après 26 ans d'inactivité. En un peu plus de deux mois, 200 millions de mètres cubes delavesont émis sous forme decoulées de laveet 60 millions de mètres cubes detéphrassont éjectés dans l'atmosphère. La région étant quasi déserte, l'éruption n'a ainsi fait aucun dégât ni aucune victime.       WikiStrike humour du dimanche :  Le volcan et la vache  -ça fait du bien pa là où ça sort ! dit le volcan -Meuouaih, ô la vache !        "}