{"url": "https://www.wikistrike.com/2014/07/l-un-des-co-fondateurs-de-greenpeace-met-en-garde-contre-le-refroidissement-de-la-terre.html", "title": "L'un des co-fondateurs de Greenpeace met en garde contre le refroidissement de la Terre ", "author": "", "date": "", "content": "age glaciaire L'un des co-fondateurs de Greenpeace met en garde contre le refroidissement de la Terre     Le scientifique canadienPatrick Moore, l'un des 16 co-fondateurs et ancien président de Greenpeace, a mis en garde contre le refroidissement de la Terreau cours d'un discours donné à l'occasion de la Conférence internationale sur les changements climatiques à Las Vegas. \n\nMoore a claqué la porte de Greenpeace en 1986, estimant qu'elle avait effectué « un virage politique à gauche, et commencé à adopter des politiques » qu'il ne pouvait accepter compte tenu de son parti pris scientifique. \n\nIl affirme que le refroidissement de la Terre aurait des conséquences négatives pour l'agriculture: « Espérons qu'il y aura un petit réchauffement, plutôt qu'un petit refroidissement ». Il note que les États-Unis sont actuellement en train de se refroidiret qu'il n'a eu aucun réchauffement climatique mondial au cours des 18 dernières années. Il ironise également sur la notion que «Tout vient du réchauffement climatique » : Il n'existe aucune preuve scientifique que les émissions de dioxyde de carbone de l'homme soient la cause dominante du réchauffement mineur de l'atmosphère de la Terre constaté sur les 100 dernières années ». «Il y a tellement de variables climatiques que nous ne pouvons pas contrôler, et lorsque vous faites une expérience, vous devez contrôler toutes les variables, sauf celle que vous étudiez, si vous voulez obtenir une résultat probant. Il y a même des variables dont nous ne comprenons pas que nous ne pouvons pas les contrôler » \n\n«Il est donc pratiquement impossible de concevoir de mener une expérience qui nous permettrait de mesurer l'impact du CO2 par rapport à des centaines d'autres variables à l'œuvre. C'est la raison pour laquelle il est impossible de développer un modèle qui puisse prédire le climat ». \n\nMoore a également critiqué le président Barack Obama: Le Président estime qu'il est suffisant de dire que «la science a tiré des conclusions » sur le changement climatique. Eh bien, c'est une déclaration creuse dépourvue de contenu ». Le scientifique estime également que le système éducatif trompe nos enfants sur la question du changement climatique: « Changeons la façon dont la matière est enseignée à nos enfants. Si nous ne le faisons pas, il y a aura une génération entière de gens qui seront aveuglés par cette hystérie climatique. On n'enseigne pas la logique à nos enfants, et on leur apprend que le dioxyde de carbone est une pollution. On leur parle du carbone comme si c'était de la suie ». \n\nSelon Moore, nous oublions trop souvent que les humains forment une espèce tropicale : «Nous avons évolué dans la région de l'équateur, dans un climat où le gel était inexistant. Les seules raisons qui nous permettent de survivre à ces climats froids, sont le feu, les vêtements et nos maisons. Il faut dire que le givre et la glace sont les ennemis de la vie, sauf pour les quelques espèces qui se sont adaptées à des températures glaciales durant l'âge de Glace du Pléistocène». \n\nPourtant, selon Moore, aujourd'hui, nous vivons actuellement dans une période exceptionnellement froide de l'histoire de la vie sur la terre et il n'y a aucune raison de douter qu'un climat plus chaud ne pourrait être que bénéfique pour les humains et la majorité des autres espèces. \n\n« L'homme ne peut absolument pas, avec sa connaissance limitée, prédire comment la température va évoluer à l'avenir sur la Terre », a conclu Moore. \n\nDans le talk-show américain de Sean Hannity Moore avait déjà affirmé que le thème récurrent du réchauffement climatique dans la bouche des politiciens est dicté par « un puissante convergence d'intérêts parmi une très large élite, y compris des politiciens qui aiment faire paraître qu'ils essaient de sauver le monde, d'organisations environnementales qui veulent collecter de l'argent et contrôler des questions telles que l'intégralité de notre politique énergétique, les médias pour le sensationnalisme, des universités et des professeurs qui veulent obtenir des bourses. On ne peut plus obtenir de bourses d'études scientifiques de nos jours, si elles n'ont aucun rapport avec le réchauffement climatique». Il y a des millions d'enfants qui meurent chaque jour de carences vitaminiques et de maladies que l'on pourrait éviter et nous dépensons des centaines de milliards de dollars sur un problème qui n'existe peut-être même pas ». "}