{"url": "https://www.wikistrike.com/article-le-vortex-polaire-qui-recouvre-les-usa-est-la-consequence-du-deplacement-du-pole-nord-magnetique-121941457.html", "title": "Le vortex polaire qui recouvre les USA est la conséquence du déplacement du pôle Nord magnétique ", "author": "", "date": "", "content": "Le vortex polaire qui recouvre les USA est la conséquence du déplacement du pôle Nord magnétique     Un vortex polaire est un cyclone permanent normalement situé au dessus des pôles. C'est une masse d'air froid contenue par un vent glacial soufflant à plus de 100 km/h. Quelques minutes d'exposition directe suffisent à causer de graves gelures. Depuis quelques jours, les USA sont donc confrontés à un climat polaire qui va causer une véritable hécatombe chez les personnes âgées ou affaiblies. Les médias, citant les services météorologiques, parlent de froid \"potentiellement mortel\", ce qui est un euphémisme quand on sait que des dizaines de milliers de personnes vont décéder de manière soit disant naturelle. Comme d'habitude dans ce genre de situation, on voit donc que règne une certaine censure.\n\nC'est ainsi qu'aucune explication n'a été fournie quand à la cause de ce phénomène. À en croire les médias, la situation n'a rien d'inhabituelle et c'est juste le hasard qui a fait qu'un cyclone géant normalement situé au pôle Nord soit descendu au point de recouvrir la majeure partie de l'Amérique du Nord.. \n\nEn vérité, le déplacement du vortex polaire est très probablement à mettre sur le compte du déplacement du pôle nord magnétique, un mouvement qui a été estimé à 260 km sur 6 mois l'an dernier.\nL'autre conséquence de ce phénomène, c'est qu'au moment de l'été, les températures au niveau du cercle arctique battent des records de chaleurtandis qu'au niveau du  pôle Nord, un lac surgit là où normalement devrait se trouver la banquise.\n\n Si le déplacement des pôles magnétiques se poursuit, on pourrait dans un avenir proche assister à leur basculement au dessus de l'équateur. Nous serions à l'aube de  la mutation climatique de grande ampleur  décrite voilà plus de 10 ans dans un rapport du Pentagone.   Si cette analyse de Rorschach est juste, notons que la situation est très certainement aggravée par la bêtise humaine. Entre la pollution, le méthane qui s'échappe du plancher du Golfe du Mexique percé pour rechercher du pétrole, le méthane qui s'échappe de l’Arctique et du permafrost canadien et sibérien pour les mêmes raisons d'exploitations pétrolières et de pollution généralisée et tout un tas de réactions en chaine, le Gulf Stream parait largement endommagé.  "}