{"url": "https://www.wikistrike.com/article-l-emprise-du-froid-a-travers-l-europe-99138070.html", "title": "L’emprise du froid à travers l’Europe ", "author": "", "date": "", "content": "L’emprise du froid à travers l’Europe   Vous aviez sans doute remarqué qu’il fait froid et un froid sibérien, dont l’avancé sur l’Europe est très bien représenté dans cette carte (25 janvier au 1 février) à partir du spectromètre pour imagerie de résolution moyenne (MODIS) du satellite Terra de la NASA (bleu = froid, rouge = chaud bien sûr). La vague de froid est arrivée subitement fin janvier début février, et c’est, selon les météorologues le pires tronçon de froid depuis février 1991. Les pires températures sont apparues dans le nord-ouest de la Russie et autour de la mer Noire. La vague de froid à provoquer des tempêtes de neige très rare sur Rome et Tripoli, entrainant de nombreux décès à travers l’Europe. D’après la NASA : Le froid inhabituel est un produit de courants-jets (jet-stream  en anglais). Les courants-jets sont des bandes de forts vents dans la couche supérieure de l’atmosphère (troposphère) qui soufflent d’ouest en est dans le monde entier. Ces bandes séparent grossièrement l’air froid des latitudes plus élevées de l’air plus chaud aux moyennes et basses latitudes, et ils soufflent généralement directement d’ouest en est. Mais cet hiver, le jet a eu une forme très alambiquée, avec des excursions anormalement élevées au nord et au sud. Lorsque le jet est bombé vers le sud, il permet à l’air froid de se déverser derrière lui, et c’est ce qui s’est passé en Europe au cours des deux dernières semaines. Lorsque les courants-jets respectent un modèle alambiqué pendant assez longtemps, des conditions météorologiques extrêmes peuvent en résulter. L’indice d’Oscillation Arctique (AO – une variation de la différence de pression atmosphérique, au niveau de la mer) fournit une indication que le courant-jet a formé un renflement inhabituel. Lorsque l’AO est fortement négative, les vents courant-jet sont relativement faibles, ce qui signifie qu’ils ont déviés vers le sud de l’Europe, entraînant de l’air glacial avec eux. Vous pouvez visualiser cette carte dans Google Earth via le modèle à télécharger. A partir de la NASA : Cold Snap Across Europe. "}