{"url": "https://www.wikistrike.com/article-seisme-et-la-france-73732239.html", "title": "Les séismes et la France ", "author": "", "date": "", "content": " Des séismes en France ?    1. Intervieuw : Après l'Italie et l'Espagne, la France ?  Interview de Rémy Bossu, responsable du Centre sismologique euro-méditerranéen (CSEM), le 12 mai 2011, par Laura Thouny - Le Nouvel Observateur.   Les Européens ont tendance à oublier le risque sismique, explique Rémy Bossu, du Centre sismologique euro-méditerranéen. Interview par Laura Thouny.    Que s'est-il passé hier à Lorca, en Espagne ?  - Il y a eu plusieurs séismes à quelques minutes d'intervalle dans la même zone. Le premier de magnitude 4,5 à 15h05, le second de magnitude 5,1 à 18 heures 47. C'est ce dernier qui a été le plus destructeur, et qui a fait des victimes. \n\nUn séisme de cette intensité est normalement relativement peu destructeur. S'il l'a été, c'est parce que l'épicentre était localisé sous la ville, dans une zone très superficielle, à 2 ou 4 kilomètres de profondeur. Car plus on s'éloigne de l'épicentre, et plus l'intensité diminue, puisque l'énergie se distribue sur une plus grande surface et que la terre absorbe aussi cette énergie. \n\nQuand on a reçu les premiers témoignages venus d'Espagne, nous avons été très surpris par l'étendue des dégâts, compte tenu de la magnitude. Cela s'explique donc par la localisation de l'épicentre, mais ça pose aussi la question de la résistance des bâtiments.  On a l'impression que la culture du risque sismique a plus ou moins disparu en Europe, alors que de grands tremblements de terre se sont produits dans le passé. \n- On oublie sans oublier. Le sud-est de l'Espagne, par exemple, est la zone la plus sismique de l'Espagne, qui connaît des séismes destructeurs de temps en temps. Un séisme de magnitude 5 est loin d'être le plus gros que verra la région.\n\nLorsqu'on vit au Japon, on connaît des séismes destructeurs au cours de sa vie. Vos parents, vos grands-parents en ont connu. Cela fait vraiment partie de votre culture. Mais dans une zone comme la France ou l'Espagne, l'aléa est bien plus faible : chez nous, le dernier grand séisme date de 1909 (de magnitude 6, il avait fait 46 morts en Provence, NDLR). C'est beaucoup plus dur d'obtenir une adhésion de la population pour des mesures de prévention à ce type de risque. \n\nLa deuxième difficulté, c'est que les règles parasismiques ont évolué. La plupart des bâtiments sont antérieurs à ces règles. A Lorca, par exemple on a l'impression que ce sont des constructions très anciennes, voire historiques qui ont été endommagées. Ces bâtiments n'ont évidemment pas été construits selon les normes sismiques. Et il est peu probable que leur résistance ait été améliorée, dans la mesure où c'est techniquement compliqué, et cher. On a tendance, en France comme en Espagne, à estimer qu'il y a d'autres priorités.  L'Italie a été touchée en 2009, aujourd'hui c'est l'Espagne... La France pourrait-elle à son tour être bientôt concernée par un séisme de grande magnitude ? \n- On ne peut pas le dire. On peut simplement affirmer qu'il y a des zones où l'activité sismique est plus marquée en métropole : les Pyrénées, l'Arc alpin, le Fossé rhénan, la zone d'Oléron, le Massif central et le Massif armoricain. Mais ce qui est compliqué, c'est qu'on a une vision de la sismicité dans ces zones qui n'est pas très représentative. On observe une échelle de temps très courte par rapport à la survenue des phénomènes mis en cause. 100 ans ou 200 ans d'observation, pour des événements aussi rares, c'est vraiment négligeable. \n\nOn ne peut donc pas évaluer exactement quand ça va se produire, ni prévenir la population. Dans des zones où il y a une forte accumulation d'énergie, comme sur la faille nord-anatolienne, en Turquie, au niveau de la mer de Marmara, il y a une probabilité forte de séisme de magnitude 7 au minimum. Mais il est impossible de savoir quand. \n\nIl y a une cause commune aux tremblements de terre sur le pourtour de la Méditerranée : le mouvement de l'Afrique qui remonte vers l'Europe. Mais il n'y a pas de lien direct entre ce qui s'est passé en Italie en 2009, en Turquie en 1999 ou en Espagne hier. Ou alors un lien très faible. \n\nEn France, la déformation sismique est très faible, de l'ordre de 0,5 à 1 millimètre par an. Et puis cette déformation se distribue sur de très nombreux endroits : les Pyrénées, l'Arc alpin, l'est de la France... Il n'y a pas d'accumulation d'énergie le long d'une même faille. \n\nNotre pays connaît un séisme de magnitude 6 par siècle, or le dernier date de 1909. Le prochain pourrait donc se produire demain, en raison de cette accumulation d'énergie. Mais aussi dans un siècle, car elle n'est pas non plus très forte...  2. Les risques sismiques en France   En France, c’est à la Guadeloupe (et ses îles) et à la Martinique, situées à la frontière de deux plaques tectoniques, que la sismicité est la plus élevée. LaFrance métropolitaine, quant à elle, est considérée comme ayant une sismicité modérée en comparaison de celle d’autres pays du pourtour méditerranéen. Ainsi, le seul séisme d’une magnitude au moins égale à 6 enregistré en France au XXesiècle est celui dit de Lambesc, le 11 juin 1909. Les Alpes, la Provence, les Pyrénées et l’Alsace sont considérées comme les régions de France métropolitaine où le risque sismique est le plus fort. Dans ces régions montagneuses, outre les effets mêmes d’un séisme, les très nombreux glissements de terrain potentiels peuvent avoir des conséquences catastrophiques. Les autres régions où la sismicité n’est pas négligeable sont des massifs anciens (Massif armoricain, ouest du Massif central, Vosges). 10 000 références bibliographiques témoignant de l'activité des tremblements de terre au cours des temps.     3. Les épicentres de l'an 1300 à 2007      4. Zonage sismique de la France Depuis le 22 octobre 2010, la France dispose d’un nouveau zonage sismique divisant le territoire national en cinq zones de sismicité croissante en fonction de la probabilité d’occurrence des séismes (articles R563-1 à R563-8 du Code de l’Environnement modifiés par les décrets no 2010-1254 du 22 octobre 2010 et no 2010-1255 du 22 octobre 2010, ainsi que par l’Arrêté du 22 octobre 2010) : Pour connaitre la zone de sismicité de votre commune, consultez le Décret no 2010-1255 du 22 octobre 2010 portant sur la délimitation des zones de sismicité du territoire français. Les nouvelles règles de construction parasismiques ainsi que le nouveau zonage sismique (qui modifient les articles 563-1 à 8 du Code de l’Environnement) entreront en vigueur à compter du 1er mai 2011. Jusqu’à cette date, le zonage en vigueur demeure le zonage divisant la France zones de sismicité 0, Ia, Ib, II et III tel qu’illustré ci-dessous.  "}