{"url": "https://www.wikistrike.com/article-tremblez-japonais-faille-active-confirmee-sous-un-reacteur-nucleaire-a-tsuruga-117805074.html", "title": "Tremblez japonais: faille active confirmée sous un réacteur nucléaire à Tsuruga ", "author": "", "date": "", "content": "Japon: faille active confirmée sous un réacteur nucléaire à Tsuruga       TOKYO - Un des deux réacteurs d'une centrale atomique actuellement stoppée à Tsuruga (ouest du Japon) est situé sur une faille géologique active, a confirmé mercredi dans un rapport final un panel d'experts de l'autorité de régulation nucléaire nippone.\n\nHormis en cas de nouvelles données (peu probables) venant infirmer ce jugement, le réacteur ne devrait pas obtenir l'assentiment de sûreté, ce qui interdirait son redémarrage. Le cas échéant, la compagnie Japan Atomic Power sera alors forcée d'étudier son démantèlement.\n\nLes quatre experts mandatés par l'autorité ont procédé à des examens sous le site, études qui indiquent que les derniers mouvements de la faille identifiée sont selon eux suffisamment proches pour considérer qu'elle est active.\n\nA la suite de réunions avec lesdits experts, Shunichi Tanaka, président de l'organisme de régulation, avait déjà laissé entendre en décembre que l'autorité aurait de facto du mal à garantir la sécurité du site.\n\nEn janvier pourtant, les conclusions du panel d'experts avaient été ajournées dans le but de prolonger les débats sur ce point litigieux, la compagnie réfutant l'hypothèse d'une faille active.\n\nMercredi après-midi, une nouvelle réunion s'est tenue pour acter le fait que la faille devait être considérée comme active. C'est la première fois que les examens en cours sur plusieurs sites nucléaires japonais débouchent sur un tel résultat.\n\nLes conclusions des experts vont désormais être transmises aux décisionnaires de l'autorité qui émettra un jugement définitif, a expliqué à l'AFP un porte-parole de l'institution.\n\nA ce jour, seulement deux réacteurs sur un parc de 50 sont en service au Japon, les autres étant maintenus à l'arrêt par mesure de précaution dans l'attente de nouvelles normes de sûreté en phase finale d'élaboration et qui devraient entrer en application en juillet.\n\nCes dispositions durcies font suite à l'accident nucléaire de Fukushima consécutif à un tsunami en mars 2011.\n\nAucun réacteur ne peut redémarrer sans le feu vert de la nouvelle autorité nucléaire créée en septembre 2012.    "}