{"url": "https://www.wikistrike.com/article-2012-ligne-de-depart-du-basculement-des-poles-97294181.html", "title": "2012, ligne de départ du basculement des pôles ", "author": "", "date": "", "content": "  2012 ligne de départ du basculement des pôles      Pour plusieurs géophysiciens, le pôle sud (nord) magnétique n'atteindra pas la Sibérie en 2036 comme prévu. Le magnétisme disparaîtra avant et sera remplacé par quatre points magnétiques, ce qui confirme le basculement.  Les géophysiciens  sont interdits de publication depuis 2002. Aucun n’a souhaité nous répondre. Pourquoi ? 2002 est l'année où la vitesse du pôle magnétique s'est soudainement mise à accélérer ! Les Mayas parlent de la disparition de Vénus de l’hémisphère nord le 21 décembre 2012. Comment est-ce possible ?... Excepté un basculement ! Les hécatombes d’animaux se poursuivent. La liste est effrayante et c’est que très rarement que nous sont offertes des explications.   ERUPTIONS SOLAIRES     Une éruption solaire importante est en préparation. Le soleil endormi comme jamais pendant deux ans (sans aucune tâche solaire) s’est pendant ce temps nourri d’une énergie qu’il devra bien recracher d’ici peu. Un pic d’activité solaire est attendu pour mai 2013, c’est le 24ème  maximum. Peu médiatisée aujourd’hui dans un contexte géomagnétique cependant exceptionnel, l’évènement de Carrington en 1859 devrait pourtant nous être conté et surtout, nous faire réfléchir. Il possède des indices importants, et des informations sur les éruptions solaires uniques. http://fr.wikipedia.org/wiki/%C3%89ruption_solaire_de_1859   Notre magnétosphère s’était alors abaissée. L’éruption solaire l’avait comme pliée, sur plusieurs milliers de kilomètres il n’en resta plus qu’une centaine. A cette époque, nous avons survécu à l’extinction de masse in extremis. Un peu plus et tout brûlait sur Terre. Nous sommes en 1859 au tout début du « maximum moderne » (1850 à aujourd’hui), mais l’activité solaire quoique forte dans les années 1850 n’atteint pas sa puissance actuelle. L’évènement de Carrington a de quoi surprendre puisque les tâches solaires en 1859 ne furent pas exceptionnelles en soi. En fait, comme pour un tsunami la première éruption a nettoyé le ciel et a permis à la seconde d’atteindre la Terre en seulement 17 heures au lieu de 60 en temps normal. C’est donc deux éruptions rapprochées qui peuvent créer le chaos sur Terre.   Notons qu'en 1859, avant les deux éruptions solaires, des hécatombes d'animaux à travers le monde se sont produites. Et aujourd'hui ?    Qu’en est-il de l’activité  solaire aujourd’hui ? Une panne de tâches solaires vient de s’achever et a duré deux ans, depuis cet endormissement momentané, l‘activité est très fortement repartie, la plus haute activité depuis que les archives existent. Vous l’aurez compris, nous avons aujourd’hui davantage de risque que deux violentes éruptions se produisent dans un laps de temps très rapproché. Un évènement de Carrington de nos jours est donc une réalité, mais il risque d’être bien pire, car les tâches elles-mêmes sont beaucoup plus importantes. La variation de l’activité solaire à travers le temps montre clairement qu’elle joue sur la température de la Terre, adieu donc hypothèse farfelue d’un réchauffement global climatique dû aux gaz à effet de serre ! Pourtant cette évidence est pour les scientifiques encore une simple « théorie »  http://fr.wikipedia.org/wiki/Minimum_de_Sp%C3%B6rer        LES POLES MAGNETIQUES      Un pôle magnétique est un point de « convergence » des lignes de champ magnétique présentes ; on parle de pôle nord et de pôle sud par analogie aux pôles géographiques.   Un pôle magnétique, contrairement à un pôle électrique, ne peut pas être séparé de son homologue.  Pôle magnétique nord et sud devraient donc se déplacer à la même vitesse, or ce n’est plus le cas depuis quelques années, ce qui confirme le début d’une inversion des pôles.   Position des pôles magnétiques   Pôle Nord magnétique   (2004)  82.3, -113.4   (2005)  82.7, -114.4   (2010)  85, -132.6 Pôle Sud magnétique      (2004)  -63.5, 138     (2005) -63.1, 137.5    (2010)  -64.4, 137.3   LIENS ENTRE MAGNETISME  TERRESTRE ET LE SOLEIL   L’accélération du pôle magnétique sud (notre nord) s’est produite au moment de l’augmentation de l’activité solaire. On peut en conclure aisément pourquoi ce pôle magnétique se déplace de plus en plus vite : l’activité solaire ! Si l’autre pôle magnétique se déplace moins vite que son homologue du nord, c’est qu’il y a une raison, et celle-ci est évidente : l’inclinaison de la Terre. Le trou dans la couche d’ozone lui-même a été créé par des éruptions solaires, car cette partie du globe, l'Arctque, est mise en avant du fait de l’inclinaison de la Terre. Cette région de la planète est donc la plus fortement frappée. Ce qui confirme le lien très intime entre notre Belle bleue et Phoebus.   Le pôle sud magnétique (nord) n’est pas déréglé. Il subit les lois de la nature et la concomitance de plusieurs facteurs qui se sont répétés des centaines et des centaines de fois. En d'autres termes, les pôles possèdent leur propre calendrier.    Les Mayas sont les plus grands astronomes (avec les Dogons du Mali) de l’époque moderne. Leur calendrier solaire  rapproche de l’activité solaire précitée. Et si comprendre l’activité du soleil peut expliquer le magnétisme des pôles (l’inverse est également possible) alors les Mayas connaissaient-ils l’avenir de la planète. Pour conclure, les Mayas tenaient donc un autre calendrier en plus des nombreux qu’on leur donne : le calendrier magnétique de la Terre, qui est le reflet de celui du soleil. Soleil et Terre ne faisant qu’un, ils tenaient entre leurs mains la plus grande signature : celle de notre destinée.   Activité solaire et terrestre analogue, augmentation du réchauffement climatique ou le reflet de la vitesse de déplacement des pôles magnétiques, tout indique un seul et unique calendrier prévisible et prévu par la civilisation des Mayas.  A part désinformation sur la vraie fin de nos prodigieux Anciens, 2012 est bien l’aube d’un changement majeur.      Alexander Doyle pour WikiStrike       "}