{"url": "https://www.wikistrike.com/article-un-fleuve-prenant-sa-source-en-chine-s-asseche-mysterieusement-en-inde-100611147.html", "title": "Un fleuve prenant sa source en Chine s'assèche mystérieusement en Inde ", "author": "", "date": "", "content": "  Un fleuve majeur du nord-est de l'Inde, le Brahmapoutre, prenant sa source au Tibet s'est brusquement asséché semant le doute sur l’éventuelle responsabilité de la Chine, a rapporté un responsable local jeudi auprès de l'AFP. Le Brahmapoutre est un grand fleuve qui prend sa source dans la chaîne himalayenne au glacier Kubigangri près de Lhassa et traverse sur 2.900 kilomètres le sud-est du Tibet en Chine, l'Inde et le Bangladesh. Un long périple qui lui fait d'ailleurs porter un nom différent selon le pays qu’il traverse. Mais aujourd'hui, le fleuve suscite l'inquiétude alors que l'Inde a constaté qu'il s'était soudainement tari. En effet, selon un parlementaire de l'Himachal Pradesh, Tako Dabi, le débit de la rivière correspond à 40% de son régime d'écoulement habituel et préoccupe beaucoup les habitants pour qui \"le fleuve est une source de subsistance\", a-t-il souligné. Bien que parfois dévastatrices, ses crues importantes permettent une fertilisation du sol. De plus, il entre en Inde par ce qui est la plus profonde vallée au monde, dans l'État d'Assam, arrosant au passage le Parc national de Kaziranga qui accueille notamment 1.900 rhinocéros, soit les deux tiers de leur population mondiale. Mais ce n’est pas tout. L'écorégion du fleuve en Inde héberge également la plus grande population d'éléphants, de tigres et de buffles du pays. 73% de la forêt qui couvrait à l’origine le bas cours du fleuve a disparue et ce qu’il en reste est détruit de 10% par an. Pourtant, 4 espèces endémiques d'oiseaux et 126 espèces de poissons dépendent de ce fleuve. \"Il a été choquant de découvrir le fleuve asséché et de voir des zones de sable visibles sur une très grande partie de son lit, près de la ville de Pasighat\", a ajouté Tako Dabi. \"Nous soupçonnons que la Chine puisse être à l'origine du soudain assèchement du fleuve, soit après avoir détourné le cours du fleuve de leur côté soit après avoir bloqué (le cours) quelque part dans sa partie supérieure\", a-t-il précisé. Jeudi, le ministre chinois des Affaires étrangères, Yang Jeichi, devait rencontrer le ministre indien des Affaires étrangères S.M. Krishna à New Delhi pour préparer un sommet des pays émergents des Brics et pour évoquer des questions portant sur les relations bilatérales des deux pays. A l'issue des discussions, ce dernier a toutefois assuré que les photos-satellites ne témoignaient d’aucune activité de stockage provenant de Chine.   "}