{"url": "https://www.wikistrike.com/article-le-champ-magnetique-de-la-terre-se-prepare-t-il-pour-un-changement-de-place-radical-108248637.html", "title": "Le champ magnétique de la Terre se prépare-t-il pour un changement de place radical ? ", "author": "", "date": "", "content": "Le champ magnétique de la Terre se prépare-t-il pour un changement de place radical ?   Le Champ magnétique de notre planète bascule sa direction périodiquement, avec le champ magnétique du pôle Nord et Sud échangeant leur place. Un tel revirement pourrait être dramatique pour la société humaine, ou pas, et il y a maintenant des raisons de penser que cela pourrait arriver bientôt… en termes géologiques, au moins. Autrement, cela aura été une période exceptionnellement longue depuis la dernière inversion, les preuves géologiques suggèrent que le champ se retourne environ une fois tous les 450 000 ans et ça dernière inversion remonte à 780 000 années. Cela, en soi, ne signifie pas nécessairement un retournement imminent, car il y a eu des cas où un million d’années se sont écoulées d’une inversion à l’autre. Un peu plus de 200 000 ans ne semblent pas longs dans la mesure où la planète est concernée, mais cela voudrait dire que les chances pour l’humanité d’avoir à traiter avec une inversion du champ magnétique dans l’avenir, même à long terme, restent extrêmement faibles. Pour avoir une idée du moment où un renversement peut se produire, nous devons d’abord en savoir plus sur le mécanisme qui le provoque et c’est là que cette nouvelle étude de Peter Olson et Renaud Deguen de l’université américaine Johns Hopkins entre en scène (lien plus bas). Leur imagerie sismique du noyau de la Terre a révélé une croissance déséquilibrée, en d’autres termes, le noyau (externe liquide) n’était pas sphérique, ou même tout ce qui l’entoure, avec un hémisphère fondant lentement en quelque chose de nettement plus petit par rapport à l’autre moitié. Actuellement, l’hémisphère oriental du noyau est plus grand que son homologue occidental. Cela s’aligne parfaitement avec l’emplacement actuel de l’axe du champ magnétique de la Terre. La ligne qui relie les deux pôles magnétiques ne passe pas directement à travers le centre de la Terre, mais est décentrée d’environ 480 km vers l’est. Leurs données montrent que c’est un changement récent, jusqu’a environ 200 ans auparavant l’axe magnétique était solidement implanter dans l’hémisphère occidental pendant au moins 10.000 ans. Dans ce qui n’est probablement pas une coïncidence, cela fait environ deux siècles que l’Est de l’hémisphère du noyau interne a commencé à grossir davantage.  Tout cela indique un mouvement assez rapide de l’ouest vers l’est et la recherche de Olson et Deguen indique un lien entre ces types de changements rapides et l’inversion des champs magnétiques dans le passé. Cela pourrait être suffisant pour suggérer qu’une inversion magnétique est déjà en cours, bien que les chercheurs sont prompts à souligner que le noyau est tout simplement trop agité pour affirmer, à ce stade, quoi que ce soit avec certitude. C’est seulement une possibilité, peut-être très lointaine, mais ce nouveau modèle suggère au moins que c’est une possibilité. Par ailleurs, l’inversion peut prendre de 1 000 à 10 000 ans, ce qui ne signifie pas nécessairement que ses effets les plus graves sur la technologie humaine puissent se faire sentir dans les siècles à venir.  Les conséquences de cette inversion, selon certaines théories, entraineraient l’exposition de toutes formes de vie aux bombardements cosmique (en l’absence / désordre d’un champ magnétique pour nous protéger), entrainant des mutations génétiques pour créer de nouvelles et en éteindre d’autre, sans parler de nos appareils électroniques directement touchés par les rayons nocifs en provenance du Soleil, de l’espace… Mais il y a aussi des scientifiques qui estiment qu’il n’est pas nécessaire de s’inquiéter, que d’autres mécanismes se mettraient en place le temps de stabilisé la nouvelle position du champs magnétiques, votre Guru à consulter une étude assez complète sur cette hypothèse l’année dernière, mais impossible de remettre la main dessus (Alzheimer, quand tu nous tiens…). C’est le problème d’être au milieu d’un évènement géologique, ils sont tellement lents, qu’il est difficile de dire si quelque chose se passe actuellement… L’étude publiée sur Nature Geoscience : Eccentricity of the geomagnetic dipole caused by lopsided inner core growth, image à partir du r NASA Goddard Photo and Video.   "}