{"url": "https://www.wikistrike.com/article-secheresse-en-chine-le-plus-grand-lac-d-eau-douce-disparait-76582904.html", "title": "Sécheresse : en Chine, le plus grand lac d'eau douce disparaît ", "author": "", "date": "", "content": " Situé dans la province du Jiangxi, dans le sud-est de la Chine, le lac Poyang était la seconde plus grande surface d'eau du pays, après le lac Qinghai. Mais après deux mois de sécheresse, le lac est aujourd'hui totalement asséché, laissant place à une étendue de boue craquelée. Long de plus de 160 kilomètres et large de 16 kilomètres, le lac Poyang, la plus grande étendue d'eau douce de Chine, est aujourd'hui presque totalement asséché. Voilà plus de deux mois qu'il n'est pas tombé une goutte de pluie dans la région, et comme le rapporte le site Rue89, le lac n'est plus qu'une immense étendue de boue séchée et d'herbe. La Chine est depuis des semaines frappée par la sécheresse la plus grave qu'elle ait connue au cours des cinquante dernières années. Plus de 34 millions de personnes vivant dans les provinces du Jiangsu, de l'Anhui, du Jiangxi, du Hubei et du Hunan sont aujourd'hui touchées par le manque de précipitations, a indiqué le ministère des Affaires civiles. Plus de trois millions d’hectares de champs agricoles seraient également affectés par la sécheresse, engendrant une importante inflation du prix des légumes. Et si la situation ne s'arrange pas dans les semaines à venir, c'est la récolte de riz qui sera menacée, a averti le gouvernement. Mais pour beaucoup, la situation a été mal gérée, et l'assèchement du lac Poyang n'est pas seulement le fait du manque de pluie. Certains dénoncent le manque d'entretien des systèmes d'irrigation, la pollution des eaux, mais aussi l'impact des barrages, et notamment celui des Trois Gorges. Construit en 2006 dans la province du Hubei, ce barrage aurait engendré d'importants dérèglements de l'écosystème du fleuve Yangtze, qui est le plus long d'Asie. Ces dommages, le gouvernement lui-même les a reconnus, admettant que le barrage a gravement nuit à l'irrigation et aux ressources en eau.   Maxisciences "}