{"url": "https://www.wikistrike.com/article-un-immense-gisement-de-terres-rares-aurait-ete-decouvert-sous-l-esplanade-du-quartier-d-affaires-par-86684620.html", "title": "Un immense gisement de terres rares aurait été découvert sous la Défense ", "author": "", "date": "", "content": "«C’est le dernier endroit en France où on s’attend à trouver des métaux rares.» Vendredi, l’étonnement et le scepticisme étaient de mise pour les employés de la Défense qui s’arrêtaient devant le «chantier» de la Semu, une entreprise minière qui annonce avoir découvert un gisement de métaux rares sous l’esplanade de La Défense. Au beau milieu du quartier d’affaires, des échafaudages et des panneaux d’information laissaient entendre qu’une mine urbaine allait bientôt être exploitée sous le parvis. «C’est risqué avec tout ce qu’il y a en dessous», s’inquiète un employé de banque. «On espère que l’esplanade ne va pas s’écrouler», renchérit une bande de salariés en pause déjeuner. «Ma collègue a peur d’être irradiée», se moque gentiment Pascal, qui soulève un problème crucial: «Et le marché de Noël, il va être où?» D’autres sont beaucoup plus sceptiques: canular, coup de pub, opération marketing? Les hypothèses vont bon train: «Peut-être qu’ils vont installer une énorme déchetterie où les gens emmèneront leurs trucs à recycler», se risque un passant. Ce n’est pas tout à fait une déchetterie mais une Lumibox géante qui va faire son apparition lundi midi sur le parvis de La Défense: l’opération, menée par Récylum, l’éco-organisme en charge du recyclage des ampoules, veut démontrer que le plus grand gisement de  métaux rares qui existe en France est dans nos poubelles. «Après quatre ans d’existence, nous collectons aujourd’hui un tiers des lampes usagées, explique Hervé Grimaud, directeur général de Récylum. Ce résultat est déjà satisfaisant mais notre ambition est de doubler le taux de collecte pour atteindre 65%.» 95% des composants de nos ampoules peuvent en effet être recyclés: verre, plastique, aluminium et surtout les «terres rares» comme l’yttrium, le terbium et l’europium qui entrent dans la composition des poudres fluorescentes permettant de transformer l’électricité en lumière. Utilisées également pour la fabrication des batteries des téléphones portables, des scanners médicaux ou des moteurs d’éoliennes, ces terres sont produites presque exclusivement par la Chine, qui réduit ses quotas d’exportation d’année en année. Un nouveau procédé de traitement des poudres fluorescentes, mis au point par Rhodia, pourrait permettre de récupérer toutes les terres rares contenues dans nos ampoules et ferait de la France le premier producteur européen de terres rares recyclées. A condition que chacun pense à rapporter ses ampoules usagées dans un des 19.000 points de collecte installés dans les commerces: grâce à eux, Récylum a collecté en 2010 3.650 tonnes de lampes contenant environ 17 tonnes de poudres fluorescentes.   "}