{"url": "https://www.wikistrike.com/article-secheresse-le-plus-grand-lac-d-eau-douce-de-chine-est-devenu-une-vaste-prairie-75155977.html", "title": "Sécheresse: le plus grand lac d'eau douce de Chine est devenu une vaste prairie ", "author": "", "date": "", "content": "Sécheresse: le plus grand lac d'eau douce de Chine est devenu une vaste prairie Les deux plus grands lacs d'eau douce de Chine sont en train de s'assécher à cause de la sécheresse persistante -la pire depuis 1961- qui frappe les cours moyen et inférieur du fleuve Yangtsé. \n\nDans la province du Hunan, des pêcheurs du lac Dongting, le deuxième plus grand lac d'eau douce en Chine, ont quitté leur ville natale pour trouver du travail ailleurs alors que le niveau d'eau du lac est tombé à un niveau record de 21,74 mètres il y a deux semaines. \n\nDepuis le début de l'année, les précipitations cumulées dans la région du lac Dongting ont diminué d'entre 50% et 60% par rapport à la moyenne de l'année dernière, selon la station météorologique locale. \n\nLa région centrale du lac est désormais une vaste \"prairie\". \"Le 24 mai 2010, la superficie du lac était de 1 649 km2 et des données d'observation à long terme montrent que sa surface moyenne est de 900 km2 en mai. Mais, la superficie du lac cette année est inférieure de 60% au niveau moyen\", a indiqué Han Qinzhe, un expert de l'institut de recherche météorologique de la province du Hunan. \n\nMême constat pour le lac Poyang, le plus grand lac d'eau douce du pays, dans la province du Jiangxi. Le volume d'eau du lac a diminué pour atteindre 740 millions de m3, soit 87% de moins que le volume moyen des années précédentes. Le centre du lac est aussi devenu une prairie. \"D'habitude, nous organisons les courses de bateaux de dragon en mai, mais maintenant il n'y pas d'eau, seulement de l'herbe\", explique un villageois surnommé Qiu du village de Hongwei dans le district de Xinjiang. Chine informations   "}