{"url": "https://www.wikistrike.com/article-neige-au-proche-orient-jerusalem-paralysee-le-caire-sous-un-phenomene-seculaire-121590408.html", "title": "Neige au proche orient: Jérusalem paralysée, Le Caire sous un phénomène séculaire ", "author": "", "date": "", "content": "Le Moyen-Orient sous la neige, Jérusalem paralysée       Une tempête de neige particulièrement rude pour la région paralysait vendredi une partie du Proche-Orient, notamment Jérusalem, frappant aussi de plein fouet des centaines de milliers de réfugiés ayant fui le conflit en Syrie, annonce l’AFP. \n\nA Rishon Letzion, dans le centre d'Israël, un homme serait décédé en raison des intempéries selon les médias israéliens.\n\nDes pluies diluviennes se sont par ailleurs abattues sur la bande de Gaza, où des habitants ont été contraints de se déplacer à bord de barques.\n\nLa vague de froid dure depuis jeudi dans la région, où les Syriens, qui tentent déjà de survivre à une guerre civile meurtrière, souffrent sous des températures glaciales, en particulier les réfugiés installés dans les régions montagneuses libanaises, recouvertes de neige.\n\nEn Syrie même, un bébé et un enfant sont morts jeudi d'hypothermie, selon la Coalition de l'opposition.\n\nVendredi, Damas était sous la neige, tout comme la ville de Hara, dans le sud de la Syrie, dont les quartiers rebelles sont assiégés par les forces du régime.\n\nLa neige a aussi empêché l'ouverture d'un pont aérien annoncé par l'ONU pour envoyer 40 tonnes d'aide aux régions kurdes de Syrie à partir du Kurdistan irakien.\n\nDans la ville de Jérusalem, perchée sur des collines à 800 mètres d'altitude, la couche de neige atteignait une quarantaine de centimètres et les chutes de neige devaient continuer jusqu'à samedi alors que près de 25.000 foyers étaient privés d'électricité, a déclaré le maire à la télévision israélienne.\n\nLes écoles étaient fermées depuis jeudi, et la plupart des routes de la Ville sainte étaient coupées, conduisant le gouvernement à autoriser la circulation des trains pendant le shabbat, le repos hebdomadaire juif, où les transports en commun sont habituellement stoppés.\n\nDe nombreuses personnes ont été piégées par le temps et un millier d'automobilistes ont dû être hébergés au Centre de conférence international de Jérusalem, selon la police.   http://french.ruvr.ru/news/2013_12_14/Le-Moyen-Orient-sous-la-neige-Jerusalem-paralysee-1495/    Neige en Égypte: une première depuis un siècle     Une partie de la banlieue du Caire a été recouverte de neige ce matin. Selon les habitants, ce serait la première fois en 112 ans. Les derniers relevés parlant de neige date du 17e siècle !  Une vague de froid frappe depuis plusieurs jours le Moyen-Orient et l'Egypte connaît depuis deux jours des températures exceptionnellement basses et de fortes chutes de pluie.  « C'est la première fois depuis de très nombreuses années » que l'on voit de la neige dans la région du Caire, a indiqué Ali Abdelazim, de la direction générale de la météorologie. \n\nD'autres banlieues de la mégalopole égyptienne étaient également touchées par la neige, mais dans une moindre mesure, ont rapporté plusieurs habitants. Dans la péninsule du Sinaï, une couche de plusieurs centimètres de neige recouvrait la région montagneuse de Sainte-Catherine après une tempête de neige, un phénomène qui ne s'était plus produit depuis des décennies. \n\nA Rass el-Bar, sur la côte méditerranéenne, jardins, rues et maisons étaient recouverts d'un manteau blanc après de fortes chutes, selon Rania al-Moubachir, qui a affirmé par téléphone « voir cela pour la première fois de sa vie ».     "}