{"url": "https://www.wikistrike.com/article-les-evenements-climatiques-et-meteorologiques-extremes-ont-contraint-au-deplacement-32-millions-de-p-118240062.html", "title": "Les évènements climatiques et météorologiques extrêmes ont contraint au déplacement 32 millions de personnes dans le monde en 2012 ", "author": "", "date": "", "content": "Les évènements climatiques et météorologiques extrêmes ont contraint au déplacement 32 millions de personnes dans le monde en 2012        D'après le rapport \"Global Estimates 2012\", publié, lundi 13 mai, par l'International Displacement Monitoring Centre (IDMC) et le Norwegian Refugee Council (NRC), les événements climatiques et météorologiques extrêmes – inondations, mousson, cyclones, tempêtes – constituent la quasi-totalité (98 %) des catastrophes naturelles qui, en 2012, ont conduit au déplacement de 32,4 millions de personnes dans 82 pays. L'Asie a été la plus affectée (22,2 millions de déplacés), devant l'Afrique (8,2 millions) et le continent américain (1,8 million). Le chiffre est deux fois supérieur à celui de 2011, qui était de 16,4 millions. Entre 2008 et 2012, le rapport, qui s'appuie aussi sur les données de l'Organisation internationale pour les migrations (OIM) et de la Banque mondiale, évalue à 143,9 millions le nombre total de personnes obligées de migrer à cause de catastrophes climatiques. Dans la quasi-totalité des cas, ces déplacements restent internes au pays. D'une année à l'autre, le nombre et la violence des accidents climatiques varient, bien sûr. En 2012, en Chine, plusieurs typhons ont entraîné l'exode de 4 millions d'habitants, et les inondations celui de 1,3 million d'autres. Aux Philippines, typhons et mousson ont forcé 3,5 millions de personnes à migrer. En Afrique, au Nigeria, 6,1 millions d'habitants ont été déplacés du fait d'inondations.   Mais une constante demeure. \"Les régions les plus pauvres sont les plus touchées, même si les Etats-Unis sont aussi frappés. Il y a une interaction entre la vulnérabilité aux phénomènes climatiques et la pauvreté économique\", estime Bettina Laville, avocate spécialisée dans le développement durable et auteur d'un rapport sur les réfugiés climatiques. Comment définir ces derniers ? Doit-on parler de \"réfugiés\", terme que le Haut-Commissariat aux réfugiés (HCR) et les Nations unies ont banni s'agissant des questions climatiques ? \"J'ai personnellement opté pour le terme d'écoréfugiés, car il permet de faire le lien entre deux migrations – les réfugiés écologiques sont aussi des réfugiés économiques –, même si le HCR veut protéger le terme défini par la Convention de Genève de 1951 \", précise Mme Laville. Au-delà de la terminologie, le nombre des déplacés ne peut qu'augmenter dans les décennies à venir. \"Deux tiers de la population mondiale vivent à moins de cent kilomètres des côtes, trente des cinquante plus grandes villes sont en bord de mer et une montée des eaux de moins de 20 cm aura un impact certain\", rappelle Dina Ionesco, chargée des politiques sur les migrations et le changement climatique à l'OIM.   Les raisons de migrer sont nombreuses. \"Certains désastres naturels ont des effets immédiats avec des déplacements de population, explique Mme Ionesco. Il y a aussi une dégradation plus lente – salinité des terres, montée des eaux, grandes sécheresses, désertification... – qui va amener des millions de personnes à bouger.\" Ces problèmes se combinent avec des conflits, économiques, sociaux ou militaires. Il n'est alors pas toujours aisé de définir la part des raisons environnementales dans ces migrations. En Birmanie, l'annonce du déplacement, en prévision de l'arrivée du typhon, de 166 000 personnes musulmanes rohingyas, pour la plupart déjà évacuées l'an passé en raison de violences et de meurtres dont elles étaient victimes, et installées depuis dans des camps insalubres, illustre cette complexité.      "}