{"url": "https://www.wikistrike.com/article-de-nouvelles-tornades-en-oklahoma-tuent-5-personnes-video-118202895.html", "title": "De nouvelles tornades en Oklahoma tuent 5 personnes (vidéo) ", "author": "", "date": "", "content": "    De nouvelles tornades en Oklahoma tuent 5 personnes (vidéo)         Une nouvelle séries de tornades a fait au moins cinq morts et d'énormes dégâts vendredi soir dans l'Etat d'Oklahoma (sud des États-Unis), où se situe notamment la ville de Moore, déjà dévastée le 20 mai par une tornade qui avait fait 24 morts, dont dix enfants.   Une mère et son bébé ont été tués alors qu'ils roulaient en voiture sur une route près d'Oklahoma City, a indiqué la porte-parole de la police routière d'Oklahoma. \n\nDe nombreuses personnes ont été blessés dans des collisions et des têtes-à-queues de voitures et de poids lourds causés par les intempéries, a-t-elle ajouté. Une autoroute, l'Interstate 40, a été fermée temporairement au trafic en raison du danger.\n\nLes services météorologiques ont levé l'alerte d'urgence pour les tornades dans l'Etat d'Oklahoma, mais maintenu les alertes pour inondations et les orages. \n\nL'Ohio et le Mississippi attendent leur tour\nLe service météorologique national a pressé la population d'éviter de prendre la route. Les prévisions de mauvais temps pour samedi sont encore pires pour les vallées de l'Ohio et du Mississippi. \n\nSelon les médias locaux, cinq tornades ont frappé la région d'Oklahoma City, avec des vents de 145 km/h accompagnés de fortes chutes de grêle. \n\nCes tornades ont notamment entraîné des crues subites des cours d'eau dans la région, l'évacuation de l'aéroport d'Oklahoma City et des coupures de courant qui ont affecté plus de 170.000 personnes dans l'agglomération, selon les médias.   © belga.\n© ap.\n© ap.\n© ap.\n© ap.  "}