{"url": "https://www.wikistrike.com/article-la-banquise-de-l-arctique-pourrait-disparaitre-d-ici-quatre-ans-114430049.html", "title": "La banquise de l'Arctique pourrait disparaître d'ici quatre ans ", "author": "", "date": "", "content": "       The Arctic's Record Breaking Ice Melt © NOAAVisualizations La banquise de l'Arctique est en danger. Selon Peter Wadhams, spécialiste en physique de l'océan polaire de l'Université de Cambridge, elle pourrait disparaître d'ici 2016 à cause du réchauffement climatique. \"Au début, ce recul de la glace de mer se faisait à un rythme suggérant que la banquise tiendrait encore cinquante ans ou plus. Mais depuis quelques années, le recul s'est accéléré\" assure le scientifique, qui ajoute :  \"On se dirige vers un effondrement, qui devrait survenir en 2015 ou 2016, et qui verra l'Arctique libre de glace durant les mois d'août et de septembre. C'est une catastrophe mondiale\".  Ce constat alarmant vient compléter les thèses de la National Snow and Ice Data Center (NSIDC) qui a indiqué jeudi qu'en l'espace de 30 ans, la surface de la banquise s'est réduite de manière drastique, pour atteindre son niveau historique le plus bas le 16 septembre dernier. A présent, la banquise ne fait plus que 3,4 millions de kilomètres carré.  \"Nous sommes désormais en territoire inconnu\", estime le directeur du NSIDC, Mark Serreze. \"Alors que nous savons depuis longtemps que la planète se réchauffe et que les changements les plus prononcés sont tout d'abord observés dans l'Arctique, peu parmi nous s'attendaient à ce qu'ils soient aussi rapides\" ajoute l'expert au Guardian. Selon les chercheurs au NSIDC, le pôle nord pourrait être libéré des glaces avant 2050 et on pourrait traverser l'océan Arctique en bateau en août d'ici 20 ans.   Arctic sea ice extent for September 16, 2012 was 3.41 million square kilometers (1.32 million square miles). © nsidc Les études du centre américain montrent également que la banquise ne rétrécit pas seulement en superficie, mais aussi en volume. \"L'accélération de la fonte à la fin de l'été 2012, indique combien la couverture de la glace est fine\" relève Walt Meier, un chercheur du NSDIC dans le Colorado. L'Arctique étant de plus en plus formé par des glaces saisonnières moins épaisses, elles fondent plus rapidement durant l'été. Selon les dernières estimations, la banquise aurait perdu 40% de son épaisseur depuis les années 1980. La fonte totale de l'Arctique n'aura pas que des incidences sur le niveau de la mer, mais pourrait également provoquer d'importants dérèglements climatiques dans le monde entier. Pour Julienne Stroece, une scientifique du NSIDC, la fonte de \"la glace de mer\" joue un rôle clé dans le changement climatique, et elle conduit \"au réchauffement inhabituel de l'atmosphère Arctique, qui à son tour peut avoir des impacts climatiques dans l'hémisphère Nord, entrainant des conditions météorologiques extrêmes tels que des sécheresses, des vagues de chaleurs ou bien des inondations\". La banquise est notamment connue pour jouer un rôle important dans la régulation du climat, agissant comme une sorte de miroir qui reflète une grande partie de l'énergie du soleil, elle contribue ainsi à refroidir la planète.  Face à ce constat du centre américain, les organisations environnementales tirent la sonnette d'alarme, et parlent d'un \"tournant dans l'histoire de l'humanité\". Le seul avantage de cette situation est industriel : la fonte de la calotte glaciaire permettrait aux entreprises pétrolières, gazières et minières d'exploiter enfin les immenses ressources d'hydrocarbures que l'Arctique renferme. Le groupe pétrolier Shell a du reste déjà commencé la conquête du Grand Nord.\nMais pour un expert du WWF britannique, Rod Downie : \"C'est une autre preuve que la poursuite d'hydrocarbures dans l'Arctique par Shell est irresponsable. Il est complètement inconscient de forer du pétrole dans un environnement aussi fragile\".    "}