{"url": "https://www.wikistrike.com/article-eau-potable-la-penurie-menace-en-bretagne-89987871.html", "title": "Eau potable. La pénurie menace en Bretagne… ", "author": "", "date": "", "content": "  La Bretagne à sec   C’est la France à l’envers. Il pleut à verse dans le Sud et pendant ce temps-là, exceptés quelques violents orages isolés comme à Quiberon, dans la nuit de lundi à mardi, la Bretagne connaît une sécheresse qui prend des proportions inquiétantes. En attestent les réserves des barrages et des retenues. A  tel point que la préfecture d’Ille-et-Vilaine, sur son site internet, demande à  »tous les consommateurs : particuliers, industriels, collectivités » d’économiser l’eau et d’éviter tout gaspillage. Le département craint même que, « pour certaines retenues, la couverture des besoins d’alimentation en eau potable ne dépasse pas le 20 décembre ». Dans les Côtes-d’Armor, le préfet a lui aussi appelé les particuliers, collectivités et professionnels « à veiller à une utilisation économe de l’eau potable et à lutter contre le gaspillage ». La préfecture précise que « des mesures de restriction pourraient être décidées si cette situation exceptionnelle se prolongeait ». 290 mm à Saint-Brieuc en onze mois \nSi la pluie ne fait pas un retour en force dans les jours qui viennent, 2011 se classera parmi les années les plus sèches de ces soixante dernières années en Bretagne. Plus sèche sans doute que 1976, 1989 et 2003. Le déficit en eau n’est pas le même partout mais partout, les cumuls de précipitations sont en dessous des valeurs normales. La zone la plus touchée par la sécheresse est le nord-ouest de la région. Dans cette zone, non seulement il a peu plu au printemps et cet automne, mais juillet et août ont également été peu arrosés. Entre le 1er janvier et le 18 novembre derniers, il n’est tombé sur Saint-Brieuc que 290 mm de pluie alors que la normale pour la même période est de 737mm. Un déficit de 56%. La valeur la plus basse (396 mm), qui datait de 1989, est largement battue. À Dinard, les précipitations sont quasiment aussi faibles qu’en 1989 : 432 mm contre 426 pour une normale de 753 mm. « Il y a de fortes chances que sur douze mois, le record soit battu », dit-on à la station régionale de Météo France. À Rennes aussi, il a peu plu depuis le début de l’année : 406 mm, soit 270 mm de déficit. Le sud de la région, grâce à un été assez pluvieux, affiche des déficits moins importants. Grâce à quelques orages, il est tombé 606 mm à Lorient depuis le début de l’année, contre 518 en 1989. C’est quand même la sixième valeur la plus basse depuis 1950. Températures moyennes records \nDu côté des températures et malgré des mois de juillet et août plutôt frais, 2011 a également toutes les chances de rester dans les annales météorologiques. Que de douceur ! Les années se suivent et ne se ressemblent pas. À pareille époque, l’année dernière, il neigeait à Brest et les monts d’Arrée étaient recouverts d’un manteau blanc de 20 cm. Depuis le début de l’année, la moyenne quotidienne des températures a atteint, à Dinard, 13°. Le record de 2003 (12,8°) est battu. Même chose à Saint-Brieuc où la moyenne s’élève à 12,7º, contre 12,3º en 2003. Après un printemps très chaud, septembre et octobre ont battu des records de températures extrêmes (28,1° à Brest et 30° dans les Côtes-d’Armor). Comment expliquer cette « remarquable » année météorologique ? Faut-il la mettre sur le compte du réchauffement climatique? À Météo France, on reste d’une très grande prudence. Pas question d’interpréter sans recul suffisant. « Les records sont faits pour être battus et il y a toujours eu, d’une année sur l’autre, une grande variabilité ».   La rédaction Source le Télégramme.com Voir aussi:\n\nL’île de Jersey pourrait devoir importer de l’eau Même les îles anglo-normandes sont touchées par la sécheresse: Jersey connaît actuellement un déficit en eau qui pourrait l’obliger à faire venir des réservoirs d’eau de Norvège, rapporte la BBC.       "}