{"url": "https://www.wikistrike.com/article-sans-les-asteroides-les-oceans-seraient-sales-comme-la-mer-morte-118102719.html", "title": "Sans les astéroïdes, les océans seraient salés comme la mer Morte ", "author": "", "date": "", "content": "  Sans les astéroïdes, les océans seraient salés comme la mer Morte      En érodant l’atmosphère primitive de la Terre lors de sa formation paraccrétion, les astéroïdes auraient fait chuter sa concentration en chlore. Cette diminution aurait empêché les océans de devenir aussi salés que la mer Morte. L’humanité se prépare à exploiter les astéroïdes. Si l’on en croit Jean-Pierre Luminet, cette exploitation est inéluctable et certains suspectent que la survie de notre civilisation technologique, et surtout la poursuite de son développement, ne pourra pas se faire sans. Ces vestiges de la formation duSystème solaire joueraient alors, une fois de plus, un rôle clé dans l’évolution de la matière ayant mené du Big Bang au vivant. Certes, les astéroïdes peuvent être destructeurs, comme nous le rappelle le destin des dinosaures. Mais si l’on en croit les travaux récemment publiés dans Earth and Planetary Science Letters par deux cosmochimistes américains, Zachary Sharp et David Draper, ils ont rendu possible l'apparition des formes de métazoaires dans les océans. L'énigme du chlore manquant de la Terre Avant d’arriver à cette conclusion, les deux chercheurs ont tenté de percer une énigme cosmochimique liée à la naissance de la Terre. Tout indique que notre planète s’est formée par accrétion de petits corps célestes, dont la composition chimique est typique des météorites que l’on appelle deschondrites. On retrouve une composition moyenne similaire dans l’atmosphère solaire, ce qui constitue un argument de plus pour affirmer que la Terre et le Soleil sont nés à partir d’un même nuage de gaz et de poussières, la nébuleuse protosolaire. Or, la Terre contient dix fois moins de chlore que ce qui était attendu, selon ce modèle de formation du Système solaire. Où était donc passé le chlore manquant ? On pouvait penser qu’il avait été entraîné avec le fer et le nickel dans le cœur de le Terre, au moment où celle-ci s’était différenciée en formant son manteau et son noyau. Pour tester cette hypothèse, Sharp et Draper ont reproduit en laboratoire un mélange de silicates et de métal fondu à haute température et haute pression, de manière à simuler ce qui s’est passé à l’intérieur de notre planète pendant les premières dizaines de millions d’années de sa formation par différenciation, il y a plus de 4,5 milliards d’années. En ajoutant du chlore au mélange, ils ont constaté que celui-ci migrait dans les silicates. On ne peut donc pas expliquer l’énigme du chlore manquant en le faisant résider dans lenoyau de la Terre. Une érosion atmosphérique causée par des impacts d’astéroïdes Pour les deux chercheurs, il faut donc très probablement faire intervenir le phénomène de l’érosion atmosphérique pour expliquer l’appauvrissement en chlore de la Terre. Ainsi, à l’occasion d’impacts d’astéroïdes géants, il y a plus de 4 milliards d’années, les ondes de choc thermiques et hydrodynamiques dans la jeune atmosphère de la Terre auraient éjecté une partie de celle-ci, notamment celle contenant des gaz volatils comme le chlore. Si tel n’avait pas été le cas, en raison de son caractère hydrophile, le chlore se serait finalement retrouvé en grande quantité dans les océans, conduisant à la formation massive de sel. Les deux chimistes affirment ainsi que lasalinité des océans de la planète aurait alors été d’environ 30 %, contre les 2 à 4 % actuels. Une telle salinité est presque identique à celle de la mer Morte. Bien qu’elle contienne des algues microscopiques, des bactéries et des champignons microbiens en faibles quantités, la mer Morte porte à peu près bien son nom, car elle n’héberge ni plantes macroscopiques, ni poissons. On peut donc raisonnablement penser que sans ces impacts de corps célestes et le phénomène d’érosion atmosphérique en résultant, la vie sur notre planète n’aurait pas été très loin dans son évolution. Probablement comme d’autres exoplanètes, la Terre ressemblerait alors plus à une Arrakisdotée d’une exogéologie surprenante, qu’à notre planète bleue.  "}