{"url": "https://www.wikistrike.com/2016/06/la-terre-aurait-eu-plusieurs-poles-nord-il-y-a-un-milliard-d-annees.html", "title": "La Terre aurait eu plusieurs pôles nord il y a un milliard d'années ", "author": "", "date": "", "content": "L'activité du champ magnétique de la Terre traduit ce qui se passe dans son noyau. Des simulations sur ordinateurs laissent penser que pendant quelques centaines de millions d'années, au Précambrien, cette activité a conduit notre planète à avoir plus de deux pôles magnétiques. Le phénomène serait lié à la naissance de la graine de la Terre. Lorsque les inversions magnétiques ont été découvertes au tout début du XXe siècle, les géophysiciens, et encore moins les géologues, ne pouvaient se douter qu’elles allaient révolutionner les sciences de la Terre. Une nouvelle discipline allait naître, celle dupaléomagnétisme, laquelle a permis l’essor de la théorie de la tectonique des plaques au cours des années 1960. Bien avant ce changement de paradigme formidable dans les géosciences, les chercheurs avaient déjà essayé de rendre compte de la génération du champ magnétique de notre planète. Ils furent ainsi conduits à la théorie de la géodynamo autoexcitatrice. D’abord purement sous forme d’équations analytiques, cette théorie a ensuite été explorée surordinateur puis, finalement, en laboratoire, avec l’expérience VKS. Cette dernière a confirmé que les inversions provenaient bien de courants de fer et de nickel fondus et turbulents situés dans la partie liquide du noyau de la Terre. Les scientifiques savent que ce noyau s’est mis en place quelques dizaines de millions d’années après la formation de notre planète mais ils ont plus de mal à dater la naissance de sa partie centrale solide, la graine de la Terre, découverte par la DanoiseInge Lehmann. L'évolution de la géodynamo simulée en 3D sur ordinateur Cherchant à en savoir plus, un géophysicien de la Carnegie Institution (États-Unis), Peter Driscoll, a conduit de nouvelles simulations 3D de la géodynamo. Comme il l’explique dans un article publié dans Geophysical Research Letters, ces simulations ont porté sur les deux derniers milliards d’années de l’histoire de la Terre. Bien que les archives paléomagnétiques soient plus difficiles à lire et à interpréter quand on remonte dans le temps, les roches ayant gardé l’enregistrement duchamp magnétique terrestre laissent penser que celui-ci n’a pas beaucoup varié en intensité en moyenne depuis presque quatre milliards d’année. On sait tout de même qu’il s’affaiblit temporairement à chaque changement de polarité. Il semblait aussi qu’il avait toujours été majoritairement dipolaire, c'est-à-dire comme celui d’un aimant avec deux pôles magnétiques. Toutefois, en théorie, un champ magnétique peut avoir des composantes multipolaires, comme s'il était la somme de celui de plusieurs aimants orientés différemment les uns par rapport aux autres – on parle de composantes quadrupolaires (avec quatre pôles), octopolaires (avec huit pôles), etc. Or, curieusement, les mémoires magnétiques semblaient particulièrement brouillées pendant une période s’étendant entre il y a un milliard d’années et 650 millions d’années, rendant problématique la reconstitution du ballet des continents à cette époque. On sait en effet que, selon la latitude, l’orientation du champ magnétique par rapport à l’horizontale n’est pas la même, Ainsi, en supposant les pôles magnétiques relativement fixes, il est possible de déduire des roches magnétisées les latitudes passées où elles se sont mises en place mais aussi, par exemple, l’orientation d’un continent à cette époque.   La cristallisation du noyau aurait commencé il y a 650 millions d'années D’après les travaux de Peter Driscoll, sur ordinateur, l’histoire thermique de la géodynamo conduit bel et bien le champ magnétique de la Terre à un changement spectaculaire survenu il y a un milliard d’années. Avant, il était comparable à celui d’aujourd’hui mais, pendant les 350 millions d’années qui suivirent, il aurait été plus faible et, surtout, il n’était pas dipolaire. À l'époque, une boussole aurait donc indiqué, selon les lieux, plus de deux pôles magnétiques différents. Qui plus est, l’intensité et le nombre de pôles auraient également été fluctuants pendant cette période du Précambrien. Puis, il y a environ 650 millions d’années, tout serait rentré dans l’ordre avec l’installation d’un champ magnétique similaire à celui d’aujourd’hui (modulo bien sûr les inversions magnétiques). Selon Peter Driscoll, les simulations laissent penser que ces évènements ont quelque chose à voir avec le début de solidification du noyau de la Terre, c'est-à-dire la naissance puis la croissance de la graine. Ses calculs indiquent que ce phénomène a débuté il y a environ 650 millions d’années. Or, c’est précisément entre il y a 700 et 600 millions d’années que les archives magnétiques contiennent les enregistrements les plus atypiques. Il semble donc que l’on soit en train d’ouvrir une nouvelle fenêtre pour mieux comprendre aussi bien l’histoire de la tectonique des plaques que celle de la biosphère. En effet, le champ magnétique de la Terre est un bouclier contre les rayons cosmiques, lesquels peuvent affecter leclimat mais aussi le génome de formes vivantes. On voit sur cette image une coupe de la météorite Gibeon, une sidérite octaédrite classée IV A et trouvée en Namibie en 1836. La belle structure de ses figures de Widmanstätten et son excellent état de conservation en font la météorite la plus utilisée en bijouterie. Elle est surtout très précieuse pour les géologues car elle donne des indices sur l'aspect du noyau de la Terre, en fer et en nickel. Ces météorites pourraient être des vestiges des noyaux de petites planètes. © L. Carion, carionmineraux.com "}