{"url": "https://www.wikistrike.com/article-alerte-mensonges-et-silence-autour-du-volcan-el-hierro-aux-canaries-le-magma-remonte-92281279.html", "title": "ALERTE: mensonges et silence autour du volcan El Hierro aux Canaries. Le magma remonte ", "author": "", "date": "", "content": "  ALERTE WIKISTRIKE El Hierro: le volcan silencieux   LA SITUATION EST PREOCCUPANTE A EL HIERRO ! Ou l'IGN ne sait pas de quoi il parle ou alors, il est aveugle, jugez par vous-même ce qui suit.   L'IGN.es a informé le PEVOLCA que samedi aucun tremblement de terre n'avait été enregistré sur El Hierro ! (Tient tient, bizarre). Voici les graphiques de Samedi 10 et de dimanche 11/12/11. Je ne sais pas ce qui leur faut, mais là les images parlent d'elles-mêmes !      De par un collaborateur sur place, ces secousses ont bel et bien été enregistrées, mais pour ne pas ameuter ni la population insulaire, ni l'opinion internationale, elles ont été classifiées comme \"tremblements HARMONIQUES\" ! Or, ce terme est utilisé que dans le cas où ce signal est émis par un \"fort séisme\", s'étant produit à des milliers de kilomètres de l'enregistrement. Ici ce n'est vraiment pas le cas.   Vu la fréquence plutôt serrée, des signaux il s'agirait de \"TREMORS HARMONIQUES\" ce qui  signifierait qu'une remontée de magma et une éruption imminente va se produire. Et comme il est repris dans la déclaration sur Canaries7.es, ils peuvent durer de quelques minutes à quelques jours et là ça devient précis, leur fréquence varie entre 1 et 5 Hz(voir ci-dessous, article canaries7.es). Une telle présence sur les sismographes, appelle les autorités à procéder à l'évacuation de la population environnante. Ce qui n'est manifestement pas le cas ! Qu'attendent-ils ? Dans leur déclaration, ils font eux-mêmes état de 1 à 14Hz !!!       Canaries7.es : El Instituto Geográfico Nacional (IGN) ha informado al Plan de Protección Civil por Riesgo Volcánico (PEVOLCA) que el sábado no registraron sismos en El Hierro, algo que acontece por primera vez desde que el pasado 17 de julio comenzaron los movimientos en la isla.   En un comunicado remitido este domingo se asegura que desde que el 17 de Julio de 2011, cuando comenzaran los movimientos, se han localizado un total de 11.930 eventos.   Según el IGN, el nivel de tremor mantuvo pulsos de intensidad variable, cada 5-10 minutos en los ratos más activos, con frecuencias discretas contenidas entre 1 y 14 Hz y una duración media de los mismos en torno a los dos minutos.     Selon IGN, le niveau de tremblements resté impulsions d'intensité variable toutes les 5-10 minutes en périodes les plus occupées, avec des fréquences discrètes comprises entre 1 et 14 Hz et une moyenne d'entre eux dans environ deux minutes.   WikiStrike demande aux lecteurs de WikiStrike qui connaisssent du monde dans le secteur du volcan, de bien vouloir leur demander de prendre toutes les précautions nécessaires, en l'occurence,de se mettre en sécutrité, c'est-à-dire, de leur demander de quitter les lieux pour un endroit sûr pour une durée indeterminée.    "}