{"url": "https://www.wikistrike.com/article-los-angeles-un-seisme-seme-la-panique-sur-les-plateaux-tele-video-122997929.html", "title": "Los Angeles: Un séisme sème la panique sur les plateaux télé (vidéo) ", "author": "", "date": "", "content": "Los Angeles: Un séisme sème la panique sur les plateaux télé          \"Tremblement de terre ! Nous avons un tremblement de terre !\", crie le présentateur d’une chaine américaine, qui peine à garder son calme alors que le plateau se met à trembler dangereusement en plein direct. Plus de peur que de mal ce matin à Los Angeles où un séisme de magnitude 4,4 s’est produit à l’aube, lundi 17 mars. Selon l'Institut d'études géologiques des États-Unis (USGS), le tremblement de terre a réveillé certains habitants mais n'a pas provoqué de gros dégâts. L'épicentre de la secousse survenue à 06h25 heure locale (14h25 heure française), était situé à 9 kilomètres au nord-ouest du quartier de Westwood, tout près d'Hollywood, à une profondeur de 8,5 kilomètres. Le tremblement de terre n’aura duré que quelques secondes, mais sur les plateaux des chaînes d’infos en direct, les réactions sont à la hauteur de la frayeur. Sur KTLA5, les deux présentateurs se réfugient sous la table, tandis que sur Fox 11 News, on entend les techniciens paniquer en coulisses alors que l’animateur hésite à rendre l'antenne.    Dans la région, les habitants vivent toujours dans la peur du fameux \"Big One\". \"The Big One\" est le nom donné à un tremblement de terre dévastateur qui devrait survenir sur la côte ouest des Etats-Unis. Il serait la réplique d'un gros tremblement de terre ayant eu lieu dans cette région en 1906 et devrait se produire d'ici 30 ans. Les américains attendent donc le prochain Big One, qui sera d'une magnitude supérieure à 7 et qui fera sans doute plusieurs milliers de victimes.      "}