{"url": "https://www.wikistrike.com/article-les-scientifiques-russes-penetrent-dans-le-coeur-de-la-terre-118160291.html", "title": "Les scientifiques russes pénètrent dans le « cœur » de la Terre ", "author": "", "date": "", "content": "  Les scientifiques russes pénètrent dans le « cœur » de la Terre    Des physiciens russes ont découvert que des séismes, des éruptions de volcan et d'autres processus sismiques dépendaient du comportement non seulement du manteau terrestre supérieur, comme on le croyait auparavant, mais aussi du manteau inférieur. La découverte donne lieu à une nouvelle vision de la vie de la planète et de sa structure.   Les plaques tectoniques composant les continents et le fond de l'Océan mondial « naviguent » sur la couche supérieure du manteau, la plus proche de la croûte terrestre. Des déplacements de ces plaques provoquent des séismes, des éruptions de volcan, des tsunamis, etc. On croyait autrefois que seul le manteau supérieur, plus proche de la croûte, participait à ce mouvement, tandis que le manteau inférieur n'influait pas sur les processus sismiques. \n\nMaintenant des raisons existent de revoir ce point de vue. \n\nLes chercheurs de l'Institut de cristallographie et de l'Institut des études nucléaires de l'Académie des sciences sous la direction du professeur Igor Liouboutine ont découvert les conditions dans lesquelles la ferropériclase, l'un des principaux constituants du manteau inférieur terrestre composé d'atomes d'oxygène, de magnésium et de fer, recevait de nouvelles propriétés magnétiques : la conduction électrique et thermique. \n\nAinsi les propriétés d'une matière assez répandue changent d'une façon ininterrompue à une certaine profondeur dans les sous-sols de la Terre. Ce processus entraîne des changements des propriétés magnétiques du minérai, ceux de la conduction thermique et électrique et, bien sûr, de sa densité. Les métamorphoses de l'ensemble de ces caractérisques conduisent d'ordinaire à des changements sismiques. \n\nCes données nouvelles font une certaine lumière sur plusieurs faits demeurant sans explication scientifique jusqu'à présent. \nLes résultats obtenus lancent un défi aux théories existantes relatives à la structures de la Terre et permettent de voir plus en profondeur les processus se déroulant à l'intérieur de la planète. D'une part cela pose aux chercheurs une multitude de questions nouvelles. De l'autre, cela pousse à revoir les idées toute faites sur le manteau terrestre et la structure de la Terre en général.      "}