{"url": "https://www.wikistrike.com/article-le-terrible-santorin-se-reveille-103652457.html", "title": "Le terrible Santorin se réveille ! ", "author": "", "date": "", "content": "Le terrible Santorin se réveille !     Santorin: le volcan le plus redoutable de l’histoire se réveille et se fait de plus en plus menaçant\n\nLa British Broadcasting Company a nommé meilleure île du monde en 2011. Santorin est un pôle d’attraction touristique, célèbre pour ses vues à couper le souffle, des couchers de soleil à flanc de falaise.   C’est aussi une île volcanique qui a été relativement calme depuis sa dernière éruption en 1950. Jusqu’à maintenant.\n\nLa caldeira de Santorin s’est réveillé et rapidement s’est déformé à des niveaux jamais vus auparavant.\n\n\n\nLe professeur Andrew Newman associé à Georgia Tech a étudié Santorin depuis la mise en place de plus de 20 stations GPS sur l’île en 2006. \"Après des décennies de peu d’activité, une série de tremblements de terre et de déformation a commencé au sein de la caldeira de Santorin en Janvier de 2011″, a dit M. Newman, dont la recherche est publié par les Geophysical Research Letters. \"Depuis lors, nos instruments sur la partie nord de l’île se sont déplacés latéralement entre 5 et 9 centimètres. La chambre magmatique du volcan se remplit, et nous gardons un œil attentif sur son activité\".\n\n\"Newman, un géophysicien à l’École de la Terre et sciences de l’atmosphère, ne peut pas être certain que l’éruption est imminente depuis que les observations d’une telle activité sur ces types de volcans sont limitées. En fait, caldeiras est similaires aux autres à travers le monde qui ont montré une activité comparable, sans éruption. Toutefois, Newman dit que la chambre a augmenté de 14 millions de mètres cubes depuis Janvier dernier. \n\nCela signifie que du magma a été assez pompé dans la chambre pour remplir quelques 3 champs de football. Si Santorin entre en éruption,\" dit Newman, \"il sera probablement comparable à ce que l’île a vu dans les 450 dernières années. \n\nCela pourrait être dangereux », note M. Newman. « Si la caldeira sous-marine entre en éruption, il pourrait causer des tsunamis locaux et affecter la circulation des bateaux, y compris les navires de croisière, dans la caldeira. Les tremblements de terre pourraient endommager les maisons et produire des glissements de terrain le long des falaises....\n\nDans un passé violent, Santorin détruit une grande partie de la civilisation minoenne. Le volcan est un point de pression entre une juxtaposition de plaques tectoniques qui dissèquent la Méditerranée et la mer Égée.    "}