{"url": "https://www.wikistrike.com/article-japon-serie-de-seismes-sur-une-ile-au-sud-de-tokyo-ainsi-qu-au-nord-est-117170600.html", "title": "Japon : série de séismes sur une île au sud de Tokyo ainsi qu'au nord-est ", "author": "", "date": "", "content": "        TOKYO - Un séisme de magnitude 6,2 s'est produit mercredi sur l'île de Miyakejima, à 175 km au sud de Tokyo, et une trentaine de tremblements de terre moins forts y ont été ressentis, tandis qu'un autre important séisme a eu lieu à Miyagi, au nord de la capitale, a annoncé l'agence météorologique japonaise.\n\nLa plus forte secousse à Miyakejima, île volcanique de la préfecture de Tokyo, est survenue à 17H57 heure locale (08H57 GMT).\n\nSon hypocentre se trouvait à une profondeur de 20 kilomètres, a précisé l'agence japonaise qui a assuré qu'il n' y avait pas de risques de tsunami.\n\nDes secousses ont été ressenties dans une vaste zone englobant la capitale.\n\nJ'ai entendu un gros bruit arriver et cela a fortement remué, a expliqué à la télévision une habitante des lieux, faisant en outre état de chutes d'objets.\n\nSelon la police métropolitaine de Tokyo, un homme de plus de 90 ans et une femme de 80 ans, pensionnaires d'une maison de soins pour personnes âgées, ont souffert de blessures mineures au dos et à la tête, tandis qu'un quadragénaire a été égratigné par des bris de verre.\n\nLes autorités de Miyakejima ont pour leur part signalé des glissements de terrain sur certaines routes, ce qui les a rendues impraticables.\n\nSelon l'agence météorologique, il n'a pas été relevé de signes d'une augmentation de l'activité volcanique.\n\nA Tokyo, le bureau du Premier ministre a ouvert une cellule spéciale pour suivre la situation.\n\nPar ailleurs, à 21H03 heure locale (12H03 GMT), un autre fort tremblement de terre s'est produit sur la côte de la préfecture de Miyagi, région la plus meurtrie par le tremblement de terre de magnitude 9 suivi d'un tsunami meurtrier le 11 mars 2011.\n\nRessenti dans une large partie du nord-est du Japon, ce nouveau séisme, de magnitude 5,8 et dont l'hypocentre se trouvait à 60 km de profondeur, n'a pas provoqué de dégâts supplémentaires dans les centrales de Fukushima situées dans la préfecture éponyme voisine, ni dans celle d'Onagawa dans la province-même de Miyagi.\n\nAu moins un blessé léger, une femme de 70 ans, a cependant été déploré, selon les médias.\n\nPlusieurs autres secousses de moindre magnitude ont été ressenties ailleurs au Japon ce mercredi, comme c'est le cas chaque jour, sans provoquer le moindre dégât.\n\nSitué à la jonction de quatre plaques tectoniques, l'archipel nippon enregistre chaque année 20% des séismes les plus forts recensés sur la planète. Aucune région du territoire japonais n'est épargnée.\n\nSamedi matin, un tremblement de terre de magnitude 6,3 avait secoué l'ouest du Japon, près de la ville portuaire de Kobe, celle-là même qui avait déjà été ravagée en 1995 par un séisme qui avait fait plus de 6.400 morts.\n\nEt dimanche, une secousse de magnitude 5,2 a eu lieu sur les côtes de la préfecture de Fukushima. Romandie  "}