{"url": "https://www.wikistrike.com/article-alteration-terrestre-la-troublante-representation-de-toutes-les-routes-terrestres-et-maritimes-104175854.html", "title": "Altération terrestre : la troublante représentation de toutes les routes terrestres et maritimes ", "author": "", "date": "", "content": "Altération terrestre : la troublante représentation de toutes les routes terrestres et maritimes   Toute l’histoire de notre espèce a eu lieu dans la période géologique nommée Holocène, le bref intervalle remontant à 10 000 ans. Mais nos actions collectives nous ont amenés en territoire inconnu. Un nombre croissant de scientifiques pense que nous sommes entrés dans une nouvelle ère géologique qui a besoin d’un nouveau nom : l’anthropocène. La vidéo appelée “Welcome to the Anthropocene” est un film court produit pour la conférence Planet Under Pressure (une grande conférence internationale à Londres se concentrant sur les solutions au chalenge du développement durable). Cette belle animation a été produite par Globaïa (un site Internet éducatif consacré à l’Anthropocène et aux sciences des changements globaux, lien plus bas). Elle montre comment les humains changent la Terre et comment nos routes terrestres et maritimes couvrent fondamentalement tout.     La vidéo ci-dessous est le produit final, avec une narration et des graphiques en surimpression, ils détournent un peu de la beauté de l’animation, mais ils ajoutent un facteur éducatif important. La narratrice démarre à partir de Londres en 1750, avec le développement de l’utilisation du charbon et du pétrole qui a suggéré différentes inventions comme le moteur, nous permettant d’accéder entre autres à une production automatisée et aux différents moyens de locomotions que nous connaissons aujourd’hui… entrainant l’homme dans une ère industriel qui a envahi toute l’Europe et ensuite le monde entier. Cet essor industriel s’accélèrera brutalement en 1950, avec la mondialisation, le tourisme, le déplacement des populations vers les grandes villes… Malgré les bénéfices humains en terme de confort, santé, longévité, l’homme gère avec excès les 3/4 de la planète et celle-ci en souffre : augmentation des gaz a effet de serre, trou dans la couche d’ozone, température globale en augmentation, élévation du niveau des océans, acidifications de ceux-ci… Nous avons altéré le cycle naturel de la terre. Outre cette vision pessimiste de notre impact sur notre planète, il s’agit de notre passé et de notre présent, nous avons toutes les billes entre les mains, comme les moyens scientifique pour pouvoir constater et modeler notre futur en fonction de notre comportement face à notre mère nourricière, la Terre.  Les créateurs, de cette représentation, se sont appuyés sur les données de sources fiables : International Geosphere-Biosphere Programme | igbp.net \nNaturalEarthData | naturalearthdata.com \nOpenStreetMap | openstreetmap.org \nNational Geospatial-Intelligence Agency | .nga.mil \nNational Oceanic and Atmospheric Administration | noaa.gov \nNational Aeronautics and Space Administration | nasa.gov \nGreg’s Cable Map | cablemap.info Pour plus de détails rendez-vous sur le site officiel Anthropocene.info et en Français :globaia.org.   "}