{"url": "https://www.wikistrike.com/article-nepal-inondations-subites-60-morts-peu-d-espoir-de-retrouver-des-survivants-104742247.html", "title": "Népal, Inondations subites : 60 morts, peu d'espoir de retrouver des survivants ", "author": "", "date": "", "content": "Népal, Inondations subites : 60 morts, peu d'espoir de retrouver des survivants      Les inondations au Népal dans la région de l'Annapurna pourraient avoir causé la mort de 60 personnes, a annoncé la police dimanche, et les secours n'avaient plus aucun espoir de retrouver des survivants.\n\n\"Pour l'instant, 12 des 15 corps retrouvés ont été identifiés et nous avons une liste de 43 disparus, dont trois touristes ukrainiens. Les chances de retrouver des survivants sont proches de zéro\", a déclaré à l'AFP le responsable de la police locale, Sailesh Thapa.\n\nSeules huit personnes ont survécu à une rapide montée des eaux samedi de la rivière Seti, qui ont emporté les familles qui pique-niquaient sur les berges et tout un village situé près de de la ville touristique de Pokhara.\n\nEn débordant, la Seti a emporté deux bâtiments et plusieurs cabanes dans le village de Kharapani, au pied de l'Annapurna, un des sites les plus touristiques du Népal.\n\nLa plupart des disparus sont des Népalais. \"Il n'y avait rien d'anormal. Les gens ont été surpris par les eaux alors qu'ils pique-niquaient en famille, se reposaient ou que d'autres travaillaient. Un torrent de boue charriant des débris a brusquement tout envahi et emporté les gens\", a raconté le Kathmandu Post.\n\nDes chiens renifleurs ont été dépêchés sur la zone du sinistre depuis la capitale à 200 km de là, tandis que la police et l'armée tentaient de retrouver des survivants.\n\nLe Premier ministre, Baburam Bhattari, a interrompu ses activités pour se rendre dans le village et a promis de prendre en charge le coût des funérailles, a déclaré son porte-parole, Bishwadeep Pandey.\n\nHabituellement, les inondations se produisent plus tardivement, pendant la mousson, et les causes de cette catastrophe n'étaient pas encore connues.\n\nLa région de l'Annapurna attire chaque année des milliers de randonneurs, népalais et étrangers.\n\nD'une altitude de 8.091 mètres, l'Annapurna fait partie des 14 plus hauts sommets du monde.\n\nSource: © AFP        "}