{"url": "https://www.wikistrike.com/article-pres-de-4000-palestiniens-kidnappes-en-2013-par-les-forces-israeliennes-d-occupation-121811255.html", "title": "Près de 4000 Palestiniens kidnappés en 2013 par les forces israéliennes d'occupation ", "author": "", "date": "", "content": "Près de 4000 Palestiniens kidnappés en 2013 par les forces israéliennes d'occupation       Les forces israéliennes d'occupation ont enlevé environ 4000 Palestiniens, dont des parlementaires, des femmes, des enfants et des personnes malades, en 2013 . La grande majorité des personnes arrêtées sont de la Cisjordanie occupée, avec seulement un petit nombre venant de la bande de Gaza .\n\nLes informations publiées par le département des statistiques au ministère des prisonniers en Cisjordanie montre que pas un seul jour ne s'est écoulé sans kidnappings. Le nombre moyen d'arrestations chaque mois a été de 323, ce qui équivaut à environ 11 arrestations par jour. \n\nLe taux d'enlèvements en 2013 est seulement de 1% supérieur à celui de 2012, mais il est de 17% supérieur à celui de 2011 . \n\nEn ce qui concerne la répartition géographique de 2013, 98% (soit 3799) des personnes kidnappées l'ont été en Cisjordanie et 2% (soit 75) dans la bande de Gaza. \n\nSelon les statistiques, les personnes enlevées de forces étaient de toutes les classes sociales, sans exception. Les forces israéliennes d'occupation n'ont pas fait de dérogations spéciales pour les personnes âgées, les handicapés, les enfants, les femmes, les parlementaires, les dirigeants politiques, des universitaires et des journalistes. \n\nToutes les personnes kidnappées ont été exposés à au moins une forme de torture. Certains d'entre elles ont été torturées devant des membres de leur famille quand ils ont été enlevés de force à leur domicile. \n\nLe département palestinien des statistiques a indiqué que ces arrestations sont en totale violation du droit international. « Certains des cas de torture constituent des crimes de guerre et crimes contre l'humanité », a-t-il ajouté.       "}