{"url": "https://www.wikistrike.com/article-une-nouvelle-ere-geologique-a-commence-80940963.html", "title": "Une nouvelle ère géologique a commencé ", "author": "", "date": "", "content": "Une nouvelle ère géologique a commencé   Depuis environ un an un nombre anormalement élevé d'éruptions volcaniques se sont déclarées un partout dans le monde.   En 2011, les volcans de boue ont suivi en Azerbaïdjan et au Vietnam entre autres. De nombreuses fracturations lithosphérique et des fissures ont été également signalés dans le monde entier, les Etats-Unis, Canada, Pérou, Bolivie, Brésil, Pakistan, et l'Espagne.   Bon nombre de ces incidents se sont produit mystérieusement sans précurseurs sismiques.     L' agitation des plaques tectoniques a aussi augmenté partout dans le monde mais peu ont remarqué les changements dynamiques de la géologie qui balaient la face de la Terre.   l'Islande, est entrée aussi dans une nouvelle période de dynamisme géologique.   Un nouveau cycle géologique semble se profiler désormais sur Terre et sous mer, où la plupart du volcanisme se produit, réchauffant les océans et perturbant la biodiversité marine participant à l'accélération de l'extinction.     Cette évolution des phénomènes terrestres ne peut plus être considérée à la seule particularité de l'anneau du pacifique où bon nombre des séismes et volcans ont lieu. Ces effets se sont maintenant étendus bien au-delà du Pacifique. Evolution des séismes > à 6 depuis 1966    Nouvelle cartographie du risque sismique en France   Voici le catalogue des séismes de magnitude >6 depuis janvier 2011, vous pourrez constater en comparant avec le graphique précédent qu'en l'espace de 6 mois, l'évolution de la sismicité dépasse l'année 2010 déjà record.       Merci au Forum \"Nous ne sommes pas seuls\" où les graphiques valent mieux qu'un long discours!     David Jarry \"2012 un nouveau paradigme\" "}