{"url": "https://www.wikistrike.com/article-toujours-moins-de-glace-au-groenland-106135951.html", "title": "Toujours moins de glace au Groenland ", "author": "", "date": "", "content": "    La perte de glace est anormalement élevée depuis dix ans par rapport à la moyenne des cinquante dernières années.    La calotte glaciaire du Groenland continue à perdre de la masse et contribue ainsi d’environ 0,7 millimètres par an à la variation du niveau des mers observée actuellement (qui est de 3 mm par an). Cette tendance augmente chaque année de 0,07 millimètres supplémentaires selon les scientifiques du Centre allemand de recherche sur les géosciences (GFZ). Ils publient une étude dans la revueEarth and Planetary Science Letters qui indique que la perte de glace est plus importante au sud-ouest et au nord-ouest du Groenland. Les chercheurs ont comparé les données issues de trois sources: mesure de la variation de la gravité de la glace grâce aux deux sondes GRACE, de la variation de la hauteur grâce au défunt satellite ICESat (qui a cessé de fonctionner en 2009) et de la formation des glaciers par différents radars satellitaires. Ils ont ainsi pour la première fois pu déterminer pour chaque région le pourcentage de trois processus (vêlage d’iceberg, fusion de la glace et variation des précipitations) dans la perte de masse glaciaire actuelle. Ainsi par exemple on avait observé une augmentation de la masse des glaces à l’Est du Groenland mais elle n’est pas due à une diminution de la vitesse de formation des icebergs comme cela avait été suggéré mais à deux hivers particulièrement neigeux. En réalité la perte de masse se poursuit « pour toutes les régions étudiées et les taux de fusion et de vêlage entre 2002 et 2011 sont extraordinairement élevés comparés à ceux des cinq dernières décennies » écrivent les chercheurs. Une série de mesures portant sur une plus grande période est nécessaire pour savoir si ce phénomène est épisodique ou continu.  "}