{"url": "https://www.wikistrike.com/article-antarctique-des-lacs-se-deplacent-d-un-metre-par-jour-97406347.html", "title": "Antarctique : des lacs se déplacent d'un mètre par jour ", "author": "", "date": "", "content": " Antarctique : des lacs se déplacent d'un mètre par jour      Un phénomène surprenant a lieu en Antarctique. Onze lacs se déplacent sur la banquise George VI à la vitesse de 500 mètres par an. De plus, ces étendues d’eau ne suivent pas le déplacement des glaces ! Comment est-ce possible ? Les plaques tectoniques, les fleuves, les rivières et même des montagnes peuvent se déplacer au cours du temps, de l’ordre de quelques centimètres par an. Dans cette veine, l’Antarctique abrite un phénomène des plus singuliers. Onze lacs, mesurant jusqu’à 1 km de large, se déplacent à la vitesse de 500 mètres par an, soit plus d’un mètre par jour ! Cette curiosité est observée sur la banquise George VI, dans le détroit du même nom, entre l’île Alexandre 1er et la péninsule antarctique. Des étendues d’eau supraglaciaire (au-dessus de la glace) sont observées à la surface de la banquise depuis de nombreuses années. Elles ont été décrites à partir de 1970. Pourtant, personne n’avait remarqué que ces lacs se déplaçaient au cours du temps. Cette découverte, publiée dans la revue Geophysical Research Letters, a été réalisée par Claire LaBarbera, une étudiante de l’université de Chicago, alors qu’elle numérisait des photographies satellite de la région pour le professeur Douglas MacAyeal. Étonnamment, des mesures révèlent que les mouvements d’eau sont cinq à dix fois plus rapides que ceux de la glace. Par ailleurs, ils ne s’effectuent pas dans la même direction. Comment est-ce possible ?   Les stress mécaniques expliquent tout   L’explication dépend de la configuration spatiale des lieux. Le détroit George VI forme un chenal étroit (42 km) entre une terre ferme et une île. En pénétrant dans ce passage, la glace est soumise à une contrainte importante, qui la comprime et la déforme. Des crêtes et des creux apparaissent à la surface de la banquise. Les lacs prennent naissance au fond des dépressions et suivent le déplacement de la glace. L’explication du phénomène ne s’arrête pas là. Comment justifier la vitesse et la direction de déplacement de l’eau ? La banquise heurte l’île Alexandre 1er avec un angle de moins de 90°. Au contact de la terre, l’eau est repoussée vers le large. Sa direction est donc différente de celle de la glace. De plus, le déplacement de l'eau en avant et sur le côté augmente la vitesse de déplacement des lacs par rapport à celle de la banquise. Le système peut être comparé aux déferlements des vagues sur une plage. Ce rapprochement est renforcé par l’apparence des lacs : étant tous quasiment parallèles, ils se trouvent dans des creux successifs et avancent à la même vitesse. On parle alors de lacs en échelons. Ce phénomène dépend donc de la géomorphologie des lieux. Il rappelle que les flots de glace peuvent être fortement compressibles et que l’organisation de la surface de la banquise dépend aussi de nombreux processus mécaniques. L'île Alexandre 1er (à gauche et au-dessus de la ligne rouge), d'une surface de 49.000 km², est séparée de la péninsule antarctique par un chenal (autour de la ligne rouge) de 42 km de large. Les mouvements de la banquise sont obliques par rapport à l'île au niveau des entrées du chenal (extrémités des lignes rouges). Ces caractéristiques provoquent une contrainte mécanique très importante au sein de la banquise, induisant des déformations de sa surface. © Nasa, DP Par Quentin Mauguit futura sciences    "}