{"url": "https://www.wikistrike.com/article-l-ile-volcan-el-hierro-si-outre-l-eruption-sous-marine-le-rift-el-julan-se-reactivait-86857366.html", "title": "L'île volcan El Hierro : Si outre l’éruption sous-marine, le rift El Julan se réactivait ? ", "author": "", "date": "", "content": "    Par Raymond Matabosch - sismologue et vulcanologue indépendant    D'après le tremor volcanique(1), le spectrogramme s'étant brutalement emballé à 19 h 12 Temps universel, le 17 Octobre 2011, un sérieux changement s'est produit dans le processus éruptif.   Comme déjà explicité, - Une éruption surtseyenne : Quels risques pour El Hierro -, cet emballement permettait d'émettre deux théories : soit un nouvel évent éruptif s'est ouvert, soit soit le cône volcanique de l'évent en éruption est proche du niveau supérieur océanique. Et comme cela, aussi, pouvait se supputer, dans le cadre d'une manifestation d'un nouvel évent, s'accompagnant d'une déflation du sol, le tremor harmonique pouvait diminuer progressivement.      Et tel, quelques heures plus tard, dès les premières heures du 18 Octobre, il en a été, le tremor harmonique a diminué au cours des 12 premières heures de la journée du 18 Octobre. Cette nouvelle conjoncture a amené certains scientifiques a déclarer : les uns, « Nous avons l'impression que l'éruption tire progressivement vers sa fin sauf si un nouvel événement se produisait », et d'autres « L'éruption en cours nécessite une quantité de magma beaucoup plus importante pour former une nouvelle île. » Les plus enhardis dans la désinformation ont même affirmé que « la tache verte et brune formée par la décoloration de l'eau, le tuf et la pierre ponce s'est rétrécie et que le Jacuzzi, - ainsi est appelé, par la population de El Hierro, l'évent éruptif -, a cessé toute activité. »    Officieusement les scientifiques locaux affirment que « le volcan a une activité réduite depuis les premières heures du 18 Octobre. »  Il en est vite oublié que le modèle de subsidence se produisant dans le cadre de l'éruption sous-marine affectant le volcan bouclier El Hierro est une phase normale, la pression initiale constatée aux premiers jours retombant quelque peu, qui intervient lors d'une éruption basaltique. Du reste, le «Jacuzzi », le tourbillon étant toujours présent, est actif et en constante amplitude, et la tache verte et brune formée par la décoloration de l'eau, le tuf et la pierre ponce, qui se situait, initialement à quelques kilomètres des côtes Sud-Orientales de l'île volcan, n'a point diminué, tout au contraire elle se rapproche du port de la Restinga et de Puerto Naos. En outre, le degré d'acidité des eaux, - le ph très élevé, corrosif, et la température de l'eau supérieure à 45° C, interdisant toute baignade, toute plongée et toute navigation -, de la mer de Las Calmas, de même que le sont les fortes émanations de gaz sulfureux irritant les bronches et la peau, est en constante augmentation.      Le Jacuzzi, spot bouillonnant.   Malgré cette conjoncture volcanique, certes mis en confiance par les déclarations apaisantes de certains scientifiques locaux, s'asseyant sur une accalmie toute relative du tremor harmonique, sur la diminution de la magnitude, - inférieure à 3,0 -, des séismes enregistrés et de leur nombre, - n'étant pas comptabilisés les micro-séismes de magnitude inférieure à 1.5 -, et de la constante de leurs hypocentres se localisant, essentiellement, aux niveaux basal et sous-basal des édifices volcaniques, entre 8 et 20 kilomètres de profondeur focale, qui affirment et confirment, officieusement, « que le volcan a une activité réduite depuis les premières heures du 18 octobre... et que cette activité moindre est à même de cesser à très brève échéance... », les habitants de la Restinga et de ses environs insistent pour revenir chez eux tant et si bien que les autorités, face à la colère qui gronde, ont accepté que les restingais « puissent avoir la possibilité de retourner dans leurs maisons seulement pendant la journée. » En toute chose, si une telle décision est appliquée, c'est une aberration vis-à-vis de tout bon sens.   La sismicité sur l'île-volcan El Hierro.  Depuis la première heure du 18 Octobre, le tremor harmonique, même si une subsidence en a réduit son amplitude, est demeuré pratiquement inchangé, l'activité sismique continue et les secousses se produisent tant dans le plancher de la mer de Las Calmas que sous toute la région Sud-orientale et Nord-orientale, perpendiculairement à l'axe du rift El Julan, de l'île-volcan El Hierro, et affectent les niveaux basaux des édifices volcaniques, - plus de 350 bâtis visibles recensés, plus de 200 autres ennoyés sous les coulées laviques et les pyroclastes -, tels ceux d'El Glofo, de les Montañas El Julan, de La Dehesa, etc.... La magnitude, pour les séismes enregistrés, - entre 10 et 20 par jours -, du 17 Octobre 00 h 00 Temps Universel au 19 Octobre 07 h 00 Temps Universel, oscillent entre 1.5 et 2.9 et majoritairement entre 2.0 et 2,6, et d'hypocentre s'échelonnant entre 10 et 20 kilomètres de profondeur focale. Aucun tremblement de terre plus superficiel, hypocentre à moins de 5 kilomètres de profondeur, ne s'est plus produit depuis le 09 Octobre 9.     Si seulement 10 tremblements de terre, de magnitude mbLg égale ou supérieure à 1.5, ont été comptabilisés, pour le 18 Octobre, - ce qui paraître quelque peu bizarre au regard des enregistrement spectrogrammiques laissant découvrir que leur nombre pourrait être bien plus important -, l'Instituto Geográfico Nacional, - IGN -, n'en a comptabilisé, de 00 h 00 Temps Universel à 14 h 15 Temps Universel, que 5, de magnitude mbLg comprise entre 1.5 et 1.8, et d'hypocentre oscillant entre 15 et 23 kilomètres de profondeur focale.     Pourtant, des recherches plus approfondies autorisent à penser que plusieurs autres se sont produits dont, de 00 h 00 à 07 h 00, quatre de magnitude mbLg 2.3, 2.0, 2.2, et 2.1, d'hypocentre compris entre 10 et 14 kilomètres de profondeur. En outre, de 14 h 00 à 16 h 00, non renseignés non plus, 6 nouveaux aléas de magnitude mbLg 1.5, 1.8, 2.0, 2.2, 2.1, 1.7, ont frappé sous le niveau basal des édifices volcaniques terrestres et cinq d'entre eux, un élément important qui ne s'est plus présenté depuis le 10 Octobre, ont eu des foyers s'étageant entre 6,8 et 9,6 km de profondeur.  En conclusion.  Malgré la désinformation qui semble avoir cours, - Les scientifiques n'ont pas détecté de basalte et de matériel magmatique dans l'éruption à El Hierro mais seulement du soufre surnageant sur l'océan , en espagnol, article publié par LaProvincia.es déniant la présence de basalte -, sur la réalité de l'éruption d'un évent sous-marin, ou sur celle concernant, simultanément plusieurs évents s'étageant entre 100/150 et 600/700 mètres de profondeur, dont le plus près de La Restinga et de Puertà Naos présente, en surface de l'Océan, un spot bouillonnant indiquant la présence de sa partie sommitale culminant à moins de 100 mètres de profondeur, il peut apparaître, les séismes répétés fracturant le sol de la région Sud-orientale et Nord-orientale de l'île-volcan El Hierro, qu'une bouche éruptive se manifeste, en aérien, en un point du rift El Julan, dans l'emprise du triangle Punta de La Orchilla-El Golfo-Punta de Restinga. En effet, il se remarque, dans ce périmètre, une inflation conséquente du sol, de 3 à 7 millimètres par jour, mesurée par GPS, suivant les sites, et tout particulièrement sur ceux des presqu’îles de La Orchilla, de La Restinga, et des édifices volcaniques El Golfo et les Montañas El Julan.  "}