{"url": "https://www.wikistrike.com/2016/05/on-aurait-5-fois-plus-de-malchance-de-mourir-dans-un-cataclysme-que-dans-un-accident-de-voiture.html", "title": "On aurait 5 fois plus de malchance de mourir dans un cataclysme que dans un accident de voiture ", "author": "", "date": "", "content": "Le dernier rapport de l’ONG Global Challenges Foundation dresse une liste macabre des catastrophes majeures à venir et fait émerger un chiffre choc.   N’importe qui a cinq fois plus de chances de mourir dans un cataclysme que dans un accident de voiture, rapporte le magazine américain The Atlantic. Cette projection, à première vue farfelue, signerait l’arrêt de mort d’une partie de la population mondiale – 10 % seraient concernés. Dans l’histoire récente de l’humanité, aucun cataclysme n’a franchi cette barre. La dernière fois que nous nous en sommes approchés, c’était sous l’effet couplé de la Première Guerre mondiale et de la grippe espagnole.“La Global Challenges Foundation estime à 9,5 % le risque d’extinction de l’espèce humaine au cours des cent prochaines années”, relève The Atlantic. Guerre nucléaire, changement climatique, pandémie… Avec ces scénarios catastrophes décrits dans son rapport annuel d’avril 2016, Global Catastrophic Risks, l’ONG suédoise Global Challenges Foundation, en collaboration avec l’université d’Oxford (Royaume-Uni), compte présenter les risques, leurs effets possibles et la probabilité qu’il se concrétisent. L’objectif : éveiller les consciences et agir pour inverser la tendance.   \nAu premier rang des accusés : le réchauffement climatique et la bombe atomique. Le risque de pandémie naturelle arrive, quant à lui, en troisième place. Une mutation du virus de la grippe aviaireH5N1, par exemple, pourrait lui permettre, une fois transmise aux humains, de se propager rapidement.    Si les porteurs de l’étude brossent un avenir sombre pour l’humanité, ils lui laissent toutefois du répit : aucune des prévisions ne se réalisera avant dix ans. "}