{"url": "https://www.wikistrike.com/article-france-66-des-nappes-phreatiques-manquent-d-eau-85352904.html", "title": "France : 66% des nappes phréatiques manquent d'eau ", "author": "", "date": "", "content": "Des dispositions exceptionnelles prises en raison d’un assèchement des nappes phréatiques qui l’est tout autant. D’après le Bureau des Recherches Géologiques et Minières (BRGM), établissement public de référence en matière d’étude des sciences de la Terre,  63% d’entre elles affichaient en effet un « niveau inférieur à la normale » au 1erseptembre 201. Selon le rapport qu’a publié le BRGM avant-hier, le Bassin parisien et le Sud-Ouest pâtiraient en fait « de plusieurs années d’insuffisance pluviométrique ». « Les précipitations dites efficaces demeurent encore déficitaires sur la majeure partie du pays. Dans les plaines du Sud-Ouest et d’Alsace, en Touraine, dans l’ouest de l’Île-de-France et en Picardie, elles demeurent même inférieures à 120 millimètres », ont souligné les auteurs.  Grâce aux « précipitations excédentaires des mois d’été » et aux « mesures de restrictions prises dès le printemps », certaines régions sont cependant mieux loties. C’est notamment le cas du Languedoc-Roussillon et de la Provence-Alpes-Côte-d’Azur (PACA). Elles auraient cependant intérêt à rester attentive à leur consommation d’eau, comme partout ailleurs en France. Si dans les départements concernés par les mesures de restrictions, les agriculteurs doivent respecter des tranches horaires pour arroser leurs cultures, tandis que les particuliers se voient interdire le lavage de voitures et le remplissage des piscines, les Français dans leur ensemble se doivent d’adopter quelques réflexes de base, d’autant que les épisodes arides sont promis à devenir plus fréquents dans les années à venir. Eviter de laisser couler l’eau pendant la vaisselle ou le lavage, prendre des douches plutôt que des bains, réparer les fuites éventuelles des sanitaires : des éco-gestes simples et qui ne sont pas de trop pour préserver les nappes phréatiques. La piqûre de rappel était inévitable.   "}