{"url": "https://www.wikistrike.com/article-la-nasa-revele-la-topographie-cachee-de-l-antarctique-video-118368019.html", "title": "La Nasa révèle la topographie cachée de l'Antarctique (vidéo) ", "author": "", "date": "", "content": "La Nasa révèle la topographie cachée de l'Antarctique     Comprendre les interactions entre le climat mondial et l’Antarctiquenécessite de connaître le comportement de son inlandsis. Pour cela, la connaissance de la topographie sous le glacier est requise. Le British Antarctic Survey et la Nasa viennent de révéler la carte de cette topographie la plus précise à ce jour. La nouvelle banque de données concernant l’inlandsis austral, c'est-à-dire le glacier couvrant le continent antarctique, s’appelle Bedmap2. Elle contient une compilation de données altimétriques obtenues depuis l’espace et de données recueillies par échosondage à partir d’avions, ainsi que d’autres informations parfois collectées depuis des décennies. Comme le montre la vidéo mise en ligne récemment par la Nasa, Bedmap2, qui succède à Bedmap1 constituée voilà dix ans, a permis de reconstruire la topographie propre au continent débarrassé de sa calotte polaire. Le nouveau visage de l’Antarctique provient en fait des efforts des membres du British Antarctic Survey. Mais ceux-ci ont utilisé les informations concernant l’épaisseur de la glace collectées lors de l’opération IceBridge. Épaisseur de la glace antarctique en 25 millions de mesures Menée par la Nasa en utilisant le Multichannel Coherent Radar Depth Sounder (MCoRDS) lors de campagnes aériennes, cette opération a fourni 12 % des 25 millions de mesures d’épaisseur de l’inlandsis effectuées de façon similaire depuis 50 ans environ. Pour constituer Bedmap2, les informations altimétriques fournies par le satellite de la Nasa IceSat (Ice, Cloud and land Elevation Satellite) ont aussi été précieuses. Ces dernières années, l’emploi du GPS au sol a aussi contribué à améliorer la précision des données. Comme le prouve l’article concernant Bedmap2 publié dans la revue The Cryosphere, notre connaissance de la calotte polaire australe s’est améliorée, et cela a apporté son lot de surprises. Certains pourront sans doute regretter qu’elles ne soient pas à la hauteur de celles du roman de René Barjavel, La nuit des temps. Une clé pour modéliser le réchauffement climatique On a ainsi découvert que le volume de glace en Antarctique est 4,6 % plus élevé qu'on ne le pensait, et qu'une plus grande quantité de glace susceptible de fondre rapidement, car vulnérable au réchauffement des courants océaniques, était présente. Toutefois, l'estimation d'une hausse de la hauteur des océans de 58 mètres en cas de fonte de la calotte polaire australe a été maintenue, quoique déterminée avec plus de précision. Bedmap2 révèle aussi que le continent possède des régions en dessous du niveau de la mer plus profondes en moyenne qu'on ne le pensait. On sait ainsi que le point le plus bas est situé sous le glacier Byrd, en terre Victoria. Il se situe 2.870 m sous le niveau de la mer, ce qui représente une augmentation de l'estimation de sa profondeur de 400 m par rapport à Bedmap1. C'est aussi le record de profondeur pour une région continentale. Ces connaissances nouvelles vont permettre de préciser les paramètres contrôlant l'écoulement et la fonte de la couche de glace recouvrant l'Antarctique en réponse au réchauffement climatique. Inversement, ces modifications de l'inlandsis mieux comprises viendront nourrir les modèles climatiques en précisant leur rôle dans le réchauffement global de notre planète.    "}