{"url": "https://www.wikistrike.com/article-champ-magnetique-terrestre-a-quand-l-inversion-des-poles-84691866.html", "title": "Champ magnétique terrestre : à quand l'inversion des pôles ? ", "author": "", "date": "", "content": "      Champ magnétique terrestre : à quand l'inversion des pôles ?      Les récents problèmes qui ont surgi à bord de la Station spatiale internationale à la suite de l'apparition d'un virus informatique de faible puissance capable uniquement de voler les logins et mots de passe de jeux vidéo peuvent certainement être rangés dans la catégorie des frasques bénignes. Mais un autre phénomène pourrait rendre potentiellement impossible les vols habités dans l'espace. Et plus que ça. Il rendrait impossible toutes les liaisons aériennes, et nous empêcherait même de regarder la télévision. Il pourrait remettre en cause jusqu'à l'existence même de la vie sur notre planète.   Ce phénomène concerne le champ magnétique de la Terre, il est question, plus précisément, de ses changements rapides et constants. Selon les chercheurs de l'Institut du magnétisme terrestre de l'Académie russe des sciences, \"les pôles magnétiques de la Terre se déplacent petit à petit vers l'équateur. L'intensité du champ baisse, lentement, certes, mais de façon constante. On estimait à un moment donné que, dans à peu près 2000 ans, elle tomberait à zéro, ouvrant une époque indéterminée de champ magnétique nul, ce qui serait une véritable catastrophe pour les êtres vivants. Cependant, la vitesse des changements à l'intérieur du noyau de notre planète (les mouvements dans le noyau externe, liquide, autour du noyau interne, solide, de la Terre créent un potentiel électrique, ce qui signifie que la Terre est une sorte de dynamo - NdA.) peut signifier que ce changement de polarité se produira bien plus tôt\".   Si, il y a cent ans, quelqu'un avait dit que le Nord pourrait devenir le Sud, et vice versa, il serait certainement passé pour un imbécile. Mais, dès 1906, on avait établi que le magnétisme naturel de certaines roches était différent du magnétisme contemporain. On en déduisit que l'orientation du champ magnétique terrestre avait été autrefois différente: le Nord et le Sud avaient effectivement changé de places.   En 2001, on a découvert, au cours d'une expédition polaire internationale, qu'en sept ans le pôle magnétique Nord de la Terre s'était déplacé d'environ 300 km. Sa vitesse de déplacement du plateau continental arctique canadien en direction de la Russie, plus précisément vers l'archipel Severnaïa Zemlia, est aujourd'hui de 40 km par an. D'après les prévisions des scientifiques, le Nord pourrait se retrouver, à un moment donné, dans l'Atlantique Sud. En témoigne l'anomalie considérable observée dans cette région, où l'intensité du champ magnétique ne constitue que 60% de sa norme.   A propos, au cours des 20 dernières années, l'intensité du champ magnétique de la planète a baissé d'environ 1,7% et, dans les régions de l'Atlantique Sud, même de 10%. Au cours des deux derniers siècles, le champ magnétique terrestre a chuté, au total, de plus de 10%.   En quoi cela nous menace-t-il ?   En fait, en tout. Les scientifiques russes estiment qu'en cas de changement du champ magnétique, la protection de la Terre contre les radiations commencera à faiblir: \"d'abord, des à-coups se produiront dans le fonctionnement des systèmes sensibles, à commencer par les téléphones mobiles. Les satellites tomberont en panne. Mais, avant cela, il faudra mettre fin aux vols spatiaux habités. Ensuite, les rayonnements spatiaux et solaires agiront sur le génome des organismes qui vivent sur la Terre: certains mourront, d'autres subiront de nombreuses mutations. Compte tenu des éruptions solaires qui s'accompagnent de puissants flots de particules chargées, il est probable que, bien avant la disparition totale du champ magnétique, toute vie sur Terre soit devenue impossible\".   Bien sûr, cela semble épouvantable. Mais peut-être pas tant que les insectes géants avides de sang que nous promet régulièrement Hollywood. Mais ce genre de fin futuriste reste possible. En effet, les dernières données attestent qu'en 90 millions d'années, l'orientation des pôles magnétiques a changé, en moyenne, tous les 500 000 ans. On sait également, bien évidemment, que la vie n'a pas disparu, et qu'aucune vague de mutations génétiques massives ne s'est produite. L'atmosphère terrestre est un bouclier efficace pour tout ce qu'il y a de vivant sur la planète.   En ce qui concerne la technique, créée par le génie humain, et qui est devenue aujourd'hui son geôlier incorruptible, les choses sont plus compliquées.   Le développement des processus susmentionnés est dangereux surtout pour les systèmes informatiques, sans lesquels l'économie contemporaine est inconcevable. L'humanité subit déjà d'immenses pertes à cause de l'influence des tempêtes magnétiques suscitées par l'activité solaire. Avec l'affaiblissement du champ magnétique terrestre, l'intensité des tempêtes magnétiques s'accroîtra, ce qui paralysera, par exemple, les liaisons aériennes: puisque les ordinateurs de bord ne fonctionneront plus.   En outre, les vols en avion seront dangereux pour les voyageurs. L'influence des radiations est aujourd'hui de plus en plus sensible dans les couches supérieures de l'atmosphère, moins denses. Ce n'est pas par hasard qu'en 2000, une directive de l'Union européenne a rangé les pilotes et personnels de bord dans les catégories à risque du point de vue de l'exposition aux radiations. Pour l'instant, la force du champ magnétique de la Terre nous protège pendant les vols, mais qu'en sera-t-il à l'avenir?   D'autre part, les scientifiques ne savent pas encore à quel point les processus en cours concernant le champ magnétique de la Terre sont réversibles. En effet, personne n'est parvenu à expliquer pourquoi il y a eu des périodes, dans l'histoire de la Terre, où les pôles magnétiques n'ont pas changé pendant 50 millions d'années d'affilée. Peut-être, donc, que nous y échapperons cette fois aussi ?    Andreï Kisliakov Rédacteur :  Auteur : RIA Novosti   Source : 2012unnouveauparadigme            "}