{"url": "https://www.wikistrike.com/article-les-images-du-tsunami-sur-la-centrale-de-fukushima-daiichi-74315569.html", "title": "Les images du tsunami sur la centrale de Fukushima-Daiichi ", "author": "", "date": "", "content": "Les images du tsunami sur la centrale de Fukushima-Daiichi      Tepco (Tokyo Electric Power Co), l’exploitant de la centrale nucléaire de Fukushima-Daiichi, a rendu public cette semaine des images du tsunami arrivant sur la centrale de Fukushima-Daiichi le 11 mars dernier. Ce tsunami a touché une grande partie de la côte nord-est de l’île d’Honshu, la plus grande de l’archipel nippon, notamment la région de Sendai où les premières vagues sont arrivées 10 minutes après le tremblement de terre de magnitude 9, le plus fort jamais enregistré au Japon.\n\nDes villes comme Ishinomaki ou Natori ont été durement touchées, les vagues entrant sur plusieurs kilomètres à l’intérieur des terres.       VOIR EN BAS DE L'ARTICLE Dans la région de Fukushima-Daiichi, plus au sud par rapport à l’épicentre du séisme, la hauteur des vagues a été estimée à 3 ou 4 mètres par le Service régional de traitement d’image et de télédétection (SERTIT) de Strasbourg, qui a réalisé une cartographie rapide de l’impact du tsunami. Ces images permettent de mieux comprendre comment les vagues ont submergé toute la partie basse de la centrale, située en front de mer, et comment l’eau de mer a inondé les galeries techniques, les bâtiments réacteurs et les bâtiments turbines. \n\nCette eau a ensuite été contaminée par l’eau déversée sur les réacteurs endommagés pour les refroidir en urgence, eau qui a été en contact avec des produits de fission. Ce sont ces dizaines de milliers de mètres cubes qu’il faut maintenant pomper et décontaminer.\n\nVue d'ensemble de la centrale de Fukushima Daiichi le 24 mars (le réacteur 1 est au premier plan). On voit bien les citernes d'hydrocarbures qui ont été submergées et les tours d'aération (sorte de \"tour Eiffel\" blanches) situées près des réacteurs, où l'eau s'est engouffrée.       "}