{"url": "https://www.wikistrike.com/article-indonesie-5-volcans-en-alerte-3-en-raison-d-une-croissante-agitation-84263363.html", "title": "Indonésie : 5 volcans en alerte 3 en raison d'une croissante agitation ", "author": "", "date": "", "content": "  Indonésie : 5 volcans en alerte 3 en raison d'une croissante agitation    L'Indonésie, située dans l'Anneau de Feu du Pacifique, compte environ130 volcans actifs. Maintenant, peu d'entre eux ont même des activités sismiques. L'Agence nationale d'atténuation des catastrophes (BNPB) a les données, il y a 21 volcans actifs dont le statut est supérieur à la normale. \"Les 5 volcans de l'état d'alerte ( niveau III ) sont le mont Tambora, le Mont Anak Ranakah, Mt Papandayan, le mont Karangetang et Mt Lokon\", a déclaré BNPB chef de centre de données Sutopo Nugroho Purwo, mardi. Il a expliqué que le statut du mont Tambora et du Mont Anak Ranakah été élevé presque en même temps, le 8 Septembre 2011. En plus de ceux de l'état d'alerte, 16 volcans en Indonésie dont le statut est de niveau II à savoir Soputan, Ibu, Lewotobi Perempuan, Marapi, Bromo, Dieng, Gamkonora, Merapi, Sinabung, Talang, Kerinci, Krakatau, Semeru, Sangeangapi, Gamalama et Dukuno. Le Centre de Volcanologie et de l'atténuation des catastrophes géologiques (PVMBG), qui a continué la surveillance des volcans en Indonésie, a recommandé au peuple de rester vigilant tant que les activités des 5 volcans été en alerte qui augmenté. Sutopo poursuivi que \"Les résidents et les visiteurs ne sont pas autorisés à faire n'importe quelle activité\". En ce qui concerne Mont Tambora, la zone sujette aux catastrophes est à 2 km du cratère Papandayan. Pour le Mt Lokon, la zone stérile est à 3 km du cratère Tompaluan.\nEn attendant, pour le mont Karangetang, la randonnée du pic de plus de 500 mètres au-dessus du niveau des mers est interdite. \"Les habitants de l'ouest du village Mini (Kali Beha Barat) et au sud du village Kopi (Kali Kahetang) doivent être alerté du danger de nuages chauds et des coulées de lave\", a déclaré Sutopo.\nIl a ajouté que son parti continue de coordonner avec l'Agence d'atténuation des catastrophes régionales (BPBD) pour élever la vigilance et c'est socialiser. \"L'anticipation de la pire des possibilités de l'éruption du volcan est en préparation. Les itinéraires d'évacuation sont prêts \".   Source: Viva News  par the extinction protocol   Qui es-tu supervolcan Tambora ? un poète ?    Le volcan Tambora est un stratovolcan, qui forme la péninsule de Sanggar de l'île de Sumbawa, en Indonésie. Le diamètre du volcan au niveau de la mer est d'environ 60 km. Avant l'éruption de 1815, le volcan semble avoir eu une hauteur de 4 000 m. L'éruption du 10 avril 1815 a formé une caldeira de près de 6 km de diamètre et 1 110 m de profondeur, et a été la plus meurtrière de l'histoire. Un village du même nom de 6 000 à 10 000 habitants se trouve près du volcan. Le 5 avril 1815 eut lieu une première éruption donnant une colonne éruptive de 33 km de hauteur et qui dura 33 heures. Les gens ne quittèrent pas leur maison. Durant les jours qui suivirent, le volcan demeura dans un état de basse activité. Le 6 avril, une légère chute de cendres fit comprendre aux habitants de Batavia (Jakarta aujourd'hui, à 1 260 km du volcan) que les détonations entendues la veille, qui avaient motivé l'envoi de patrouilles militaires par crainte d'une attaque, étaient d'origine volcanique.   Le paroxysme de l'éruption eut lieu 5 jours plus tard, le 10 avril. Vers 10 h du matin, une colonne éruptive de 44 km de haut monta dans le ciel, mais l'éruption dura seulement 3 heures. Vers 19 h, l'activité du volcan augmenta, suivie une heure plus tard d'une pluie de ponce sur le village de Sanggar, 30 km à l'est. Le volcan à ce moment était alors surmonté d'après les témoins de trois « colonnes de flammes », en fait trois colonnes éruptives. La chute de pierres ponces dura jusqu'à 22 h, lorsque le village de Sanggar fut ravagé par une onde de choc. Vers ce moment, toujours d'après les témoins, les trois colonnes fusionnèrent et la montagne ne fut plus qu'une masse de « feu liquide ». Cela correspond à l'élargissement du conduit d'émission dû au débit éruptif important et aux premiers stades de la formation de la caldeira. En conséquence, la colonne éruptive s'engorgea en matières et finit par s'effondrer, créant plusieurs coulées pyroclastiques de gaz surchauffés, de cendres et de pierres ponces qui donnèrent lieu à des dépôts d'ignimbrite. On en a compté 7 qui se sont étalées radialement autour du volcan et ont pénétré dans la mer jusqu'à 40 km de distance du sommet du volcan. Ces coulées pyroclastiques lancées dans la mer y ont généré des explosions secondaires, augmentant le volume de cendres dispersés dans l'atmosphère jusqu'à représenter la principale source de cendres volcaniques de l'éruption. Le 12 avril, alors que l'éruption continuait, l'ombrelle éruptive s'était étendue au point qu'à 900 km de là à Java alors que retentissait au loin les explosions, les premières lueurs du jour n'apparurent qu'à 10 h et que ce n'est qu'à 11 h que les oiseaux se mirent à chanter. Ce n'est que le 15 avril que l'éruption cessa et le 17 avril que les chutes de cendre cessèrent, après s'être étendues jusqu'à 1 300 km de distance, en laissant un paysage dévasté sur la péninsule de Sanggar .    Épaisseur des retombées de cendres L'éruption eut une puissance estimée à 8 fois celle de l'éruption du Vésuve, soit plus de dix mille fois les bombes d'Hiroshima et de Nagasaki réunies.[réf. nécessaire] Les explosions ont été entendues à plus de 1 400 km de distance.   À la suite de l'expulsion de tant de magma, le reste de la montagne s'effondra sur lui-même, et forma une grande caldeira de 6 km de diamètre et de 1 km de profondeur, diminuant ainsi l'altitude du volcan de 1 400 mètres.   Des raz de marée s'abattirent sur les îles à plusieurs centaines de kilomètres de distance. L'activité volcanique tua directement 11 000 personnes. À ces victimes s'ajoutèrent celles des tsunamis, de la famine et des épidémies qui sévirent sur Sumbawa et Lombok et qui tuèrent 49 000 personnes. Au total, l'éruption semble avoir tué entre 61 000 et 71 000 personnes La cendre envoyée dans la stratosphère fit plusieurs fois le tour de la Terre, causant, au début de l'été, de magnifiques couchers de soleil rougeoyants, peints par le peintre William Turner : voir notamment Didon construisant Carthage (ou la naissance de l'Empire Carthaginois), 1815, National Gallery, Londres.   En 1816, les moyennes des températures dans l'hémisphère nord descendirent de 0,5 °C à plus de 1 °C. Les fermiers d'Europe et d'Amérique du Nord appelèrent cette année-là l'année sans été.   Cette éruption a été la plus violente éruption volcanique jamais connue historiquement, et surtout la plus meurtrière de l'Histoire, bien plus forte que celle du Vésuve et pourtant beaucoup moins célèbre (pour ne pas dire inconnue).   La quantité de matière émise a été de 150 km3, et a été bien plus importante que pour le Krakatoa et le Vésuve.   L'éruption a affecté océans et tropiques, et tous les records de baisse de température ont été battus en 1815 et 1816.      Cette catastrophe fut à l'origine d'« étés glacés » :   l'« été sans soleil » de 1815 en Nouvelle-Angleterre, causé par le blocage des rayons solaires par les particules de soufre réparties dans l'atmosphère et la stratosphère ; l'été 1816, le plus froid jamais enregistré en Europe (dans les pays dotés d'une météo fiable), fut à l'origine d'une famine qui fit plus de 200 000 victimes. Les Alpes suisses furent particulièrement touchées, à tel point que pendant l'été 1816, il y neigeait presque toutes les semaines.    "}