{"url": "https://www.wikistrike.com/article-himalaya-un-alpiniste-nepalais-attire-l-attention-sur-la-fonte-des-glaciers-94616675.html", "title": "Himalaya : un alpiniste népalais attire l'attention sur la fonte des glaciers ", "author": "", "date": "", "content": "   Apa Sherpa, un alpiniste népalais surnommé \"super sherpa\" après avoir gravi l'Everest 21 fois, s'apprête du haut de ses 51 ans à s'élancer dans le Grand Trek de l'Himalaya, un des plus longs treks d'altitude. Cette expédition, il l'entreprend afin d'attirer l'attention sur la fonte des glaciers de la région.   En janvier prochain, l'alpiniste népalais Apa Sherpa, qui vit aux Etats-Unis, inaugurera avec son confrère Dawa Steven Sherpa, le Grand Trek de l'Himalaya. Pendant quatre mois, les deux hommes parcourront 1.700 kilomètres entre Taplejung, aux pieds du Kanchenjunga, le troisième plus haut sommet du monde situé sur la frontière indo-népalaise, et Humla, à la frontière avec le Tibet. Ils grimperont jusqu'à plus de 6.000 mètres d'altitude.\n\"Le Grand Trek de l'Himalaya est probablement le meilleur trek longue-distance au monde\" affirme Apa Sherpa, cité par l'AFP. Surnommé \"Super Sherpa\", l'alpiniste de 51 ans a gravi l'Everest à 21 reprises. Ce nouveau et très difficile périple, il a décidé de l'entreprendre pour sensibiliser le monde à la menace que fait peser sur sa région natale la fonte des glaciers de l'Himalaya. En raison du réchauffement climatique, ces derniers ont reculé de 21% au Népal et de 22% au Bhoutan au cours des trois dernières décennies, a révélé dans un rapport publié en marge de la conférence de Durban le Centre international pour le développement intégré en montagne (ICIMOD), basé à Katmandou. Quelque 1,3 milliards de personnes pourraient être touchées par le phénomène.\nLors de leur trek, les deux alpinistes devraient être rejoints de façon ponctuelle par des célébrités venues d'Hollywood et Bollywood, afin d'offrir à leur périple environnemental la plus grande visibilité possible à travers le monde.  "}