{"url": "https://www.wikistrike.com/article-le-changement-climatique-n-est-pas-le-sujet-majeur-selon-claude-allegre-86417664.html", "title": "Le changement climatique \"n'est pas le sujet majeur\", selon Claude Allègre ", "author": "", "date": "", "content": "  La nouvelle Fondation \"Ecologie d’avenir\" de Claude Allègre organise vendredi le premier de ses colloques pour \"faire émerger des solutions\" en matière d'agriculture, d'eau, d'urbanisme. L’ancien ministre de l’éducation a, à cette occasion, indiqué à l’AFP qu’il n’était pas \"préoccupé\" par le climat. La Fondation \"Ecologie d'avenir\" s'est engagée statutairement à ne pas aborder la question climatique, rapporte TV5monde. Son ambition est de \"trouver des solutions, en associant les scientifiques d'un côté et les entreprises de l'autre\" a déclaré Claude Allègre a l’occasion du premier colloque de cette Fondation qui se tiendra vendredi, à Paris. \"Le climat, ça ne me préoccupe pas\", affirme-t-il, précisant que le changement climatique \"n'est pas le sujet majeur\". Il poursuit donc dans la droite ligne de son ouvrage de 2010, \"l'imposture climatique\", qui avait déjà été extrêmement controversé. \"Le sujet majeur est de résoudre les problèmes. Le premier problème, c'est la démographie. Figurez-vous qu'on peut plus agir sur la démographie que sur le climat, et personne n'en parle. Le deuxième problème, ce sont les matières premières, le troisième, c'est l'eau\", estime l’ancien ministre. Pour lui, il est préférable de promouvoir l'innovation technologique. En effet, il ne croit pas aux changements des comportements. Il pose par exemple la question : \"Est-ce que vous voyez les gens arrêter de prendre leur voiture ? Il poursuit, \"si vous avez des technologies qui permettent de résoudre les problèmes, de créer des emplois, les gens les prennent automatiquement\". Les nouvelles technologies mises en avant Le premier colloque de \"Ecologie d’avenir\" sera ainsi consacré aux technologies bio-inspirées, imitant des mécanismes existant dans le vivant. La Fondation en organisera ensuite un sur les \"nouvelles technologies en agriculture, dont les OGM, mais bien d'autres technologies\" en décembre, explique son initiateur, puis suivront des colloques sur \"l'intermittence énergétique, c'est-à-dire comment on peut combiner les diverses sortes d'énergie\", \"la croissance verte\" puis \"la ville nouvelle\". Une \"écologie scientifique\" qui, pour lui, \"n'a rien à voir avec tout ce qui existe aujourd'hui\". Concernant le climat, il affirme considérer \"que ce n'est pas un problème sur lequel on peut quelque chose. Il y a un changement climatique, il y en a eu depuis toujours, et bien on s'adaptera ! S'il faut se promener en caleçon, on se promènera en caleçon...\", lance l'ex-ministre de la Recherche âgé de 74 ans.   "}