{"url": "https://www.wikistrike.com/article-seisme-de-magnitude-6-9-sur-l-ile-d-hokkaido-au-japon-114982218.html", "title": "Séisme de magnitude 6.9 sur l’île d’Hokkaido au Japon ", "author": "", "date": "", "content": "Séisme de magnitude 6.9 sur l’île d’Hokkaido au Japon     TOKYO – Un violent séisme de magnitude 6,9 a secoué samedi le Japon, sur l’île de Hokkaido (nord), a alerté le Centre américain de géophysique (USGS). La secousse s’est produite à 23H17 (14H17 GMT) près de la ville d’Obihiro, a précisé l’USGS. Les médiaslocaux n’ont pas déclenché d’alerte au tsunami. Aucun dégât ni blessé n’a été rapporté dans l’immédiat, selon la police de Hokkaido citée par la chaîne publique NHK. Aucune anomalie n’a été constatée non plus dans les installations nucléaires, nombreuses dans la\npréfecture de Aomori (nord de l’île Honshu), selon les compagnies. Les secousses ont été fortement ressenties dans toute l’île septentrionale de Hokkaido, ainsi que dans les préfectures de l’île centrale de Honshu, selon les données diffusées par l’agence japonaise de météorologie sur son site internet. L’épicentre se situait sur la partie est de l’île de Hokkaido, avec un hypocentre à 120 kilomètres de profondeur. Peu avant les secousses, une alerte a retenti à la télévision et à la radio, prévenant de la survenue imminente du séisme, grâce à un système de détection précoce mis en place par l’agence de météo. Les programmes ont immédiatement été interrompus sur la NHK pour diffuser les informations relatives à ce\nséisme. Placez-vous en sûreté, éteignez le gaz, faites aussi attention aux chutes d’objets, si vous êtes à l’extérieur n’approchez pas des côtes, a répété l’animateur. Les secousses qui se sont produites peu après cette alerte ont duré près d’une minute, selon des journalistes de la NHK mettant en garde contre de possibles répliques. Une conférence de presse de sismologues de l’agence de météo était prévue un peu plus tard dans la nuit. Afp   Les sismogrammes dans la région:     "}