{"url": "https://www.wikistrike.com/article-bangkok-sous-les-eaux-en-2030-chaque-annee-le-scenario-se-precise-86407871.html", "title": "Bangkok sous les eaux en 2030, chaque année le scénario se précise ", "author": "", "date": "", "content": "  Bangkok sous les eaux en 2030, chaque année le scénario se précise   Pour la seconde fois en un an, Bangkok est menacée par des inondations dont l'intensité semble s'accentuer  au fil des années, à chaque fin de mousson. Nouvelle première ministre, Yingluck Shinawatra, nommée le 5 août, est intervenue à la télévision, vendredi 7 octobre, pour prévenir  que la situation avait atteint un \"niveau critique\" et que ces inondations sont les \"plus graves depuis des décennies\".  Mais le pire est sans doute à venir  : après avoir  ravagé trente des 76 provinces du royaume, occasionné la mort de 252 personnes et provoqué des dégâts estimés à 2,5 milliards d'euros, les eaux pourraient envahir  certaines parties de la capitale à partir  du 15 octobre. Déjà, au nord de la mégapole d'une dizaine de millions d'habitants, des maisons, des routes et des usines sont inondées. Mme Shinawatra, première femme chef de gouvernement de l'histoire de la Thaïlande, a reconnu que les estimations du volume des eaux ont dépassé les estimations initiales. \"Si nous ne parvenons pas à détourner  les eaux vers la mer, les dégâts risquent d'être  considérables\", a-t-elle prévenu. En dépit d'un système sophistiqué de canaux, de réservoirs et d'écluses, les 7 milliards de mètres cubes d'eau en train de se déverser  vers la capitale depuis les régions nord du pays ne peuvent plus être  contenus. Le gouverneur de Bangkok, Sukhumbhand Paribatra, a indiqué que 90 % des écluses ont été ouvertes, ce qui devrait permettre  d'évacuer  un million de mètres cubes d'eau par jour vers le golfe de Siam. \"Mais si d'autres pluies viennent encore à tomber , il est probable que Bangkok sera inondée\", a-t-il averti. Autour de l'ancienne capitale royale d'Ayutthaya, qui a été affectée par les inondations, les autorités ont préféré \"sacrifier\" l'autoroute, en choisissant de ne pas détourner  les eaux qui ont noyé l'axe routier, afin de protéger  des complexes industriels situés à proximité. \"Si nous ne protégeons pas les usines, les pertes financières s'élèveront à des centaines de milliards de bahts (la monnaie nationale) et des centaines de milliers d'ouvriers risqueraient de perdre  leurs emplois\", a déclaré le ministre des sciences et technologies, Plodprasop Suraswadi . Les habituelles inondations liées à la saison des pluies sont aggravées du fait que Bangkok, fondée en 1782, est construite sur des sols argileux qui s'affaissent. L'élévation du niveau de la mer liée au changement climatique, l'érosion des rivages : tout se combine pour menacer  la grande cité. Certains experts thaïlandais prédisent que celle-ci pourrait partiellement disparaître  sous les eaux aux alentours de 2030. D'autres, moins alarmistes, expliquent que les inondations sont un phénomène naturel, puisque la ville est bâtie sur un sol boueux situé à seulement un mètre et demi au-dessus du niveau de la mer. Mais en raison d'une urbanisation rapide et souvent chaotique, de nombreux immeubles ont été construits sur des terres agricoles qui permettaient auparavant à l'eau de s'écouler . Tout cela concourt à rendre  la capitale un peu plus vulnérable à l'approche de la date fatidique du 15 octobre. Le désastre n'affecte pas seulement la Thaïlande : au Cambodge et au Laos voisins, ainsi qu'au Vietnam, les récoltes ont été ravagées, des écoles et des hôpitaux détruits, des dizaines de milliers de personnes ont été déplacées. Le Cambodge déplorait, vendredi, 172 victimes, le Vietnam dix-huit. En Thaïlande, un million d'hectares de rizières ont été endommagés et l'économie du pays, qui est le plus grand exportateur mondial de riz (il assure 30 % du marché de la planète), risque d'être  affectée. \"L'ensemble de la région va souffrir  de la hausse des prix alimentaires puisque les récoltes potentielles ont été dévastées \", a estimé Margareta Wahlstrom , représentante du secrétaire général des Nations unies pour la prévention des catastrophes. Un phénomène qui pourrait être  amplifié par l'entrée en vigueur, vendredi, d'une des promesses électorales du premier ministre thaïlandais : un prix de 500 dollars (374 euros) la tonne de riz est désormais garanti aux riziculteurs. Soit 50 % de revenu supplémentaire pour ces derniers. L'Association des exportateurs de riz thaï estime que le cours de la céréale pourrait bientôt atteindre  800 dollars la tonne, ce qui risquerait, selon elle, de menacer  la compétitivité de la Thaïlande.   Bruno Philip Dav  \"2012 un nouveau paradigme\"  "}