{"url": "https://www.wikistrike.com/article-le-sol-de-l-antarctique-serait-plein-de-diamants-121660219.html", "title": "Le sol de l'Antarctique serait plein de diamants ! ", "author": "", "date": "", "content": "Le sol de l'Antarctique serait plein de diamants !         Le sol de l'Antarctique pourrait être riche en diamants, avancent des géologues australiens. A l'origine de cette hypothèse, la découverte dans une zone montagneuse du continent Antarctique d'une roche volcanique connue pour contenir des diamants. Des diamants enfouis dans les glaces de l'Antarctique ? C'est en tout cas l'hypothèse, encore controversée, avancée par des géologues australiens. Leurs travaux font l'objet d'une publication le 12 novembre 2013 dans la revue Nature Communications. Quelle est la nature exacte de la découverte de Gregory M. Yaxley (Australian National University, Australie) et de ses collègues ? En réalité, ils n'ont pas découvert des diamants, mais de la kimberlite, une roche volcanique qui se forme dans les profondeurs du manteau terrestre, au sein de laquelle on peut trouver des diamants. Cette roche a été découverte dans les montagnes du prince Charles, dans l'est de l'Antarctique. Si à l'heure actuelle,  aucune trace de diamant n'a été découvert dans les échantillons de kimberlite découvert par les auteurs de l'étude, ces derniers mentionnent toutefois que ces échantillons de kimberlite présentent des caractéristiques minéralogiques et chimiques identiques à celles d'autres roches de kimberlite mises au jour ailleurs dans le monde, et dans lesquelles des diamants ont été trouvés. Selon les auteurs de l'étude, les échantillons de kimberlite découvert par leurs soins en Antarctique auraient été poussés du manteau terrestre, dans lequel elles se sont formées, vers la surface de la Terre il y a 120 millions d'années environ. Cette découverte pourrait-elle entraîner une exploitation minière du continent Antarctique ? Pour l'instant, une telle chose n'est pas possible. En effet, un protocole signé en 1991, qui est en réalité le prolongement d'un traité conclu en 1961, interdit toute exploitation des ressources minérales du continent Antarctique.   Cette découverte a été publiée dans la revue Nature Communications sous le titre \"The discovery of kimberlites in Antarctica extends the vast Gondwanan Cretaceous province\".    "}