{"url": "https://www.wikistrike.com/article-el-hierro-se-reveille-meteo-france-met-en-place-la-vigilance-vagues-submersion-86962418.html", "title": "El Hierro se réveille, Météo France met en place la vigilance \"vagues-submersion\" ", "author": "", "date": "", "content": "  El Hierro se réveille, Météo France met en place la vigilance \"vagues-submersion\" Après la neige, les avalanches, les vents violents, les canicules ou la pluie, Météo France ajoute un domaine sur lequel elle veille dorénavant: les «vagues-submersion». Depuis le début du mois, sur la carte qu'elle émet chaque jour, un nouveau pictogramme a fait son apparition. Des vagues associées à une bande longeant le littoral, de couleur orange ou rouge, selon le niveau du risque. Cette nouvelle vigilance est directement liée à Xynthia, cette tempête meurtrière qui avait frappé la façade atlantique en février 2010. Cette nuit-là, un phénomène rarissime s'était produit. La conjonction de la marée, de la surcote et des vagues, tous au maximum de leur effet, avaient provoqué un niveau d'eau exceptionnel, dépassant ou rompant les digues et envahissant les habitations. Un choc et un drame: 50 morts.Dans ses bulletins, Météo France avait donné le bon avertissement concernant les vents violents. En revanche, le phénomène de submersion n'avait pas été suffisamment pris en compte, en l'absence de dispositif de vigilance spécifique. Désormais, les experts vont donc devoir, 24 heures avant, anticiper ces phénomènes de submersion marine. Pour ce faire, tout un travail préparatoire a été mené. Les spécialistes ont notamment collecté les données historiques sur ces épisodes. Faire parler le passé pour maîtriser l'avenir: cette démarche a permis d'identifier les points sensibles du littoral de chaque département. Puis, pour calculer les hauteurs d'eau, les experts se préoccupent de trois phénomènes qui en sont la cause: la marée, la surcote et les vagues. Or ces dernières sont directement liées au vent, cet élément dont il faut apprécier la force avec précision. Ainsi, une petite erreur peut fausser les calculs sur la hauteur d'eau. Or à quelques dizaines de centimètres près, les scénarios peuvent être radicalement différents. La vague pourra dépasser la digue, entraînant la vigilance rouge et une possible évacuation de la population. Ou encore la mer restera une menace de moindre importance et la vigilance orange sera décrétée, avec des consignes telles que: «fermez les portes, fenêtres et volets en front de mer.» Pour analyser le vent, et mis à part son propre dispositif, Météo France dispose de diverses modélisations numériques provenant du Centre européen de prévision météorologique ou du système de prévision britannique. Les spécialistes français retiendront ensuite la plus pertinente en la comparant aux observations par satellite. Quant à la marée, Météo France travaille avec le Shom, le service hydrographique et océanographique de la marine, spécialiste de l'environnement physique marin. Ce dernier fournit les prédictions de marée officielles les plus à jour et les observations du niveau de la mer en temps réel, par le biais d'un réseau d'observatoires baptisé Ronim. Ces données transmises à Météo France lui permettent de valider ses modèles». Travaillant à partir de simulations numériques, Météo France se sert en effet ensuite de données relatives à l'observation. Une ultime étape pour affiner les résultats simplificateurs de l'ordinateur.    "}