{"url": "https://www.wikistrike.com/article-le-monde-s-etouffera-t-il-a-cause-du-methane-emis-des-fonds-marins-de-l-arctique-104522027.html", "title": "Le monde s’étouffera-t-il à cause du méthane émis des fonds marins de l’Arctique ? ", "author": "", "date": "", "content": "  Les écologistes ont surveillé pendant deux ans la concentration du méthane dans les eaux. Ce gaz a été remarqué près des côtes de l’Alaska, dans la mer de Laptev, dans la mer de la Sibérie orientale et la mer des Tchouktches. Se trouvant sous pression dans le fond marin, le gaz n’était pas dangereux, mais lorsqu’il a commencé à sortir à la surface, cela a donné aux scientifiques des raisons de s’inquiéter. La forte augmentation de la concentration du méthane dans l'atmosphère, risque d’augmenter l'effet de serre, selon les experts. Et ce processus continue à s’accélérer, affirme le directeur du Laboratoire de recherche sur l'Arctique de l’Institut de l’océanologie de l’océan Pacifique de l’Académie des sciences de Russie Igor Semiletov. « Tant que le sol était stablement gelé, le méthane ne pouvait pas sortir à la surface à travers l'eau. La dégradation du pergélisol a provoqué la création de canaux dans le sol, à travers lesquels le gaz s’évacue. Le pergélisol sous-marin n'est pas perméable, il est plein de trous ». Selon le scientifique, les réserves du méthane dans le sol marin sont trois fois plus importantes que celles de l'atmosphère. Si au moins 2 % du méthane contenu sous la mer pénètre dans l’atmosphère, il y aura un fort réchauffement de la planète, qui risque d’être catastrophique pour l’humanité. Mais il n’est pas certain que le dégel des sols va continuer. À l’Institut de l'Arctique et l'Antarctique de Saint-Pétersbourg, les scientifiques suivent de près ce qui se passe dans les différentes zones de l’océan Arctique. Les experts notent qu’à partir de 2008, la couverture de glace augmente systématiquement dans sa partie orientale. « Les scientifiques de notre institut estiment que nous allons passer prochainement à des années froides », affirme le chef du laboratoire de l’étude des glaces de l’institut Alexandre Iouline. « Lors de la saison de navigation précédente, plusieurs navires ont été endommagés en raison des conditions de glace difficiles, que nous n'avons pas vu ces 10 dernières années ». Tout cela donne une raison pour un optimisme prudent. La tendance au refroidissement du climat sur Terre pourrait ralentir les émissions de méthane dans l'atmosphère. Mais les scientifiques ne peuvent pas dire combien de temps va durer ce processus.   "}