{"url": "https://www.wikistrike.com/2015/04/terre-creuse-la-decouverte-d-une-nouvelle-couche-dans-le-manteau-terrestre-alimente-les-speculations.html", "title": "Terre creuse: La découverte d'une nouvelle couche dans le manteau terrestre alimente les spéculations ", "author": "", "date": "", "content": "Radiographie en 3D de la Terre Titre de l’article original: Une découverte qui confirme la théorie de la Terre creuse… A propos de la découverte d’une roche inconnue: Voir une vidéo explicative ici Pourquoi et comment cette découverte confirme que la Terre est creuse ? Je dirai pour au moins deux raisons, majeures : – 1 ) On sait tous, enfin presque tous, que le magma des volcans ne provient absolument pas d’un supposé noyau de fer liquide qui serait situé au centre de la Terre ! Seul nos scientifiques arriérés et obtus persistes dans cette croyance qui n’est absolument pas scientifique justement, et encore moins prouvée. Le magma provient des frictions entre les roches, et entre les plaques, situées loin sous nos pieds, et est contenu dans des poches, ou réservoirs. Le magma ainsi crée par friction, coule ensuite tel un fleuve, en suivant des couloirs entre les plaques et/ou à l’intérieur même des plaques, et alimente ainsi sans fin les chambres magmatique disséminées sur toute la planète. Les chambres magmatiques montent ainsi en pression tel une cocotte minute avec l’afflux de magma et de gaz. La vitesse de rotation de la Terre qui est d’environ 1 670 km/h ( à l’équateur ) fait ainsi remonter le magma par la force centrifuge, et la pression des gaz pousse également le magma vers l’extérieur. Si un noyau ferreux liquide existait réellement au centre de la Terre ou des planètes, la   Image satellite: radiographie en 3D de la Terre moindre fuite ferait éjecter tout le magma du noyau ! Or, nous constatons bien, qu’un volcan, n’importe le quel, subit une activité un certain temps seulement, le temps justement que la pression de la chambre magmatique soit retombée, elle se rempli ensuite à nouveau très lentement, et l’activité du volcan reprend, avec des périodes qui varient 1 an, 100 ans, 1 000 ans, 100 000 ans etc, tel un cycle, comme les saisons, les inversions des pôles magnétiques, les cycles lunaire, les cycles des marées, les cycles solaire etc… – 2 ) Les différences de composition des magmas, qui ne sont elles aussi, encore que peu comprises, je dirais même pas comprises du tout ! Ceci pour la simple et bonne raison, que les roches et les plaques qui produisent ce magma, sont tout simplement différentes dans leurres compositions ! La croute terrestre épaisse de 2 000 km subit des forces de mouvements créant de la lave, en chauffant par le frottement, et la pression. Si noyau ferreux liquide il y avait, et si ce noyau alimentait les chambres magmatiques, tous les magmas seraient alors identiques, c’est un peu une lapalissade que nos génies n’ont pas encore assimilés, ou plutôt qu’ils ne peuvent admettre, car l’admettre serait ainsi avouer que la Terre est creuse ! Les scientifiques ont observé depuis longtemps que rien qui ne vient de l’extérieur ne semble dépasser un certain seuil, ou une certaine distance ! Cette couche, ou protection semble tout bloquer à une même profondeur comprise entre 1.500 et 2 000 kilomètres, ce qui confirme bien la théorie d’une Terre creuse, et pas seulement la Terre, mais toutes les planètes, les lunes etc… Pour en revenir aux volcans, tous les volcans du monde ont une poche magmatique située à quelques kilomètres seulement sous la croute terrestre, par exemple la caldeira de Yellowstone, « supervolcan de Yellowstone », a « l’étrange » particularité géologique la minceur de la croûte terrestre qui se trouve sous la surface du sol. En effet, alors que celle-ci est en moyenne de trente kilomètres, ici le magma se trouve à une profondeur comprise entre huit et dix kilomètres. On a déterminé que cette caldeira que l’on croyait totalement éteinte avait été le théâtre de plusieurs éruptions suivant une périodicité tournant autour de 700 000 ans. Pourquoi ? Je vous laisse deviner la réponse, ou je vous la redonne ? la réponse se trouve bien sur ci-dessus ! D’aucun me rétorqueront sans doute : Alors gros malin, comment expliquer le champ magnétique de la Terre ? qui est d’après la science admise jusqu’ici, que le champ magnétique terrestre est attribué à une cause unique : les mouvements de convection à l’intérieur du noyau métallique liquide (fer et nickel) de notre planète. Mais comme je l’ai déjà exposé dans un autre sujet de ce blog, le champ magnétique de la terre ne serait pas causé par cet hypothétique noyau de fer en fusion, mais par les océans, c’est une nouvelle hypothèse, fort juste, qui est proposée par certains scientifiques. Même si l’hypothèse ne parle que de variation de ce champ magnétique causé par l’océan mondial, on peut élargir le champ de compréhension, et d’hypothèse et l’adopter pour l’effet global du champ magnétique terrestre. Pour expliquer ses variations dans le temps, on invoque donc logiquement des modifications de la circulation à l’intérieur du noyau. Pour l’instant, cette explication semble très solide et peut même expliquer les inversions complètes du champ magnétique terrestre. Pourtant, Gregory Ryskin, de la Northwestern University (Etats-Unis), propose une autre hypothèse pour les variations à courte échelle, celle du siècle, qui ont pu être mesurées assez précisément pour la période récente. Ce géophysicien fait intervenir un nouvel acteur : les océans. Composés d’eau salée, ils sont conducteurs. Les courants océaniques sont donc susceptibles de produire un champ magnétique, selon lui non négligeable. En calculant ce champ à partir des données connues sur la circulation au sein de l’océan mondial, Ryskin, dans un article publié dans le New Journal of Physics, affirme retrouver assez bien les valeurs acceptées des variations séculaires récentes du champ magnétique terrestre. De plus, explique-t-il, les résultats montrent, plus précisément, une excellente corrélation temporelle entre l’ampleur de la circulation nord-atlantique (dont le Gulf Stream, ) et les variations séculaires observées en Europe de l’ouest. Selon Ryskin, ses résultats expliquent bien, en particulier, les « secousses géomagnétiques », des variations brutales du champ magnétique observées à plusieurs reprises durant la seconde moitié du vingtième siècle. Le lien entre le climat et le magnétisme ? Il en déduit qu’au fil des millions d’années, les mouvements des continents entraînés par la tectonique des plaques ont eu un important impact sur le champ magnétique en modifiant profondément la circulation océanique globale. Et d’imaginer que la dernière inversion complète, qui a interverti les pôles magnétiques il y a 780.000 ans, pourrait avoir été provoquée par la déviation des principaux courants. Au passage, l’explication pourrait donner une réponse à l’apparente corrélation entre les variations séculaires du champ magnétique et le climat, révélée récemment. En effet, circulation océanique et climat global sont liés de plusieurs manières. Tout d’abord, les deux s’influencent mutuellement. Le réchauffement actuel, par exemple, pourrait modifier certains courants, et, à l’inverse, on sait que la douceur de l’Europe de l’ouest comparativement aux même latitudes sur le continent américain est due au Gulf Stream et à son apport d’eau chaude. Enfin, un phénomène extérieur, comme le mouvement de continents, peut modifier à la fois le climat et la circulation océanique. Scientifiquement plausible, en bon accord avec les observations et conduisant à une nouvelle lecture des données du paléomagnétisme, ce mécanisme reste pour l’instant une belle hypothèse à vérifier… Source : Futura-Sciences On peut donc enfoncer le clou, et affirmer : C’est pourquoi les planètes, les lunes etc ne disposent pas d’un champ magnétique aussi puissant que celui de la Terre, tout simplement car elles ne disposent pas/plus d’un océan mondial en surface, sans oublier l’océan mondial sous terrain qui commence à peine à être reconnu ! Pour preuves : Mercure : Ne possèderait pas d’océan mondial en surface, mais doit posséder un océan interne assez important, dispose d’un dipôle magnétique, lequel est important et apparemment global. Il fut découvert en 1974 parmi les données envoyées par la sonde Mariner 10, indiquant que la force de ce champ équivaut à 1,1 % de celui de la Terre. Ce champ magnétique est assez puissant au niveau de l’arc de choc, il ralentit le vent solaire, ce qui crée une magnétosphère autour de la planète. Vénus : Ne posséderait pas d’océan mondial en surface, et peut être pas un gros océan interne, Vénus possède un champ magnétique très faible. Pourtant, selon la théorie admise, l’existence d’un noyau de fer liquide tournant sur lui-même crée normalement un champ magnétique par effet dynamo, or Vénus ne possède pas de champ magnétique intrinsèque. Les explications pour justifier cette « anomalie » sont bien sur bien très alambiquées, afin de noyer le poisson ! La Terre : a un océan mondial en surface, et un immense océan interne, et un champ magnétique puissant. Mars : n’a plus d’océans mondial en surface, mais sans doute un interne, et plus beaucoup de champ magnétique, voir plus du tout à certains endroits seulement, et plutôt assez puissant à d’autres ! On est certain maintenant que Mars possédait autrefois un océan mondial conséquent, et aujourd’hui que constate t-on ? On n’observe qu’un champ magnétique fossile sur Mars. Jupiter : Doit posséder un océan mondial en surface gigantesque, et idem pour l’océan interne, et le champ magnétique de Jupiter est beaucoup plus intense que celui de la Terre, par ailleurs, la densité – donc la pression – du vent solaire est environ vingt-cinq fois plus faible au niveau de l’orbite de Jupiter qu’au niveau de l’orbite de la Terre. ( planète gazeuse selon la théorie ) Jupiter possède un puissant champ magnétique ainsi qu’une ionosphère et les sondes y ont observées des aurores aux pôles et de puissants orages électriques. Elle émet 2.5 fois plus d’énergie qu’elle n’en reçoit du Soleil. Saturne : Doit posséder un immense océan mondial en surface, et en interne, et le champ magnétique de Saturne est 540 fois supérieur à celui de la Terre et est dipolaire. Mais Saturne présente des indices supposant qu’elle aurait elle aussi un champ magnétique environ 1 000 fois plus puissant que celui de la Terre ! Uranus : Doit posséder un bel océan mondial en surface, ainsi qu’un océan Interne. Son champ magnétique a la particularité d’être décalé par rapport à l’axe polaire et incliné à 59° par rapport à l’axe de rotation de la planète. Lorsque la sonde Voyager 2 s’est approchée de la planète, elle a découvert que par endroits, le courant produit par le champ magnétique ne prenait pas sa source dans les profondeurs de la planète mais bien plus haut. Ce qui provoque des instabilités magnétiques et des inversions comme il peut s’en produire par épisode sur Terre. Cela se traduit par un changement de positionnement radical du pôle nord magnétique. Au lieu de se trouver au nord, il se situe au sud. Uranus possèderait selon la théorie officielle, un noyau solide de silicates et de fer d’environ 7 500 km de diamètre. Les sondes ont détectées la présence d’aurores polaires ce qui laisse supposé la présence d’un puissant champ magnétique. Neptune : Doit posséder une bel océan mondial en surface, et interne, et un noyau solide de silicates et de fer d’à peu près la masse de la Terre selon les connaissances actuelles. Elle ressemble aussi à Uranus au niveau de sa magnétosphère, avec un champ magnétique fortement incliné par rapport à son axe de rotation à 47° et le décalage d’au moins 0,55 rayons, soit environ 13 500 km du centre physique de la planète. Avant l’arrivée de la sonde Voyager 2 à proximité de Neptune, il a été émis l’hypothèse que la magnétosphère inclinée d’Uranus était le résultat de sa rotation inclinée. En comparant les champs magnétiques des deux planètes, les scientifiques pensent maintenant que leur orientation extrême peut être caractéristique des flux venant de l’intérieur des planètes. L’onde de choc de Neptune, où la magnétosphère commence à ralentir le vent solaire, se produit à une distance de 35 fois le rayon de la planète. La magnétopause, où la pression de la magnétosphère contrebalance le vent solaire, se trouve à une distance de 23-26 fois le rayon de Neptune. La queue de la magnétosphère s’étend à au moins 72 fois le rayon de Neptune, et très probablement beaucoup plus loin. Comparant les données du champ magnétique avec celles d’Uranus, les scientifiques pensent que son inclinaison extrême est causée par les flux circulant dans les profondeurs de l’atmosphère et ne résulte pas de son décalage physique ou d’une inversion de polarité. Ce champ magnétique présente une période de rotation de 16 heures, proche de celle de l’atmosphère. Une ionosphère constituée de plusieurs couches a également été découverte entre 1 000 et 4 000 km au-dessus du niveau 1 bar. Les scientifiques pensent qu’il y a un immense océan de méthane à sa surface. Bien sur ils ne peuvent pas annoncer un immense océan d’eau, sinon ils seraient dans le caca… Pluton : On ne sait pas grand chose, sinon rien, une mission est actuellement sur place, New Horizons, une mission historique à la découverte de Pluton. La sonde américaine se rapproche de la planète qu’elle va scruter de loin, avant de l’étudier de près. Une première ! On devrait donc en savoir un peu plus, même si on ne saura tout et on ne nous dira pas tout. Pour suivre les infos qui devraient arriver en principe rapidement, voir ici :http://www.nasa.gov/mission_pages/newhorizons/main/ Et enfin la Lune : Ne possède pas d’océan mondial en surface, mais possède sans doute un océan interne, puisque l’on reconnait enfin, que la Lune possède une énorme quantité d’eau, pratiquement autant que sur la Terre toute proportion gardée. Les échantillons de roches lunaires rapportés par les missions Apollo indiquent que la Lune présentait, dans le passé, un champ magnétique global. Son origine semble très différente de celle du champ magnétique terrestre. La Lune serait un astre mort, donc les mécanismes connus, tels les mouvements de convection qui agitent la partie liquide du noyau de notre planète, ne peuvent pas expliquer le champ magnétique lunaire. Toutes les planètes, et lunes sont creuses, toutes possèdent un océan mondial soit en surface, soit interne, soit les deux, aucune ne possèdent de prétendus noyau liquide ferreux, ou d nickel, ou d’ammoniac, ou d’hydrogène, ou de gloubi-boulga ! Terminons sur une note mystérieuse, et qui laisse songeur … En septembre 1940 les tous premiers radars ont sauvé l’Angleterre des attaques aériennes allemandes. Braqués en direction des côtes ils ont permis à l’aviation d’anticiper toutes les défenses et de contenir l’ennemi à l’extérieur de ses frontières. En avril 1942, cette fois l’Allemagne possède, elle aussi, des radars. Mais elle va s’en servir à tout autre chose que les Anglais. Goering, Himmler et Hitler demandent au professeur Heinz Fisher grand spécialiste des radars et des rayons infrarouges de se rendre, dans le plus grand secret sur l’île de Rügen (côtes baltes) pour se livrer à l’expérience la plus ahurissante de l’histoire : Braquer ses radars vers le ciel à 45° et … attendre ! Attendre quoi ? Attendre tout simplement, car si la terre est creuse, on finira par recevoir par réflexion des ondes radars, des images de points extrêmement éloignés, à l’intérieur de la sphère. Goering espérait ainsi recevoir des images de la flotte anglaise mouillant à … Scapa Flow ! C’est alors à ce moment que les alliés commencent à bombarder massivement l’Allemagne et ses usines d’armement ! Mais la plus grande partie des rares radars germaniques sont ailleurs… Comme toujours à chacun de juger… Et encore, dans cet article, je ne vous parle pas des anomalies « scientifique – photographique – atmosphérique – satellitaire – physique qui ont lieu aux pôles de notre planète… Pour aller plus loin, voir tous les sujets, très riches en infos, du blog sur la Terre creuse ici: http://homme-et-espace.over-blog.com/tag/terre%20creuse…/ Auteur Merlin pour Homme et Espace Pour ceux que ça intéressent: Terre creuse preuves scientifiques par Jacques Fortier Quelques ouvrages de référence Artivision en parle aussi sous le titre « Quand la légende rejoint la réalité » Voir aussi: Réception de signaux radio d’origine extra-terrestre… !? La Voie lactée, encore plus grande qu’on ne l’imaginait… Et tout ce qui concerne les mystères de l’Espace, les découvertes et plus   ***   La terre est une pile électrique, son pôle nord est à -500 mètres, son pôle sud à +500 mètres.   Le trou du pôle nord "}