{"url": "https://www.wikistrike.com/2016/06/breaking-seisme-de-9-3-attendu-aux-usa-dans-les-10-prochains-jours-geologues.html", "title": "Big One imminent ? Séisme de 9.3 attendu aux USA dans les 10 prochains jours (géologues) ", "author": "", "date": "", "content": "De nombreux américains de la côte ouest prennent des vacances dans les terres Si les Etats-Unis vivent dix séismes en dix jours, ce qui les attend ensuite, c'est un séisme de magnitude 9,3. Un tel séisme est capable de provoquer un tsunami destructeur sur la côte ouest du continent, expliquent des experts. La Californie a connu, le long de la faille de San Andreas, dix séismes de magnitude moyenne au cours des dix derniers jours, soit un séisme par jour. Il s'agit de séismes de magnitude 3,6. De telles secousses se faisaient sentir de Santa Barbara jusqu'à la frontière mexicaine. Toutes les secousses ont eu lieu dans la même région, d'où la crainte des scientifiques d'une suite catastrophique, précise Express. Concrètement, ils craignent un séisme de 9,3 sur l'échelle de Richter. A la suite des séismes de ces derniers temps, les scientifiques du service géologique américain ont rendu publics les résultats d'une étude qui se base sur des simulations informatiques. Selon l'étude, la faille de San Andreas pourrait provoquer des secousses de magnitude 8,3. Et cela inquiète désormais fortement les Américains, ce qui est compréhensible vu que le séisme de 1906 avait presque détruit la ville de San Francisco… Et à l'époque, il s'agissait seulement d'une magnitude 7,9.Les services d'urgence se préparent déjà à faire face à ce séisme qui serait le plus fort dans la zone de la subduction de Cascadia (la subduction est le processus par lequel une plaque tectonique océanique s'incurve et plonge sous une autre plaque avant de s'enfoncer dans le manteau terrestre). Après avoir frappé cette zone, les secousses se dirigeront provisoirement au nord, le long de la côte ouest des Etats-Unis. Ainsi, Portland, Seattle et Vancouver se trouvent dans la zone où agira le tsunami géant prédit par les géologues, un tsunami capable de détruire les grands objets d'infrastructure et de provoquer la mort de millions de personnes.Le modèle des scientifiques a permis de déterminer les zones de Cascadia suscitant les plus graves inquiétudes. La zone qui court le principal risque s'étend sur une centaine de kilomètres le long de la côte Pacifique, de la Californie du Nord à l'île de Vancouver. Et voilà que le service géologique des Etats-Unis semble avoir toutes les raisons de s'attendre à un séisme de magnitude 9,3 qui provoquera une vague encore plus destructrice…Pour illustrer l'ampleur de la catastrophe prévue, les scientifiques rappellent le séisme qui a secoué le Japon en 2011. A l'époque, des milliers de personnes ont trouvé la mort dans les secousses, la plupart des immeubles et des villes ont été détruits et inondés, et 11 centrales électriques ont subi des pannes, le plus grand accident survenant dans la centrale nucléaire de Fukushima.   Source   BIG ONE COMING? Scientists say 9.3magnitude quake possible after TEN tremors in ten days   There have been ten medium-strength earthquakes in the California area, all within a localised radius, within the past ten days. The latest struck yesterday, when a shallow magnitude 3.6 earthquake was reported three miles from Yucca Valley, according to the US Geological Survey (USGS). It occurred at 10.02 am local time at a depth of 1.2 miles, the USGS said. The epicenter was nine miles from Desert Hot Springs, 18 miles from Palm Springs and 18 miles from Twentynine Palms. It brings the total number of earthquakes of magnitude 3 or greater centered nearby in the last 10 days to 10 - an average of one a day.    GETTY Emergency services were already preparing for how to deal with a terrible off-shore earthquake in the Cascadia Subduction Zone, further north off the west coast of America, when the Californian quakes started. They were just completing their four-day major emergency test run when a 5.2 magnitude quake hit Borrego Springs, San Diego County, in California last Friday. The mid-sized earthquake caused more than 200 aftershocks – some more than three on the richter scale - and could be felt from Santa Barbara to the Mexican border. Egill Hauksson, a research professor of geophysics at Caltech, said of the 5.2 quake: \"It was the biggest one for a while.”  A 3.1 magnitude quake followed on June 13, 14 miles from Borrego Spring according to the USGS. The high number of force three or more quakes has led to fears of what may be to come. The quakes have taken place on the San Jacinto fault, the region's most active, Mr Hauksson said.  Scientists say both the California fault lines and the Cascadia Subduction Zone are long overdue a major earthquake of magnitude eight or above.  In a statement after the Cascadia Rising emergency tests a spokesman said: “Subduction zone earthquakes are said to be among the most powerful, and can exceed a 9 magnitude.\" Scientists at the USGS have revealed their computer modelling tests indicate the San Andreas Fault in California is capable of producing earthquakes of a maximum magnitude of 8.3. This is still of concern as the 1906 earthquake that devastated San Francisco had a lower magnitude of 7.9. But they have revealed the Cascadia Subduction Zone is of most concern. t runs about 60 miles offshore along the Pacific coast from northern California to Vancouver Island, so major cities including Portland, Seattle and Vancouver are within its tsunami range, threatening millions of people and major infrastructure.  The USGS has worryingly confirmed the same computer models show it is capable of producing  an earthquake with a magnitude up to 9.3, which would likely trigger huge tsunami waves. This would be more powerful than the magnitude 9 tsunami-causing quake that hit Japan in 2011, claiming thousands of lives and taking out nuclear reactors. Worse still, many scientists say the US is not yet prepared to deal with such a natural disaster, and it could strike at an time.   "}