{"url": "https://www.wikistrike.com/article-le-rechauffement-climatique-au-moyen-age-ete-mondial-une-nouvelle-etude-contredit-le-giec-102615073.html", "title": "Le Réchauffement climatique au Moyen-Âge été mondial – une nouvelle étude contredit le GIEC ", "author": "", "date": "", "content": "Le Réchauffement climatique au Moyen-Âge été mondial – une nouvelle étude contredit le GIEC     Prétendre que  »c’était un consensus » semble bien fragile.  Une nouvelle étude scientifique autorisée contredisant le  \"consensus scientifique\" semeur d’alarme est sortie hier, qui montre que la période de réchauffement bien documentée ayant eu lieu au Moyen -Âge ne s’est pas limitée à l’Europe, ou même à l’hémisphère nord : elle est allée jusqu’à l’Antarctique. La recherche s’est servie du développement de nouvelles méthodes d’estimation des températures passées, qui s’ajoutent aux méthodes déjà existantes, telles que l’analyse du cercle des arbres et du coeur de glace. Dans cette étude, les scientifiques ont analysé des échantillons d’un cristal nommé ikaïte, qui se forme dans les eaux froides.   Cristaux d'ikaïte    \"L’ikaïte est une forme congelée de carbonate de calcium », explique le professeur des science de la terre, Zunli Lu.  \"Les cristaux ne sont stables que dans des conditions de froid et fondent à température ambiante.\" Dans la péninsule Antarctique, pas de problème, et Lu et ses collègues ont pu prélever des échantillons présents depuis des centaines d’années et dater leur formation. La structure de l’ikaïte , en fait, varie sensiblement en fonction de la température au moment de sa formation, permettant aux chercheurs de construire une courbe cohérente des données de température du passé. Un enregistrement convenable des températures de l’Antarctique est particulièrement intéressant, car il éclaire un des débats principaux sur le réchauffement climatique/changement climatique : à savoir, la période de réchauffement médiévale et le Petit Âge glaciaire étaient-ils simplement régionaux ou étaient-ils des événements mondiaux ? Le réchauffement médiéval dont les européens du nord ont fait l’expérience de l’an 900 à l’an 1250 après JC semble avoir été au moins aussi chaud que celui de l’ère industrielle. S’il avait été mondial en étendue, cela suggérerait fortement que le réchauffement global soit peut être quelque chose qui se produit de temps en temps, et non quelque chose causé par une petite concentration de CO2 (la concentration dans l’atmosphère est pour l’instant de 0.04 pour cent mais peut grimper jusqu’à 0.07 pour cent à moyen terme) Le  »consensus scientifique » auquel on se réfère souvent est largement basé sur le travail des célèbres alarmistes climatiques Michael Mann et Phil Jones que l’ont trouve dans les déclarations du GIEC déclare que c’est faux. Le consensus du GIEC dit que le réchauffement médiéval et le Petit Âge Glaciaire qui l’a suivi – s’est produit seulement en Europe, et peut être dans d’autres zones nordiques. Ce n’étaient que des événements locaux, et globalement le monde était plus frais qu’aujourd’hui. L’élévation de température de la deuxième moitié du vingtième siècle est un nouveau truc créé par les émissions de carbone de l’humanité. Le nouveau travail de Lu et de ses collègues, cependant, indique qu’en fait, la période de réchauffement médiéval et le petit âge glaciaire ont été ressentis jusqu’en Antarctique.  »Nous avons montré que les événements climatiques nord Européen ont eu une conséquence sur les conditions climatiques de l’Antarctique », dit le professeur, qui était à Oxford quand l’essentiel des travaux a été effectué, mais il occupe aujourd’hui un poste à l’université de Syracuse aux États-Unis. Lui et ses collègues écrivent :  »Cet enregistrement d’kaïte confirme qualitativement que la période de réchauffement médiéval et le Petit Âge Glaciaire se sont tous deux étendus jusqu’à la Péninsule Antarctique. » En d’autres termes, le réchauffement climatique a déjà existé dans des périodes historiques préindustrielles, pour s’en aller ensuite. Le travail de Lu et de ses collègues a été publié dans le journal « Lettres Scientifiques sur la Terre et les Planètes »  "}