{"url": "https://www.wikistrike.com/article-james-cameron-touche-le-fond-du-pacifique-102313169.html", "title": "James Cameron touche le fond du Pacifique ! ", "author": "", "date": "", "content": "      Le cinéaste James Cameron vient d’achever la première descente en solo dans la fosse des Mariannes, son objectif étant d'atteindre le point le plus profond des océans, à 10.994 mètres sous la surface. Le réalisateur de Titanic, Abyss et Avatar a passé plusieurs heures dimanche 25 mars dans la petite capsule de son submersible, le Deepsea Challenge, avant d’émerger de nouveau dans l’Océan Pacifique, à 500 km de l’île de Guam vers 22h TU, rapporte la Société National Geographic, partenaire de l’expédition. La descente du submersible depuis le bateau de l’expédition, le Mermaid Sapphire, a duré 2h36, tandis que la remonté n’a pris que 70 minutes, toujours selon National Geographic News. Le Canadien de 57 ans a passé plusieurs heures dans la fosse des Mariannes, une zone de subduction qui s’étend sur 2.500 km de longueur. Le submersible est équipé de lumières et de caméras mais aussi de plusieurs instruments permettant de collecter des échantillons (lire Les profondeurs océaniques, nouvelle frontière de l'exploration). Les informations sur cette collecte seront communiquées ultérieurement.  James Cameron devient le troisième homme à être descendu sur le point le plus profond des océans, Challenger Deep. Seuls le Suisse Jacques Piccard et l’Américain Don Walsh étaient descendus ensemble, dans le Trieste, en 1960. Seul survivant de cette expédition historique, Don Walsh était présent à bord du Mermaid Sapphire.  James Cameron semble être remonté en bonne santé de ce séjour dans les profondeurs. Il devait plier son 1 mètre 90 dans une capsule sphérique étroite, bourrée de commandes et d’instruments divers, le contraignant à s’asseoir genoux repliés. Au point le plus étroit, le sas d’entrée de la sphère ne mesure que 46 cm de diamètre.\n\nCette plongée pourrait bien ne pas rester un exploit isolé : James Cameron a indiqué qu’il souhaitait réaliser plusieurs descentes.   Sciences & Avenir.fr "}