{"url": "https://www.wikistrike.com/article-un-rapport-d-experts-du-giec-previent-l-humanite-de-se-preparer-a-des-evenements-climatiques-extreme-88855672.html", "title": "Un rapport d'experts du GIEC prévient l'humanité de se préparer à des évènements climatiques extrêmes! ", "author": "", "date": "", "content": "  Climat: multiplication des événements extrêmes, préparez-vous !    Face à la multiplication attendue des inondations, sécheresses ou vagues de chaleur dans les prochaines décennies pour cause de réchauffement, l'humanité doit déjà s'organiser, préconise un rapport d'experts qui doit être adopté vendredi.   Dans ce rapport, le Groupe d'experts intergouvernemental sur l'évolution du climat (Giec), l'organisation scientifique de référence dans le domaine, souligne que le réchauffement global va intensifier la fréquence et l'intensité des événements météorologiques extrêmes.   \"Le type et la sévérité des effets (...) dépend non seulement des épisodes extrêmes eux-mêmes mais aussi de la vulnérabilité et de l'exposition\", précise la version provisoire du \"résumé pour décideurs\" obtenue par l'AFP. Un résumé qui est discuté cette semaine en Ouganda, où le rapport définitif sera présenté vendredi. Le message a été porté dès lundi au Forum des pays \"climatiquement vulnérables\" au Bangladesh par le secrétaire général de l'ONU, Ban Ki-moon: \"Il existe beaucoup de remèdes rentables que les communautés et les pays peuvent prendre pour limiter l'impact des épisodes météorologiques extrêmes.\"   Au-delà d'un certain seuil, prévient néanmoins le rapport du Giec, les efforts pour s'adapter peuvent devenir insuffisants si les émissions de gaz à effet de serre, à l'origine du changement climatique, ne sont pas contenues.   Pour ce \"rapport spécial\", une contribution au prochain grand rapport sur l'état du climat attendu pour 2014, le Giec a pour la première fois associé science du climat et gestion des risques dans une même analyse. Depuis le premier rapport du Giec, en 1990, ces communautés de recherche ont travaillé de façon indépendante. Une ségrégation qui a probablement constitué une erreur, selon plusieurs experts interrogés par l'AFP.   \"Les spécialistes des catastrophes ont une expérience majeure qui devrait être une base essentielle pour l'adaptation au changement climatique\", estime Tom Downing, à la tête d'une organisation réunissant des experts en adaptation, le Global Climate Adaptation Partnership à Oxford (Grande-Bretagne).   \"C'est encourageant de voir le Giec faire avancer cette coopération\", ajoute cet habitué du Giec. \"La science n'est cette fois qu'une pièce du puzzle. Les autres pièces ont à voir avec la capacité des gens à résister et à s'adapter\", se félicite aussi Will Steffen, responsable de l'Institut sur le changement climatique de l'Australian National University.   Neville Nicholls, professeur à la Monash University de Melbourne et rédacteur purement scientifique, confirme que la coopération \"nous a tous renforcés\".   \"Cela a permis aux scientifiques de se concentrer davantage sur ce dont ont besoin les experts du risque, et ces derniers ont une idée plus claire de ce que nous pouvons, ou ne pouvons pas, leur fournir\", note-t-il. Ce changement d'approche fait suite aux quelques erreurs qui avaient écorné la dernière grande publication du Giec, en 2007.   La plupart d'entre elles, portant par exemple sur le rythme de fonte des glaciers de l'Himalaya, était due à cette coordination limitée entre les différentes communautés de contributeurs, reconnaissent certains membres.   Le rapport, tourné vers les solutions à mettre en oeuvre, identifie des actions simples et peu onéreuses, comme des systèmes d'alerte précoce dans les zones concernées par des vagues de chaleur ou des inondations. Améliorer les règlements d'urbanisme ou les capacités de prévision peut aussi contribuer à sauver des vies dans les régions touchées par des cyclones.   Mais plus on attendra pour lancer de telles mesures, plus elles coûteront cher et perdront en efficacité, prévient aussi le rapport alors que de plus en plus de plans d'adaptation sont lancés à travers le monde pour faire face à cette météo de plus en plus capricieuse. AFP Dav  \"2012 un nouveau paradigme\"  "}