{"url": "https://www.wikistrike.com/article-breaking-news-alerte-tsunami-au-japon-suite-au-seisme-de-7-9-aux-phillipines-109603626.html", "title": "Breaking News: Alerte tsunami levée pour tous les pays ", "author": "", "date": "", "content": "  Breaking News: Alerte tsunami levée au dans tous les pays         17hOO L'alerte tsunami a été levée pour tous les pays  16h45 - Une vague de 16cm à frapper le sud des Philippines, mais le gros semble venir   Réplique de 6.2 enregistrée Durée estimée initiale avant l’arrivée du tsunami ( Zulu Time ): Geme, Indonésie - 13:35 Berebere, Indonésie - 13:53 Patani, Indonésie - 14:19 Legaspi, Philippines - 13:38 Davao, Philippines - 13:40 Palanan, Philippines - 13:53 Malakal, Belau - 14:07     16h 30: La lecture du niveau de la mer \"confirme qu'un tsunami a été généré\" suite au tremblement de terre aux Philippines. \"Ce tremblement de terre a pu être destructeur le long des côtes de la région proche de l'épicentre.\" 15h50 trois répliques de 5.4,  5.5,  et 5.4 Reuters: Le tremblement de terre a détruit des routes et des ponts dans les Philippines, les gens fuient vers un terrain plus élevé, dit un membre du Congrès. Des crues \"éclair\" observées. Un mort confirmé. Au Japon, on attend un tsunami de 50cm sur les côtes de Chiba vers 1h30 du matin, plus d'inquiétude donc. Un séisme de magnitude 7,9 a secoué les Philippines, une alerte au tsunami a été émise dans toute la région,a déclaré le US Geological Survey (USGS) et le Centre d'alerte aux tsunamis du Pacifique. Le puissant séisme a secoué la côte Est des Philippines, à environ 60 kilomètres de la ville de Guiuan dans la province de Samar, a précisé l'USGS.   Plus aucun pays en alerte   C'est toute la plaque Pacifique qui est secoué depuis dimanche dernier, de l'Alaska à la Californie, ça bouillonne là-dessous, c'est certain !   Autre info liée à celle-ci: Séisme il y a quelques instant aux iles Kouriles de 4.4 et dans le Golfe de Californie de 4.5. Nombreux séismes modérés en Californie actuellement.         Plus d'infos à venir            "}