{"url": "https://www.wikistrike.com/2014/10/2013-22-millions-de-refugies-climatiques.html", "title": "2013 : 22 millions de réfugiés climatiques ", "author": "", "date": "", "content": "Le climat déplacent des peuples 2013 : 22 millions de réfugiés climatiques     Le conseil norvégien pour les réfugiés en collaboration avec l'observatoire des situations internes ont publié un rapport rendant compte des déplacements de population engendrés par des événements climatiques. Ainsi, en 2013, plus de 22 millions de personnes (ce qui équivaut à peu près à la population d'un pays comme l'Australie) ont été obligées de se déplacer à cause de la dégradation de leur environnement qui mettait en péril leur sécurité. \n\nIl y a une quarantaine d'années, le chiffre était « seulement » de 11 millions et les estimations hissent ce nombre à 250 millions pour 2050 ! Selon Jan Egeland qui a travaillé à ce rapport, l'accroissement de ce phénomène s'explique par le « (...) nombre croissant de personnes vivant et travaillant dans des zones à risque, [de plus] cette tendance à la hausse va se poursuivre et devrait être exacerbée à l'avenir par les effets du changement climatique ». \n\nLes conclusions montrent que les pays du Nord et du Sud sont indifféremment touchés, mais les populations du Sud ont souvent plus de difficultés à organiser et pérenniser les conditions de déplacement des réfugiés. C'est l'Asie qui a été la plus touchée en 2013 avec 19 millions de déplacés, ce qui s'explique par des typhons de grande ampleur et des crues particulièrement importantes. \n\nEnsuite c'est l'Afrique qui a été durement touchée avec 8.1% des réfugiés mondiaux en 2013. De violentes inondations en sont la première cause. Le Japon, notamment à cause d'un typhon, les États-Unis, et ses nombreuses tornades, puis l'Europe qui a connu des pluies diluviennes complètent le rapport. Seules les Amériques du Sud et latine ont globalement été épargnées cette année-là. \n\nLes experts expliquent qu'il est nécessaire que les politiques prennent rapidement des décisions efficaces pour tenter de limiter le réchauffement climatique. Mais il est aussi important au niveau local de veiller à un aménagement du territoire qui permettrait de limiter l'impact des catastrophes climatiques sur les populations.     "}