{"url": "https://www.wikistrike.com/article-de-l-eau-isolee-depuis-au-moins-1-5-milliard-d-annees-pourrait-abriter-la-vie-117839016.html", "title": "De l'eau isolée depuis au moins 1,5 milliard d'années pourrait abriter la vie ", "author": "", "date": "", "content": "De l'eau isolée depuis au moins 1,5 milliard d'années pourrait abriter la vie  Au fond d'une mine canadienne, des scientifiques ont découvert une poche d'eau très ancienne contenant l'énergie nécessaire à la survie de microorganismes. Des scientifiques ont trouvé au fond d'une mine canadienne des poches d'eau vieille d'au moins 1,5 milliard d'années, qui pourrait selon eux contenir des microbes préhistoriques, mais dont les descendants sont toujours bien vivants. D'après leur étude, publiée mercredi, une telle trouvaille ravive l'espoir que de l'eau propice à la vie puisse avoir été préservée également sous la surface de Mars. C'est par 2,4 km de fond, dans la mine de Timmins (Ontario), que des chercheurs britanniques et canadiens ont découvert cette eau, restée totalement isolée du monde extérieur depuis le Précambrien (période qui court de la formation de la Terre, voici 4,5 milliards d'années, à 540 millions d'années environ). Après l'avoir analysée, ils se sont rendu compte qu'elle était riche en gaz dissous, comme l'hydrogène, le méthane et différentes formes atomiques (isotopes) de gaz rares tel l'hélium, le néon, l'argon ou le xénon. Or tous ces gaz ont le potentiel pour fournir l'énergie nécessaire à des microbes tenus à l'écart du Soleil durant des milliards d'années. C'est exactement ce qui permet actuellement aux abords des sources d'eau chaude situées au fond des océans de grouiller d'une vie microscopique. En comparant la teneur de cette eau en certains isotopes de xénon avec celle de l'atmosphère préhistorique, les chercheurs estiment que cette eau est piégée sous terre depuis au moins 1,5 milliard d'années. Mais d'autres indices laissent penser qu'elle pourrait être vieille de près de 2,7 milliards d'années, un âge proche des roches qui la retiennent prisonnière. \"C'est d'un intérêt majeur pour les scientifiques qui cherchent à comprendre comment les microbes évoluent en isolement. Et c'est au coeur de toutes les questions sur l'origine de la vie, de son développement, et de la survie dans des milieux extrêmes ou d'autres planètes\", souligne dans un communiqué Chris Ballentine, de l'Université britannique de Manchester, qui a participé à l'étude. Avant cette découverte, des traces d'eau aussi ancienne avaient bien été identifiées mais elles se limitaient à de petites bulles piégées dans la roche, incapables d'alimenter une quelconque forme de vie. À l'inverse, l'eau de cette mine canadienne s'écoule d'un trou de forage à raison de deux litres par minute. Et elle présente des caractéristiques similaires à une eau - bien plus jeune celle-là - trouvée au fond d'une mine sud-africaine par 2,8 km de fond et qui, quant à elle, abrite bien une vie microbienne. \"Nos collègues canadiens sont en train d'essayer de voir si l'eau contient une forme de vie. Mais ce dont on est déjà sûr, c'est que nous avons identifié comment les planètes peuvent créer et préserver durant des milliards d'années un environnement propice à la vie microbienne, aussi inhospitalière que soit leur surface\", explique Greg Holland, de l'Université de Lancaster, qui a dirigé ces recherches, financées pour partie par le gouvernement britannique. \"Si des fluides aussi anciens, présentant de telles concentrations en hydrogène et en méthane, sont préservés profondément sous la croûte terrestre pendant des milliards d'années, peut-être des milieux similaires ont-ils été préservés sous la surface de Mars\", conclut l'étude, publiée par la revue scientifique Nature. Regardez cette vidéo qui montre comment les scientifiques recueillent des échantillons de l'eau de cette poche :     "}