{"url": "https://www.wikistrike.com/article-les-elveurs-indemnises-oui-mais-l-urgence-ne-peut-pas-attendre-septembre-75373802.html", "title": "Les éleveurs indemnisés, oui, mais l'urgence ne peut pas attendre septembre ", "author": "", "date": "", "content": "Les éleveurs crèvent déjà du mauvais climat de Bruxelles depuis des années ! Y'en a marre...    Le ministre de l'agriculture, Bruno Le Maire, a lancé, mardi 31 mai, le processus d'indemnisation des exploitants agricoles dans le cadre du fonds national de garantie des calamités agricoles, ajoutant que la sécheresse affectait désormais tout le territoire français. Bruno Le Maire, qui a reçu les représentants des agriculteurs, des banques et des assureurs à son ministère, a ajouté que le Crédit agricole avait décidé de mettre 700 millions d'euros de prêts de trésorerie à la disposition des éleveurs. \"La situation est grave pour les paysans français. Nous allons voulu agir rapidement et massivement, a-t-il dit. La priorité va au transport ferroviaire pour le fourrage et une cellule logistique pour le transport des pailles a été mise en place\". Les assureurs ont notamment accepté d'étendre la garantie de responsabilité pour le transport, la manipulation et le stockage de la paille. Indemniser les éleveurs frappés par la sécheresse coûtera \"plusieurs centaines de millions d'euros\", qui seront \"versés par le fonds de garantie des calamités agricoles, a déclaré ce mardi le ministre de l'Agriculture, Bruno Le Maire. La semaine dernière, le ministre avait déclaré que ce fonds était doté d'une centaine de millions d'euros.\n\nRéunion du fonds de calamité agricole prévue le 15 juin\nLes responsables du fonds se réuniront le 15 juin, a indiqué le ministre, précisant que les paiements pourraient intervenir le 15 septembre. Ces indemnités ne concernent que les éleveurs, car ceux-ci n'ont pas la possibilité de souscrire une assurance, contrairement aux céréaliers. SNCF : des convois de foin pourraient partir d'ici deux semaines\nLundi, Guillaume Pepy, le président de la SNCF, avait annoncé lui que son entreprise avait accepté de transporter du foin pour aider les agriculteurs des secteurs les plus touchés par la sécheresse. Des dizaines de milliers de tonnes de fourrage pourraient ainsi être transportées, comme cela fut le cas en 1976 et 2003. Les premiers départs de trains pourraient avoir lieu d'ici deux semaines. \n  La SNCF à la rescousse par Europe1fr Crédit agricole : 700 millions d'euros de prêts de trésorerie mis à la disposition des éleveurs\nDe son côté, le Crédit Agricole a décidé de mettre 700 millions d'euros de prêts de trésorerie à la disposition des éleveurs.\n\nLes éleveurs peuvent suspendre le remboursement de prêts\nLes agriculteurs victimes de la sécheresse peuvent avoir légalement recours à une suspension du remboursement des prêts personnels, explique un communiqué de l'Association françaises des usagers des banques (Afub). Compte tenu des difficultés, notamment financières, auxquelles les agriculteurs sont confrontées. L'Afub rappelle ainsi que \"les prêts personnels, et tout particulièrement les crédits immobiliers, peuvent être suspendus\" dans le cadre de la loi. \n\nSelon l'Afub, il s'agit d'une disposition prévue \"en application des prescriptions de l'article L 313-12 du Code de la consommation\" et qui vaut pour tous. \"Peu de gens connaissent ce mécanisme mis en place en 1989\", a déclaré à l'AFP un porte-parole de l'Afub, soulignant qu'il s'agit d'\"une solution temporaire pour un problème temporaire et qui n'est pas automatique\". Poitou-Charentes : une aide d'urgence de 1.000 euros accordée aux éleveurs Lundi, le Conseil régional de Poitou-Charentes a voté une aide d'urgence de 1.000 euros pour chacun des 5.200 éleveurs touchés par la sécheresse qui affecte sévèrement les quatre départements de la région. Ce fonds d'urgence de 5 millions d'euros, adopté au cours d'une commission permanente, sera disponible dès cette semaine. Il a pour premier objectif de prendre en charge l'achat du fourrage et les frais de transport.    Des champs jaunes, \"grillés, transformés en paillasson\". Jamais Christian Guy, éleveur dans le Cantal, n'avait connu un tel paysage de désolation aussi tôt dans l'année : \"Normalement, ce n'est pas avant le 15 août que cela arrive. Et à cette date, on a déjà fait toutes les récoltes. Même en 1976, la sécheresse n'avait pas été aussi précoce, on avait pu sauver l'essentiel de la première fauche de foin.\" \n\nSi la sécheresse actuelle frappant la France alarme tous les agriculteurs, la situation est délicate pour les céréaliers et surtout pour les éleveurs. Ces derniers, commençant à peine à sortir de quatre ans de crise, parlent même de double peine : à l'augmentation du prix de l'alimentation animale, entraîné par l'envolée des cours mondiaux de céréales, vient maintenant s'ajouter une réduction drastique de leur production de fourrage. \n\nLes pertes sur les premières coupes s'élèvent entre 50 % et 60 %, si ce n'est plus. Et les foins de cette première maigre récolte viennent à peine d'être ensilés, qu'il faut puiser dedans, tant les prairies où paissent les bêtes à cette époque sont sèches. \n\n\"A ce rythme-là, relève Thierry Chalmin, éleveur en Haute-Saône, on risque de ne plus rien avoir pour l'hiver. D'autant que si la sécheresse se poursuit, il ne sera pas question de faire une seconde fauche comme à l'habitude.\" \n\nPartout, la même question se pose : jusqu'à quand va-t-on pouvoir nourrir les bêtes? L'alternative est simple, explique Alain Chaubauty dans les Deux-Sèvres : \"Soit acheter de quoi nourrir les bêtes à l'extérieur, soit vendre une partie de notre cheptel.\" Autant dire un \"choix cornélien\", résume Emmanuel Bernard, dans la Nièvre. \n\nUne opération solidarité entre céréaliers et éleveurs, lancée par la Fédération nationale des syndicats d'exploitants agricoles (FNSEA), le principal syndicat agricole, est bien en train de se mettre en place pour que les premiers conservent leur paille au lieu de la broyer. \n\n120 EUROS LA TONNE DE PAILLE \n\n\"Faut-il encore pouvoir payer, lâche Patrick Benezit. On nous annonce un prix entre 20 et 25 euros la tonne de paille mise à disposition dans les champs. Mais va s'ajouter le coût du pressage, de la mise en silo et du transport. Et la paille qu'on pourrait normalement trouver dans les pourtours de la région, il va nous falloir aller la chercher bien plus loin\", explique cet éleveur du Cantal, qui n'espère pas trouver de la paille à moins de 400 kilomètres de son exploitation. Une distance qui porterait le coût de la paille achetée à 120 euros la tonne. \"Et ce n'est que de la paille\", dit-il. \n\n\"Avec de la paille, on ne fait que maintenir nos animaux en vie. Ce n'est pas avec cela qu'on les engraisse\", abonde Thierry Chalmin. Faut-il encore apporter des compléments énergétiques et en protéines. Or tout laisse à penser que la récolte du maïs semé début avril ne sera pas, elle non plus, à la hauteur des espérances. Quand aux autres compléments, tels que la luzerne, leurs prix s'envolent. \n\nPris en tenaille, avant même cette sécheresse, entre la hausse du coût de l'alimentation du bétail et des prix de vente très bas depuis plusieurs années, les éleveurs font vite leurs comptes. \"Cette sécheresse arrive alors que nos trésoreries sont exsangues\", explique Patrick Benezit qui s'étrangle à la vue des sommes \"vertigineuses\" qu'il va lui falloir dépenser. \n\nDe plus en plus en viennent ainsi à se résoudre à faire abattre une partie de leur cheptel. Seul moyen de se faire un peu de trésorerie pour pouvoir acheter de l'alimentation pour leur bétail, tout en \"limitant le nombre de bouches à nourrir\". \n\nDepuis deux semaines, Philippe Alazard, directeur de l'abattoir Bigard à Castres (Tarn), ne cache pas ainsi avoir connu un afflux inhabituel de bestiaux. \"Nous sommes montés à 2 000 bovins par semaine, contre 1 500 en temps normal\", relève-t-il. Un chiffre qu'il s'attend à voir fortement gonfler. \n\nRésultat, cet abatteur s'apprête à limiter les arrivages de bêtes : \"La situation dans laquelle se trouvent les éleveurs est dramatique. Mais quand bien même nous aurions la capacité d'abattage, encore nous faut-il pouvoir écouler en aval la marchandise. Or les animaux qui nous arrivent n'ont pas un niveau d'engraissement satisfaisant.\" \n\nPERTE DE LA PLUS-VALUE \n\nLorsqu'ils se résolvent à envoyer à l'abattage des animaux, les éleveurs commencent en effet par les plus jeunes \"pour ne pas trop hypothéquer l'avenir de l'exploitation\". Mais ces bêtes étant vendues prématurément non finies d'engraisser, ils en perdent toute la plus-value. \n\nLe prix moyen du kilo de carcasse de viande bovine, qui s'était redressé depuis le début de l'année à 3,20 euros contre 3,05 euros en 2010, a ainsi reperdu au cours des deux dernières semaines entre 5 et 10 centimes selon la catégorie de bêtes. Et tous craignent que l'afflux croissant de bêtes à l'abattoir n'accentue encore cette baisse. \n\nCertains en viennent même alors à \"décapitaliser\", allant jusqu'à vendre leurs vaches allaitantes qui servent au renouvellement de leur cheptel. En l'espace de ces deux dernières semaines, Jean-Paul Thenot, dans le Puy-de-Dôme, a vendu une centaine de bêtes sur les 300 que compte son cheptel. \"J'ai 57 ans et je vis pour la troisième fois une sécheresse, explique-t-il. Celle de 1976, je l'ai mal vécue car je m'installais mais c'était plus facile car j'avais un plus petit cheptel. En 2003, je me suis fortement endetté. Et alors que je commençais tout juste à voire le bout du tunnel, une nouvelle sécheresse nous tombe dessus. Mais cette fois, je n'ai plus envie de m'endetter. C'est fini!\" \n\nDe vingt-sept ans son cadet, Philippe Mougin, installé depuis dix ans en Haute-Saône, a lui aussi pris cette même décision radicale de se séparer de la moitié de ses 300 bêtes. \"Je vais me diversifier dans autre chose que l'agriculture, lâche-t-il. Je préfère cela que de dépendre d'aides.\"    "}