{"url": "https://www.wikistrike.com/article-le-grand-reveil-10-volcans-se-reveillent-en-une-semaine-dans-la-peninsule-du-kamchatka-114532042.html", "title": "Le grand réveil : 10 volcans se réveillent en une semaine dans la péninsule du Kamchatka ", "author": "", "date": "", "content": "Le grand réveil : 10 volcans se réveillent en une semaine dans la péninsule du Kamchatka          La péninsule du Kamchatka est actuellement l'un des endroits volcaniques les plus actifs de la planète, voici un résumé de l'activité volcanique actuelle de la semaine dernière dans cette région par l'équipe \" Kamchatkan éruption volcanic résponse\".\n\n\nLa croissance du dôme de lave et l'épanchement d'une coulée de lave visqueuse se poursuivent sur le volcan Chiveloutch. Ils sont accompagnés d'une activité fumerollienne modérée et incandescente. L'imagerie satellitaire montre une anomalie thermique sur le volcan toute la semaine.\n\nL'éruption au niveau des quatre cônes de scories produisant des coulées de lave fluide sur la partie S de la fissure sur le flanc du volcan Tolbachik se poursuit. Une importante anomalie thermique sur la partie N de la fissure a été détectée sur l'imagerie satellitaire. Les panaches de gaz et de cendres du mont Tolbachik a atteint 4 km d'altitude\n\nUne coulée de lave continue à s'écouler sur le flanc est du volcan Kizimen. Elle est accompagné d'incandescence, d'avalanches  et de puissants jets de vapeur. Deux nouvelles coulées de lave ont été détectées sur le flanc SE du volcan par des données satellitaires. Une anomalie thermique a également été observée.\n\nAu niveau du volcan Karymsky, de possibles éruptions de cendres ont été détectées la semaine dernière avec des panaches s'élevant à une hauteur de 2,5 Km Une anomalie thermique a été détectée sur le volcan le Janvier 11 et 14.\n\nL'activité strombolienne se poursuit sur le volcan Kliuchevskoi. Elle a été accompagnée par des jets de gaz et de vapeur à partir du sommet et par de l'incandescence. Des anomalies thermiques ont été détectées les 11 et 13 Janvier\n\nUne coulée de lave visqueuse continue de s'épandre sur le flanc du dôme du volcan Bezymianny. De faibles émanations de gaz et de vapeur ont été observées. Une anomalie thermique a été détectée sur le volcan le 11 et le 13 Janvier.\n\nDu gaz et de la vapeur ont été observées émanant du Gorely les 10 et 12 Janvier.\n\nDu gaz et de la vapeur ont été observés sur le volcan Chirpoi le 9 et le 11 Janvier.\n\nUne forte anomalie thermique et de grosses émanations de gaz et de vapeur ont étés observées sur le volcan Medvezhia le 11 Janvier.  "}