{"url": "https://www.wikistrike.com/article-interdira-t-on-les-previsions-climatiques-106257121.html", "title": "Interdira-t-on les prévisions climatiques ? ", "author": "", "date": "", "content": "       C'est une histoire tellement incroyable qu'il vaut mieux commencer par donner les faits tels que les a rapportés, lundi 28 mai, le News & Observer, journal implanté en Caroline du Nord. Les autorités fédérales américaines ayant estimé qu'en raison de leur relief peu élevé, les côtes de cet Etat étaient vulnérables face à la montée du niveau de l'océan due au réchauffement climatique, il a été demandé à une commission scientifique d'évaluer les risques. Son rapport, rendu à la Commission des ressources côtières de Caroline du Nord, a expliqué qu'il fallait s'attendre à une montée des eaux d'un mètre d'ici à la fin du siècle, avec pour corollaire quelque 5 000 kilomètres carrés de terres passant dans la catégorie des zones inondées ou inondables. Ce qui signifie, en clair, des conséquences économiques importantes avec le bouleversement de la politique locale d'aménagement du territoire, la fin de projets de stations balnéaires et l'obligation de construire des routes surélevées. Beaucoup trop pour le NC-20, un groupement de 20 comtés côtiers de Caroline du Nord. Jugeant que le catastrophisme était mauvais pour les affaires et qu'il ne fallait pas s'appuyer sur \"des modèles informatiques basés sur de simples hypothèses humaines\", ce lobby local est donc passé à l'offensive contre ce rapport scientifique, avec tant d'efficacité que l'évaluation d'1 mètre de hausse du niveau de l'océan a été substantiellement revue à la baisse : la Commission des ressources côtières a finalement validé le chiffre de 15,6 pouces, soit un peu moins de 40 centimètres. Mais cette contre-attaque ne s'est pas arrêtée là. Un texte amendant une loi sur la politique d'aménagement des côtes de Caroline du Nord a même été préparé en avril, qui ajoute des restrictions sur l'évaluation de la hausse du niveau de l'océan dans cet Etat ! Il explique notamment que la Division de la gestion des côtes (qui n'est pas un organisme scientifique) sera la seule agence habilitée à la réaliser et ce uniquement à la demande de la Commission des ressources côtières. Les chercheurs pourront toujours effectuer des calculs dans leur coin, cela ne sera pas pris en compte par la Commission. Ce texte présenté par des élus républicains va même plus loin en expliquantcomment la hausse future du niveau de l'océan devra être estimée ! La prévision ne s'appuiera sur aucun modèle de climatologie mais devra seulement être extrapolée à partir des relevés historiques de niveau de la mer effectués depuis 1900. Quant à l'extrapolation elle-même, il s'agira d'une simple ligne droite prolongeant la tendance passée et \"n'inclura pas de scénario prévoyant une accélération de la montée du niveau des océans\". Alors même que tous les modèles prévoient ce genre d'accélération et que les mesures effectuées ces dernières années, en particulier par les altimètres des satellites Topex-Poséidon et Jason 1 et 2, concordent avec ces prévisions. On pourrait très bien arguer que la valeur de 15,6 pouces est tout à fait correcte puisqu'elle s'insère bien dans la fourchette allant de 18 à 59 centimètres inscrite dans le rapport du GIEC de 2007. Ce serait omettre que cette fourchette a été volontairement conservatrice comme le précisait à l'époque le GIEC lui-même : \"Les projections ne tenant compte ni des incertitudes liées aux rétroactions entre le climat et le cycle du carbone, ni des effets complets de l’évolution de l’écoulement dans les nappes glaciaires, les valeurs supérieures des fourchettes ne doivent pas être considérées comme les limites supérieures de l’élévation du niveau de la mer.\" Dans les faits, la perte de masse des calottes glaciaires du Groenland et de l'Antarctique s'accélère depuis plusieurs années comme l'ont montré les mesures des satellites GRACE. Une étude de 2009 a donc réévalué la hausse à venir du niveau des mers : selon le scénario le plus modéré (augmentation de température limitée à 2°C à la fin du siècle), la hausse moyenne serait de 104 centimètres, ce qui est en bon accord avec la mesure donnée par le panel de chercheurs s'intéressant aux côtes de la Caroline du Nord. Le projet de loi en question n'a, à ma connaissance, pas encore été soumis au vote. Cela dit, et au-delà des disputes sur les chiffres, on ne peut que trouver inquiétantes cette envie de vouloir faire taire la science par la législation et cette manière de se dire qu'un phénomène naturel sera limité parce que des responsables politiques ont décidé de le sous-évaluer. Cela rappelle évidemment l'arrêt aux frontières de la France du \"nuage\" radioactif de Tchernobyl. La hausse conséquente du niveau des océans au XXIe siècle aura lieu partout sur la Terre sauf en Caroline du Nord où elle sera limitée à moins de 40 cm, alors que l'article du News & Observer fait remarquer que d'autres Etats côtiers américains comme la Louisiane, la Californie, le Delaware et le Maine se préparent respectivement à des hausses de 1, 1,4, 1,5 et 2 mètres. Il se peut aussi que rien de tout cela n'arrive, à en croire le sénateur républicain de l'Oklahoma James Inhofe, tout simplement parce que Dieu ne permet pas le changement climatique. C'est écrit dans la Bible. Lors d'une intervention à la radio début mars, cet homme politique a cité un passage de la Genèse pour soutenir son propos : \"Tant que la terre subsistera, les semailles et la moisson, le froid et la chaleur, l'été et l'hiver, le jour et la nuit ne cesseront point.\" Il a ajouté :\"Dieu est toujours là-haut. Je suis scandalisé par l'arrogance des gens qui pensent que nous, êtres humains, serions capables de changer ce qu'Il fait avec le climat.\" Tout est dit. Pierre Barthélémy (@PasseurSciences sur Twitter) Post-scriptum : ce billet a été le sujet de l'Histoire du jour sur France Info, en ce lundi 1er juin où la chaîne de radio fête ses 25 ans d'existence.    "}