{"url": "https://www.wikistrike.com/article-undulatus-asperatus-un-nuage-incroyable-photographie-en-nouvelle-zelande-115816936.html", "title": "Undulatus asperatus, un nuage incroyable photographié en Nouvelle-Zélande ", "author": "", "date": "", "content": "    Undulatus asperatus, un nuage incroyable photographié en Nouvelle-Zélande   On pourrait penser que l’image ci-dessus (clic pour agrandir) a été réalisée à l’aide d’un logiciel de retouche… et bien pas du tout.  Il s’avère qu’elle a été saisie au-dessus de la petite ville de Hamner Springs, dans la région de Canterbury en Nouvelle-Zélande et c’est une réelle formation de nuages, même si elle est très rare.  Cette formation est officieusement connue sous le nom de Undulatus asperatus. Selon le site de la NASA, cette formation de nuages est très rare et reste relativement peu étudiée. L’Undulatus asperatus a même été suggéré comme étant un nouveau type de nuage. Cette formation semble avoir un grand nombre de structures verticales suspendues au-dessous tandis que de nombreux autres types de nuages ont des formations verticales au-dessus, à partir d’une base de nuages plutôt plats. Selon la NASA, cette formation de nuages si particulière pourrait être liée à des nuages lenticulaires qui se forment près des montagnes. Comme la formation de ces nuages est relativement peu étudiée, un débat entoure la cause qui entraine ces structures nuageuses. On pense que les undulatus asperatus seraient peut-être aussi liées aux nuages mammatus qui sont associés aux orages ou à un autre phénomène connu sous le nom d’effet de foehn. Ce phénomène consiste en un type de vent “asséché” qui descend des montagnes. En fait, ce type de vent est connu pour souffler en direction de la côte est de la Nouvelle-Zélande et est appelé l’arc Canterbury. L’image a été diffusée cette semaine sur le site de l’APOD de la NASA bien que la photographie est été réalisée en 2005 : Asperatus Clouds Over New Zealand.  "}