{"url": "https://www.wikistrike.com/article-le-11-mai-2011-un-seisme-frappera-rome-les-habitants-s-en-vont-73377702.html", "title": "Le 11 mai 2011, un séisme frappera Rome, les habitants s'en vont ", "author": "", "date": "", "content": "Rome, ville déserte? Cette drôle de vision pourrait bien devenir réalité mercredi prochain, puisque nombre de ses habitants ont prévu de déserter la capitale italienne où un séisme pourrait se produire, selon les prévisions d'un sismologue autodidacte décédé en 1979. Depuis des mois, les travaux de Raffaele Bendandi, qui affirmait que les tremblements de terre étaient prévisibles, alimentent un débat passionné sur les sites Internet et les réseaux sociaux. Car selon certaines rumeurs circulant sur la toile, la capitale italienne pourrait être frappée par un séisme le 11 mai.\n\nFace à l'ampleur des rumeurs, des programmes spéciaux ont été diffusés sur la RAI, la chaîne de télévision publique, pour tenter d'apaiser les craintes des habitants et l'agence de protection civile a rappelé dans des communiqués qu'aucun séisme ne pouvait être prédit à l'avance. Mais de nombreux habitants de la Ville éternelle ne semblent prêter que peu d'attention aux démentis officiels. «Je vais dire à mon patron que j'ai un rendez-vous médical et prendre un jour de repos», a dit à Reuters un serveur Fabio Mengarelli. «Si je meurs, je veux mourir avec ma femme et mes enfants et beaucoup de gens vont faire la même chose que moi.»\n\nLe souvenir du séisme qui avait frappé l'Aquila en 2009 et tué plus de 300 personnes reste vif à Rome où les secousses avaient été ressenties. Paolo Lagorio, le président de l'association dédiée au scientifique, a toutefois indiqué que les manuscrits de Bendandi ne prévoyaient aucun séisme le 11 mai. (Nous certifions que cette date existe bien)\n\nBendandi, qui est mort à l'âge de 86 ans, estimait que les séismes étaient la conséquence d'un certain alignement des planètes, de la lune et du soleil. En 1923, il avait prédit qu'un tremblement de terre allait frapper la région des Marches, sur la côte Adriatique, le 2 janvier 1924. Malgré une erreur de deux jours, il se retrouve en une du Corriere della Serra: «L'homme qui prédisait les séismes». Source : 20minutes.fr Ses prévisions se sont toutes avérées bonnes et avec une précision incroyable. Voici ce qu'on dit de lui sur Uno Notizie \"En fait, nombreux tremblements de terre ont été prévus par Bendandi, et avec une précision impressionnante en ce qui concerne les dates  (presque toujours devinées le jour exact.)\" Et l'article de finir aisni : \" Bendandi, grâce à sa méthode, a aussi prédit un tremblement de terre dévastateur dans la ville de Rome et les régions avoisinantes pour le 11 mai 2011, ainsi qu'un autre tremblement de terre de taille encore plus apocalyptique au 5-6 avril 2012\" A WikiStrike, nous allons toujours plus loin, voici donc une plaque commémorative placée en 1990 devant l'observatoire qu'il a créé. La ville de Faenza le remercie.    Nous vous rappelons que la mort du sismologue demeure suspecte. Un an juste après sa disparition, un séisme de magnitidue 6,9 sur l'échelle de Richter frappe le sud de l'Italie, le tremblement de terre de l'Irpinia fera 2735 morts, les napolitains pris de panique, dormiront dehors. Nous supposons pour l'instant mais nous poussons l'enquête sur un probable assinnat du professeur Bendandi. En effet, deux ans avant sa mort, l'homme avait décidé de prévenir les habitants italiens  Evidemment, l'Etat ne le souhaitait pas, ce qui conduit sur la thèse de la disparition douteuse. Nous rappelons aussi que ce Raffaele Bendandi est parti sous terre pour vérifier ses thèses, qu'il est descendu très profond dans la croûte terrestre avec un inclinomètre pour valider ses découvertes. Détail important, Bendandi était horloger, on oublie souvent de le préciser. Autres détails qui retiennent notre attention : 1 - Un observoire italien porte son nom alors même que le gouvernement italien dénigre ses recherches, l'école élémentaire de son village natal de Faenza porte également son nom; 2 - ce qui est tout aussi étrange, c'est qu'un homme que l'Italie prenait pour un charlatan a tout de même reçu la plus haute distinction italienne : L'Ordre du Mérite de la République Italienne. Allez comprendre...Pour conclure, et c'est là d'importance, pourquoi ses travaux ont-ils brûlé ? Et qui peut le croire alors que Bendandi protégait toutes ses recherches chez un notaire de Faenza ?    Quand Riccardo Muti se lève et parle devant le maire de Rome légèrement en pétard, c'était en mars 2011. Nous finirons par l'improbable prise de parole de Riccardo Muti,  chef d'orchestre italien et philosophe, né à Naples le 28 juillet 1941. Voici donc : Cela s'est passé à l'opéra de Rome, à la mi-mars 2011, pour la représentation de Nabucco, l'oeuvre la plus représentative du Risorgimento dont on célèbre le 150 ème anniversaire .\nLe choeur attaque le \"Va pensiero\", la prière est chantée en demi-teinte, et à la fin un frisson court entre scène et public. Il va se passer quelque chose. Après un applaudissement infini, Muti se tourne vers le public et dit :\"Notre patrie, après les enièmes réductions de crédit à la culture risque de devenir \"si bella e perduta\" ( ce sont les termes essentiels du choeur)Chantons les tous ensemble alors pour un bis.\". Et tout le monde se lève et chante et à la fin une pluie de tracts tombe du ciel d' l'Opéra de Rome....Le maire de Rome sort alors de sa loge pour garantir la culture contreles attaques ... et Muti de conclure : \"Le 9 mars 1842 la première de Nabucco a incité les italiens à lutter pour la liberté, je ne voudrais pas que le 12 mars 2011 le Nabucco de cette soirée soit le chant funèbre de\ncette espérance\". \n\nSi ce n'est pas un séisme de quoi parle-t-il ? !  Source  Nous vous conseillons de lire notre article \"Alerte ! Séisme à Rome\" (lien ci-dessous) où vous apprendrez que la vaste Caldeira napolitaine semble montrer des signes inquiétants de réveil. Nous vous appremons également que l'archiecture céleste du 11 mai 2011 correspond à la perfection aux travaux du chercheur \"indépendant\" (Indépendant, en voilà un mot qui mérite le respect), et qui prouve en l'occurrence la prédiction de R.B pour ce jour là.       .  A lire aussi : Alerte ! Séisme à Rome le 11 mai 2011    "}