{"url": "https://www.wikistrike.com/article-immense-blackout-des-medias-concernant-des-changements-orbitaux-de-la-terre-et-de-la-lune-103677100.html", "title": "Immense blackout des médias concernant des changements orbitaux de la Terre et de la Lune ", "author": "", "date": "", "content": "Des changements énormes ont lieu en ce moment sur Terre      Los Angeles a connu une fraîcheur estivale record et quelques jours après la fin de l'été, la température a atteint 45°C. Certaines parties du Brésil et de la Bolivie ont pulvérisé des record de froid et ont été plus fraîches que l'Antarctique pour une grande partie de Juillet, tuant des millions de poissons, de nombreux alligators et dauphins d'eau douce ! La météo est en train de devenir folle sur la planète et les médias traditionnels ne parlent que de « changement climatique » , « réchauffement climatique » etc... Mais ils se gardent bien de parler de la véritable cause, car elle est pour eux trop alarmante. Un nombre croissant de personnes à travers le monde ont été témoins de changements extraordinaires dans l'emplacement des levers et couchers de soleil en été comme en hiver. La cause apparente serait dûe aux mouvements de la Terre en-dessous de l’ancien plan de l'écliptique en été et au-dessus en hiver ! La lune joue également au rodéo dans le ciel .... et les médias ne disent rien. J'ai lu des rapports (non corroborés pour l'instant) disant qu'un \"ordre de bâillonner l’information\" est en place et que les professionnels traitant de la question ont dû signer des accords de non-divulgation à ce propos. Les Inuits du haut Arctique ont publié plusieurs récits au sujet de changements dans la position du soleil sous leur latitude et un météorologue les a informé que c'est un \"phénomène optique exceptionnel pour un horizon très élevé\". Ces changements sont pourtant visibles partout dans le monde. Ainsi des gens ordinaires font état de leurs observations concernant les changement de position du soleil et de la lune dans le ciel. Et nous ne parlons pas seulement ici de centimètres. Les changements sont étonnants pour le moins ! Le nord le plus extrême où apparaissait traditionnellement le soleil pendant des milliers d'années, était le tropique du Cancer qui traverse le centre du Mexique, mais maintenant, au début de l'été, on l'a vu se lever en direction du Maine et se coucher dans la direction de Seattle . Et selon les universités, le plus haut atteint par la lune est 28,5 degrés de latitude, mais ces dernières années au moins, elle a transgressé ce chiffre de manière significative ! On peut observer le lever en position basse de la lune dans le sud-est et son coucher au sud-ouest, tout au moins quand on habite comme moi à 41 degrés de latitude nord dans le Midwest américain, puis en l’espace de deux semaines, elle se lève en position très haute dans le nord-est et se couche au nord-ouest ! Selon le magazine WIRED et d'autres, les scientifiques restent perplexes devant de mystérieuses marées hautes et ont rapporté des « vagues scélérates géantes » surgissant de nulle part, les tsunamis sont en augmentation, tout comme les tremblements de terre dans des zones peuplées du monde entier. Des changements dans le soleil sont rapportés à un rythme vertigineux actuellement, et cet été, le même jour, un gros astéroïde a frappé Jupiter et quelque chose a impacté Vénus. Ils ont été observés le même jour! On peut facilement observer le lever du soleil trop loin au nord en été et trop loin vers le sud en hiver et ces changements sont eux-mêmes en cours de modification.    J'ai réuni une longue liste d'informations fiables à l'appui de mes observations et celles d'autres personnes, qui témoignent de la réelle mise en place de ces événements .  S'il vous plaît allez voir sur Google « Late Harvest Moon BHM » et  immergez-vous dans 5 pages de preuves prolifiques sur ces événements actuels.  \nEn tant que fan de « Before it's news », je pensais simplement que ceux qui, parmi vos lecteurs sont intéressés, devraient avoir la possibilité de rechercher ces choses pour eux-mêmes.   Source    "}