{"url": "https://www.wikistrike.com/article-l-hiver-sera-russe-86667329.html", "title": "L'hiver sera russe... ", "author": "", "date": "", "content": "Il fera très froid cet hiver en Europe, avertissent les chercheurs britanniques. \n\nIl faisait très chaud il y a une semaine en Grande-Bretagne et en France. La température atteignait 30° au début du mois d'octobre. Et maintenant, le temps a changé brusquement et il fait de plus en plus froid. La neige est tombée dans le Nord de l'Ecosse. Selon les météorologues britanniques, l'hiver sera rude cette année sur le continent européen. Ils font leurs pronostics en s'appuyant sur les changements de température et l'intensité des cours marins dans l'Atlantique. \n\nLes experts attribuent ces brusques changements de température au Soleil. C'est une étoile stable ce qui assure la vie sur Terre, mais son activité change périodiquement, explique le chercheur de l'Institut physique russe Serguei Bogatchev. \"Le Soleil passe en phase de haute et basse activité tous les onze ans. En même temps, il existe des cycles plus globaux: séculaires ou millénaires\", analyse-t-il. Ces derniers temps le Soleil est peu actif et émet moins de rayons ultraviolets. \n\nDiaporama : Anomalies de températures : juillet 2011 \n\nLes anomalies surgissent dans les couches moyennes de l'atmosphère et par conséquent, l'air froid se déplace vers l'Arctique. Il en résulte que l'intensité des courants marins chauds dans le Nord de l'Atlantique diminue et les températures dans les latitudes septentrionales baissent en automne et en hiver. Selon certains chercheurs, l'Europe entre à nouveau dans un petit âge de glace. \n\nSerguei Bogatchev ne partage pas cette conclusion, qu'il juge plutôt radicale. \"Le Soleil n'est pas aujourd'hui dans un état de haute activité. Il avance du minimum en ascendant et doit atteindre le maximum à la fin de 2012- début 2013\", affirme-t-il. \n\nToutefois les météorologues britanniques ont préféré faire part de leurs prévisions au gouvernement du pays pour que la neige en octobre ne soit pas une surprise.   "}