{"url": "https://www.wikistrike.com/article-ere-glaciaire-en-amerique-du-nord-plus-de-la-moitie-des-etats-americains-enneiges-les-grands-lacs-pr-122660104.html", "title": "Ere glaciaire en Amérique du Nord : plus de la moitié des Etats américains enneigés, les Grands Lacs pris par les glaces à 88% ", "author": "", "date": "", "content": "Ere glaciaire en Amérique du Nord : plus de la moitié des Etats américains enneigés, les Grands Lacs pris par les glaces à 88%         Les grands froids se sont installés durablement en Amérique du Nord depuis début décembre. Depuis, malgré quelques brefs redoux, les températures sont restées glaciales avec de fréquentes tempêtes de neige. Plus de la moitié des états américains sont enneigés, tandis que les Grands Lacs sont pris par les glaces à 88%. Un record de 40 ans. \n\nCet hiver 2013 - 2014 est d'ores et déjà considéré comme étant le plus rigoureux depuis 1979, et serait le 4ème hiver le plus froid depuis le début des relevés météorologiques. La durée du gel, les superficies enneigées et la surface des glaces sur les Grands-Lacs atteignent des valeurs records. Les épaisseurs de neige au sol atteignent souvent plus de 50 cm vers Boston et 30 cm à New-York. Le Québec a enregistré début janvier des températures de - 46°C, atteignant des records datant de 1962. Ce mardi 18 janvier, avec - 15°C en journée, constituait pour New-York le jour le plus froid depuis 1896. \n\nDes glaces records sur les Grands-Lacs \n\nPlusieurs semaines de gel intense et ininterrompu ont eu pour effet d'englacer à 88% la surface totale des Grands Lacs Américains et Canadiens (la moyenne hivernale est de 51% d'englacement). L'extension des glaces n'avait pas été aussi importante depuis l'hiver 1994 (avec 90% cette année-là). Le record reste détenu par l'hiver 1978 / 1979 avec une extension des glaces de 94,7%. Ces valeurs sont énormes lorsque l'on sait que la superficie de ces lacs sont de l'ordre de véritables mers intérieures : à titre de comparaison, la Manche couvre une superficie de 75 000 km2, tandis que les Grands-Lacs représentent 244 100 km2 ; le lac Supérieur couvre à lui seul 83 000 km2, le lac Michigan couvre 57 800 km2, le lac Erié (totalement recouvert de glace) 25 900 km2. Rappelons que le lac Léman, plus grand lac européen, couvre 580 km2. \n\nL'équivalent de la Manche prise par la banquise \n\nChaque hiver, les Grands Lacs gèlent partiellement, dans les baies abritées par exemple ; le taux d'englacement est très variable, avec des minima de 10% à 18% certaines années douces. Même s'il s'agit d'eau douce, la prise en glace de ces lacs est remarquable car les vents forment des vagues, comparables à nos tempêtes en Manche : cette agitation freine l'englacement, mais avec un tel froid, une banquise se forme quand même ; les vents accumulent alors des blocs de glace qui forment alors de véritables murs et barrières, même en plein milieu, de plusieurs mètres de haut. Les navires qui sillonnent ces Grans-Lacs sont équipés de proues spécifiques pour affronter les tempêtes et les blocs de glace mais dans certaines conditions, seuls les brise-glaces peuvent dégager les voies fluviales.    "}