{"url": "https://www.wikistrike.com/article-les-minimums-d-activite-solaire-influencent-le-climat-107633317.html", "title": "Les minimums d’activité solaire influencent le climat ", "author": "", "date": "", "content": "Les minimums d’activité solaire influencent le climat   Une étude récemment publiée dans la revue Nature Geoscience indique qu’une équipe de chercheurs européens a découvert qu’un grand minimum d’activité solaire peut affecter les conditions météorologiques. Des scientifiques du centre allemand de recherches en géosciences (GFZ), en collaboration avec des collègues néerlandais et suédois, ont apporté des preuves sur le rapport entre un climat/activité solaire sur plusieurs centaines d’années. Un refroidissement soudain en Europe, associé à une augmentation de l’humidité et de conditions venteuses, a coïncidé avec une réduction de l’activité solaire il y a 2 800 années. Les chercheurs ont examiné des sédiments annuels stratifiés du lac Meerfelder Maar, en Allemagne occidentale, pour déterminer les variations de la force du vent et l’activité solaire, en utilisant une approche méthodologique moderne. Un maar est un cratère volcanique créé lorsque les eaux souterraines entrent en contact avec de la lave chaude ou du magma. Le maar se remplit d’eau pour former un lac en forme de cratère peu profond. La région d’Eifel, en Allemagne, est un site à forte activité volcanique et c’est à cet endroit que les maars ont été décrits pour la première fois. L’étude révèle que les Grands maxima d’activité solaire peuvent affecter les conditions météorologiques en Europe occidentale par des changements au niveau de la circulation atmosphérique régionale. Ces maxima sont caractérisés par des périodes de faible activité solaire. Il y a environ 2 800 ans, à l’époque où Homère rédigeait l’Iliade et l’Odyssée, l’un de ces grands maxima solaire, le minimum homérique, qui a provoqué des changements climatiques importants en moins de dix ans en Europe occidentale. Le lac de cratère a permis d’obtenir d’exceptionnels sédiments stratifiés, permettant une datation précise des changements climatiques de court terme. Les résultats obtenus ont donc indiqué que l’Europe a connu une période de 200 ans de vents de printemps au cours d’une période de climat froid et humide. En association aux études de modèles, ils indiquent un mécanisme capable d’expliquer la relation entre un soleil peu fort et le changement climatique. «Les changements et le renforcement de vents troposphériques seraient associés aux processus stratosphériques, qui ont affecté le rayonnement ultraviolet», commente Achim Brauer du GFZ, l’initiateur de l’étude. «Cette cascade complexe de processus agit comme un mécanisme permettant d’expliquer pourquoi d’infimes variations de l’activité solaire sont capables d’entraîner des changements climatiques régionales.» M. Bauer souligne que ces résultats ne peuvent être directement appliqués aux projections futures car le climat actuel est également affecté par l’interférence humaine. Toutefois, ils offrent des preuves évidentes d’un aspect du système climatique encore bien méconnu. Davantage de recherches sont nécessaires mais les chercheurs devraient se concentrer sur les conséquences des fluctuations au niveau des différentes longueurs d’ondes dans le spectre solaire. Ce n’est que lorsque les rapports entre le climat et l’activité solaire seront compris qu’il sera possible d’établir une évaluation fiable de l’impact potentiel du prochain minimum solaire dans un monde marqué par le changement climatique d’origine anthropogénique. Pour de plus amples informations, consulter: German Research Centre for Geosciences (GFZ):\nhttp://www.gfz-potsdam.de/portal/gfz/home Via sott.net  "}