{"url": "https://www.wikistrike.com/article-une-onde-de-choc-a-bien-frappe-la-norvege-apres-le-tsunami-de-2011-119620133.html", "title": "Une onde de choc a bien frappé la Norvège après le tsunami de 2011 ", "author": "", "date": "", "content": "    Une onde de choc a bien frappé la Norvège après le tsunami de 2011    Quand des vagues de 1,5 mètre se sont élevées dans le fjord Aurland-Flåm, en Norvège, les habitants de la région n'en ont pas cru les yeux. Qu'est-ce qui avait pu provoquer ces remouds inhabituels? Une nouvelle étude avance que ces vagues mystérieuses étaient en fait une conséquence du terrible tremblement de terre de magnitude 9,0 qui a dévasté le Japon en 2011. Les vagues scélérates peuvent survenir dans n'importe quel corps enclavé d'eau, comme un lac ou un fjord. Souvent, elles sont causées par des vents violents, mais dans certains cas, elles peuvent être créées par des tremblements de terre qui ont lieu à des milliers de kilomètres de là.\n\nEn 2011, les experts ont d'abord pensé que ces ondes avaient été causées par un glissement de terrain sous-marin. Une explication qui n'a vite plus tenu la route vu que le phénomène avait été repéré dans plusieurs fjords de Norvège. De plus, ces vagues sont apparues une demi-heure après le tremblement de terre au Japon et ont continué à se propager pendant près de trois heures.\n\n\"J'ai réalisé qu'il devait y avoir un lien avec le tremblement de terre au Japon\", explique Stein Bondevik, géologue au Sogn og Fjordane University College, à Sogndal. Lui et son équipe ont utilisé des vidéos prises par des témoins oculaires afin de construire un modèle informatique capable de tester leur théorie en chronométrant le flux et le reflux des oscillations.\n\nIls en ont conclu que ces vagues ont été déclenchées \"à partir des ondes S horizontales provoquées par le tremblement de terre de 2011\". Une onde S est une onde sismique qui provoque des mouvements du sol perpendiculairement au sens de propagation de l'onde. M. Bondevik affirme que ces ondes S, engendrées lors du tremblement de terre au Japon, ont déplacé le sol d'avant en arrière d'environ 1,16 centimètre dans les fjords norvégiens.\n\nSelon les chercheurs, les fjords norvégiens sont particulièrement sensibles à ce type de phénomènes en raison de leurs grandes profondeurs. Ainsi, en 1950, le tremblement de terre de l'Assam, en Inde, a déclenché des vagues dans 29 fjords norvégiens.    "}