{"url": "https://www.wikistrike.com/2016/11/il-y-a-une-chance-sur-500-que-l-humanite-s-eteigne-au-xxie-siecle.html", "title": "Il y a une chance sur 500 que l'humanité s'éteigne au XXIe siècle ", "author": "", "date": "", "content": "Chaque année de notre siècle, la probabilité d'une catastrophe globale est de plus de 0,2%, et celle d'une extinction totale de l'humanité est égale d'un sur 500.\n\nLe mathématicien Fergus Simpson de l'Institut des sciences spatiales de l'université de Barcelone est à l'origine de cette conclusion, qu'il développe dans son rapport \"Apocalypse Now? Le retour de l'argument de l'Apocalypse\" (Apocalypse Now? Reviving the Doomsday Argument) placé à la bibliothèque de l'université de Cornell. Le calcul du chercheur s'appuie sur le théorème de la fin du monde nommé Doomsday Argument (ou \"argument de l'Apocalypse\") qui permet d'évaluer la population future en fonction du nombre d'individus actuels. Simpson affirme que jusqu'à présent, près de 100 milliards de personnes sont nées sur Terre, et qu'avant la disparition de l'humanité encore autant devraient encore voir le jour. Dans son hypothèse, le mathématicien met l'accent sur les changements climatiques: selon lui l'exploitation active des ressources minières entraînera une augmentation de la température terrestre de 7°C, ce qui provoquera des conséquences catastrophiques. Mais en citant l'exemple du titre de champion de la Premier League, Leicester, il indique qu'il existe également d'autres facteurs — des événements rares qu'il est pratiquement impossible de prévoir mais qu'il ne faut pas ignorer. \"Il serait naïf de penser que le risque annuel d'une catastrophe globale à hauteur de 0,2% est extrêmement faible. Les études visant à assouplir les conséquences des menaces globales doivent être menées au plus vite. Nous sommes incapables d'empêcher l'inévitable mais nous pouvons augmenter la durée de notre propre vie. Il évalue à 87% la probabilité que l'humanité voie le XXIIe siècle. Fergus Simpson note que le monde scientifique a reconnu depuis longtemps l'inévitabilité de la disparition de l'humanité d'ici cinq milliards d'années, avant l'extinction du Soleil. \"La question est seulement de savoir quand\", ajoute le chercheur, bien que l'argument de l'Apocalypse admette l'éventualité d'une vie éternelle sur Terre.   "}