{"url": "https://www.wikistrike.com/article-le-perthus-incendie-incontrolable-3-morts-7-000-ha-brules-en-espagne-108415141.html", "title": "Le Perthus Incendie incontrôlable : 4 morts, 9 000 ha brûlés en Espagne ", "author": "", "date": "", "content": "  Dernières news: 9 000 ha brûlés - un 4ème mort retrouvé brûlé.   Le dernier bilan du terrible incendie qui s'est déclaré aujourd'hui à la frontière franco-espagnole s'alourdit. Les autorités espagnoles signalenttrois morts : deux citoyens français selon le média espagnol Emporda Info et le site d'El Pais et la troisième victime serait une jeune fille de 16 ans. Selon l'AFP, un porte-parole des pompiers a confirmé ce bilan, précisant qu'une centaine de personnes avaient été blessées légèrement et qualifiant la situation de \"très grave\". A 17 heures, le premier bilan faisait état de 250 hectares brûlés du côté français et plus de 1 000 hectares en Espagne. A 20h30, plus de 5 000 ha étaient déclarés brûlés côté espagnol selon le site Emporda Info. A 21h30, on compte plus de 7 000 hectares et le feu n'est pas du tout maîtrisé... Des images publiées par des internautes espagnols rendent compte de la violence du feu attisé par des rafales de vent à plus de 75km/h. Le feu, parti du Perthus, est descendu jusqu'à Pont-de-Molins au sud de La Jonquera en Espagne et menacerait la ville de Figueres. Cet incendie s'est déclaré en fin de matinée à proximité de la frontière franco-espagnole, au niveau du Perthus et de la commune de l'Albère. Les pompiers redoutaient la forte tramontane de l'après-midi, redoutable pour les incendies... Et ils restaient très vigilants suite aux 210 hectares dévastés à à Bouleternère hier. Agrandir le plan Prudence côté français et situation critique côté espagnol Le colonel Christophe Landrieau, responsable du Codis-66, a assuré vers 18 heures à l'AFP que côté français, l'incendie était \"fixé\" en fin d'après-midi mais qu'\"avec ce vent, à la moindre maladresse, le feu pouvait partir très rapidement...\" Côté espagnol, la situation est très critique : selon le site espagnol Emporda info, à 18 heures 1 000 hectares étaient en feu sur une zone allant de la frontière française jusqu'à Pont-de-Molins à moins de 10 km de Figueres. Depuis, en raison du vent violent, les flammes auraient détruits plus de 5 000 hectares... El Pais parle de son coté de 9 000 hectares... Plusieurs centaines de personnes ont été évacuées du côté de Capmany, l'endroit le plus touché par l'incendie. La plupart étaient des habitants de mas isolés. Une colonie de vacances avec 74 enfants et 19 moniteurs ainsi qu'une base militaire ont été évacués. Des foyers sont privés d'électricité. Un feu devenu fou... Le délégué du ministère de l'Intérieur espagnol à Gérone, Albert Ballesta, a déclaré que le feu à La Junquera était \"totalement hors de contrôle\" poussé par le vent violent. Leur priorité est surtout \"d'essayer de protéger les plus vulnérables, les gens et les maisons.\" Selon El Pais, le feu est devenu \"fou\" et il dépasse les \"capacités d'intervention des secours.\"  Des groupes d'intervention français ont été mobilisé pour protéger des flammes le village espagnol de Cantallops à l'est de La Jonquera. Les sapeurs-pompiers de deux Catalognes sont réquisitionnés. Pour le maire du Perthus : \"Les villageois n’ont rien à craindre\" Il se déplace à mobylette. Pressé par les évènements. Sollicité de toutes parts. Mais Claude Picas, le maire du Perthus, est bien plus serein qu’en début d’après-midi. Le feu qui s’est déclaré en contre-bas de son village est \"sous contrôle\" ce soir , toutefois les populations à risque ont été évacuées. \"On n’a rien à craindre dans le village même. Les gens peuvent rester chez eux en toute sécurité. On a juste demandé aux touristes de s’acheminer ailleurs, vers le Boulou ou Cerbère, pour pouvoir libérer les emplacements afin que les pompiers puissent stationner et travailler sans encombre\". La route départementale 900 comme l’autoroute dans le sens de l'Espagne ont été fermées. \"Les pompiers et la gendarmerie sont allés récupérer des randonneurs sur le massif pour les sécuriser\". Il a fallu aussi rapatrier les vacanciers qui se trouvaient aux abords du Fort de Bellegarde et de la crête de Panissars, qui dominent le col du Perthus. \"Le feu prenait dans cette direction, poussé par la Tramontane\", ajoute Claude Picard, en enfourchant son deux-roues. \"Je pense à nos voisins espagnols de La Jonquera où la situation est plus critique en ce moment même\". Une vidéo (postée sur YouTube dans l'après-midi) de l'incendie aperçu à 25 kilomètres :   Autoroute : entrée impossible vers l'Espagne D'énormes nuages de fumée s'élevaient dimanche soir au-dessus de la région, où plusieurs axes routiers ont été coupés, dont l'autoroute reliant Perpignan à Figueras, en Catalogne côté espagnol. Depuis le début de l'après midi, les accès à l'autoroute A9 ont été fermés à hauteur du péage du Boulou pour se rendre en Espagne. La circulation est coupée dans les deux sens sur l'A9. Côté espagnol, l’autoroute AP7 et la nationale N-II sont également interdite à la circulation dans les deux sens.   "}