{"url": "https://www.wikistrike.com/article-le-rechauffement-climatique-multipliera-t-il-par-10-la-formation-des-ouragans-116373539.html", "title": "Le réchauffement climatique multipliera-t-il par 10 la formation des ouragans ? ", "author": "", "date": "", "content": "Le réchauffement climatique multipliera-t-il par 10 la formation des ouragans ?   Au cours du siècle passé, une tempête comme celle de Katrina pourrait apparaitre environ une fois tous les 20 ans ou plus. Mais comme une nouvelle simulation informatique le suggère, notre réchauffement climatique pourrait entrainer une augmentation spectaculaire d’apparition de ces ouragans extrêmes et de l’onde de tempête (décrite dans l’image ci-dessous) qu’elles trainent avec elles. Une onde de tempête est la montée anormale de l’eau qui est poussée dans les terres par des vents violents et par la pression interne de la tempête cyclonique.  Les dernières recherches pour corréler la sévérité accrue de l’activité des ondes de tempête au changement climatique proviennent d’Aslak Grinsted qui travaille au Centre for Ice and Climate à l’Institut Niels Bohr de l’Université de Copenhague. Dans son document, qui vient d’être publié (lien plus bas), Grinsted propose un nouveau modèle combiné pour pronostiquer les menaces de formation soudaine d’ouragan, qui compare le maximum de l’activité des ouragans dans l’Atlantique basée sur les statistiques des ondes de tempête (échelle de marée) aux changements de température dans le monde. La nouvelle simulation indique que si les températures moyennes mondiales augmentent de 0,4 °C, on peut s’attendre à voir un doublement de la fréquence des ondes de tempête comme celle qui a suivi Katrina. Si les températures augmentent d’un degré, ces évènements auront lieu de trois à quatre fois la fréquence habituelle. Une augmentation de deux degrés de la température mondiale se traduira par environ 10 fois plus d’ondes de tempêtes. Donc Si la prédiction de Grinsted, de deux degrés, devait se produire, il se formerait à la surface du globe un ouragan du même type que Katrina une fois tous les deux ans. Pire, avec la montée des eaux, la destruction engendrée par l’onde pourrait considérablement être aggravée. Pour atteindre ces chiffres, Grinsted et ses collègues ont étudié l’histoire des ondes de tempête dans l’Atlantique, recensées à partir de 1923. Les scientifiques du climat ont relié ces ondes de tempêtes à la température de l’air quand elles se sont produites. Puis, Grinsted a utilisé des modèles informatiques pour prévoir comment les ondes de tempête peuvent être influencés par le changement climatique. Plus précisément, Grinsted a combiné deux modèles, l’un axé sur les températures marine au niveau régional, l’autre sur la base des différences entre les températures de la mer et les températures moyennes dans les océans tropicaux (ces deux approches étaient auparavant considérées comme antagonistes car elles ont souvent abouti à des résultats contradictoires). Mais en les combinant pour créer un modèle unique, Grinsted pouvait prendre en compte les différents modèles statistiques et les comparer en fonction de leur degré “d’efficacité” pour expliquer les ondes de tempêtes passées. Mais tout le monde n’est pas d’accord avec l’approche, par marégraphe interposé, de Grinsted. Comme Judith Curry, une spécialiste des sciences atmosphériques à la Georgia Institute of Technology, qui a déclaré à la NBC que le nouveau document est “très trompeur”. D’une part, elle dit que leurs données sur le niveau de la mer (par marégraphe) sont inférieures à l’ensemble des données standard, de cyclones ayant touché terre, détenues par le Centre national (américain) des ouragans, ce qui rend l’utilisation du marégraphe, pour effectuer des projections statistiques des futures ondes de tempête, \"peu convaincant.\" Cela dit, d’autres scientifiques du climat, préconisent l’utilisation de l’approche par marégraphe, tout en avertissant que les données des ondes de tempêtes ne peuvent pas autant en révéler sur une tempête en particulier. L’étude publiée sur PNAS : Projected Atlantic hurricane surge threat from rising temperatures.     Rassure-vous, le réchauffement climatique se serait arrêté en 1997.  "}