{"url": "https://www.wikistrike.com/article-les-tempetes-de-cet-hiver-ont-fait-reculer-le-littoral-francais-de-10-metres-122528530.html", "title": "Les tempêtes de cet hiver ont fait reculer le littoral français de 10 mètres ", "author": "", "date": "", "content": "Les tempêtes de cet hiver ont fait reculer le littoral français de 10 mètres            Le littoral aquitain, attaqué par les tempêtes et la houle depuis décembre, recule fortement, mettant en péril certaines installations, voire des habitations. \n\nLe trait de côte du littoral aquitain a reculé en de nombreux points de 10 mètres ou plus, à la suite des tempêtes et houles de fin décembre-début janvier, a annoncé mardi dans un rapport l'Observatoire de la Côte Aquitaine , après un diagnostic de terrain. « D'une manière générale, l'ensemble de la côte sableuse aquitaine a été fortement érodé » après les dépressions des 23-27 décembre et 3-7 janvier et des fortes houles sur la période, avec un « recul du trait de côte dépassant 10 m sur de nombreux sites », informe l'Observatoire, réseau d'experts lié à la Région. \n\nEntre le 14 décembre et le 8 janvier, une succession de dépressions dans l'Atlantique Nord a entraîné une houle très énergétique au large de l'Aquitaine, avec une hauteur de vagues atteignant au moins 4 m pour 60% du temps, « un phénomène qui ne s'est jamais produit » sur ce littoral, selon le rapport. Selon la base de données BOBWA, couvre les vagues dans le golfe de Gascogne sur 1958-2002, la proportion de vagues de plus de 4 m sur une telle période (26 jours) atteint occasionnellement 40%, ponctuellement 50% (3 fois en 44 ans), mais jamais plus de 55%, précise l'Observatoire. \n\n« Les plages se sont fortement abaissées et aplanies, limitant ainsi leur résistance aux assauts de l'océan. Cette fragilité est renforcée par la disparition temporaire des barres sableuses » de marnage, poursuit le rapport, qui a aussi relevé « des submersions marines de faible emprise ». C'est en Gironde que l'érosion marine a été la plus forte avec le creusement de hautes falaises sableuses, la destruction d'accès de plage et des ouvrages côtiers altérés (promenades, enrochements). Dans les Landes, le recul a atteint 10 m ponctuellement, aux abords de courants (petits fleuves) \n\nPar endroits, comme à Soulac-sur-Mer (Gironde), l'érosion « remet en cause l'existence d'immeubles », tel un club de surf, ou un immeuble de 78 appartements Le Signal, interdit d'habitation depuis fin janvier, et que le ministre de l'Environnement, Philippe Martin, a visité mardi. Il a rappelé que l'Aquitaine pourrait bénéficier « de pratiquement 2 millions d'euros » de crédits exceptionnels débloqués par son ministère pour des travaux d'urgence sur son littoral. \n\nLe rapport s'appuie sur des relevés effectués par le Bureau de Recherches Géologiques et Minières et l'Office national des Forêts sur la quasi-totalité du littoral aquitain, soit 270 km.      "}