{"url": "https://www.wikistrike.com/2016/06/l-arctique-libre-de-glace-pour-la-1ere-fois-en-100-000-ans.html", "title": "L'Arctique libre de glace pour la 1ere fois en 100.000 ans ", "author": "", "date": "", "content": "L'Arctique perdra sa croûte de glace cette année ou l'année prochaine, estime le scientifique Peter Wadhams de l'Université de Cambridge. Il base cette hypothèse sur les analyses de la déglaciation des banquises dans l'hémisphère nord et sur les informations du Centre national de données sur la neige et la glace des Etats-Unis. Selon ces données, il y a 30 ans, la superficie maximale de la couverture de glace en Arctique en hiver était de 12,7 millions de mètres carrés. En 2016, ce chiffre était de 11,1 millions de mètres carrés. La différence de 1,6 million de mètres carrés représente six fois la superficie du Royaume-Uni. Le coefficient le plus bas qui a été enregistré en 2016 s'élève à 3,4 millions de mètres carrés. Selon M.Wadhams, vers la fin de l'été ou le début de l'automne, quand la superficie de la couverture de glace atteindra un million de kilomètres carrés ou même descendra à zéro, ce record pourra être battu. Si toute la glace ne dégèle pas, les restes seront concentrés dans le nord du Canada, sur les îles. Selon M.Wadhams, il ne restera pas de glace sur le plan d'eau russe. Le dégèlement en Arctique provoquera une hausse des températures annuelles de 0,6°C, estime le scientifique de Cambridge. Son collègue Peter Glake partage cette opinion mais il affirme néanmoins qu'il n'y aura pas dégèlement complet aussi vite. La professeur Jennifer Francis de l'Université Rutgers (New Jersey) pense que le nord de la planète ne se libérera de la glace qu'en 2030-2050, rapporte The Independent.  L'Arctique a été complétement libre de glace il y a entre 100.000 et 120.000 ans.   "}