{"url": "https://www.wikistrike.com/2014/07/le-volcan-du-mont-fuji-dans-un-etat-critique-apres-fukushima.html", "title": "Le volcan du mont Fuji dans un « état critique » après Fukushima ", "author": "", "date": "", "content": "Le Mont Fuji sous haute tension Le volcan du mont Fuji dans un « état critique » après Fukushima     Les scientifiques ont réalisé une première mondiale. Une sorte d'échographie des entrailles de la Terre, à partir de la masse astronomique de données enregistrées, après le mégaséisme, par le réseau de capteurs sismiques japonais Hi-net, le plus dense au monde, avec plus de 800 points de mesure. Pour cefaire, ils se sont attachés à des signaux généralement considérés comme parasites : le bruit de fond sismique, produit en permanence par l'interaction entre la houle océanique et la terre ferme.   PLUSIEURS FOIS LE TOUR DE LA TERRE   L'enregistrement des fluctuations de ce bruitage souterrain extrêmement ténu leur a permis de cartographier les perturbations géologiques provoquées, dans le sous-sol du Japon, par les ondes sismiques générées par la violente secousse du 11 mars 2011. « Les ondes sismiques se propagent très loin : elles font plusieurs fois le tour de la Terre, décrit Florent Brenguier. En se déplaçant, elles font vibrerla croûte terrestre et ce phénomène, comme une onde de choc, fracture ou fissure la roche. »   On pourrait imaginer que ces perturbations ont été les plus fortes à proximité de l'épicentre du séisme. Il n'en est rien : l'étude montre que la zone où la croûte terrestre a été le plus endommagée se situe non pas autour de Tohoku, dans le nord-est de l'île de Honshu, mais dans les régions volcaniques et, singulièrement, sous le mont Fuji, à 500 km de distance. Explication : « Les régions volcaniques sont celles où la pression des fluides comprimés dans la roche – eau bouillante, gaz, magma liquide –, qui, en remontant à la surface, provoquent une éruption, est déjà la plus forte. Les ondes sismiques ajoutent encore à cette pression, avec pour effet de fracturer davantage le milieu. »     Signe que le mont Fuji est sous haute tension, il s'y est produit, quatre jours après le séisme de Fukushima, une forte secousse, de magnitude 6,4, suivie de nombreux sursauts de moindre amplitude. Alerte rouge au pays du Soleil-Levant ? « On ne peut pas établir de lien direct de cause à effet entre les séismes et les éruptions volcaniques, même si, statistiquement, les premiers entraînent une recrudescence des secondes,tempère Florent Brenguier. Simplement, le mont Fuji est aujourd'hui dans un état de pression tel qu'il présente un potentiel d'éruption important. Le risque est clairement accru. »   DERNIÈRE ÉRUPTION EN 1707   La science est toutefois impuissante à prédire à quelle échéance. Mais il existe un précédent. La dernière éruption du Fuji, qui avait propulsé près d'un milliard de mètres cubes de cendres et des scories jusqu'à Tokyo (alors appelée Edo), à une distance d'une centaine de kilomètres, remonte à 1707. Elle avait été précédée, quarante-neuf jours plus tôt, par un terrible séisme, de magnitude 8,7, survenu au sud du Japon et qui avait fait, avec la vague géante qu'il avait soulevée, plus de 5 000 victimes. Cette fois, plus de trois ans se sont écoulés depuis la secousse de Tohoku. Ce qui ne signifie pas que le Fuji, objet d'une veille constante des volcanologues japonais, soit définitivement endormi… La méthode d'auscultation des zones volcaniques mise au point par l'équipe franco-japonaise devrait en tout cas permettre d'améliorer, à l'échelle de laplanète, l'estimation du risque d'une éruption majeure.    "}