{"url": "https://www.wikistrike.com/article-inondations-le-couple-ingrid-et-manuel-s-acharne-sur-le-mexique-au-moins-80-morts-120137322.html", "title": "Inondations: Le couple Ingrid et Manuel s'acharne sur le Mexique (au moins 80 morts) ", "author": "", "date": "", "content": "Inondations: Le couple Ingrid et Manuel s'acharne sur le Mexique    Dernier bilan: au moins 80 morts      Le satellite Aqua a capturé une image infrarouge du développement de la dépression tropicale Manuel et de la tempête tropicale Ingrid, le 13 septembre. Manuel s'est formée le long de la côte ouest du Mexique, tandis qu’Ingrid a vu le jour sur la côte est. Cette image montre de fortes tempêtes et des températures au sommet des nuages très froides, dépassant les -52 °C (en violet). © Nasa   Depuis plus d'une semaine, le Mexique fait face à des intempéries sans précédent. Alors que ce pays n'est traditionnellement que peu touché par les phénomènes cycloniques, pas moins de 4 dépressions tropicales s'acharnent sur une grande partie du territoire. Lorena, Ingrid, Manuel et une nouvelle onde tropicale ont affecté ces régions. Les dégâts sont considérables, alors qu'aucune amélioration ne se dessine.\n\nPar ordre chronologique, Lorena est la première tempête tropicale à avoir sévi, en direction de la Basse-Californie. C'est aussi la moins dramatique, même si les lames d'eau parfois supérieures à 50 mm dans des zones habituellement désertiques ont provoqué des inondations. C'est surtout depuis ce week-end que la situation s'est très franchement dégradée.\n\nDeux phénomènes cycloniques se sont formés simultanément. L'ouragan Ingrid, en catégorie 1, a apporté des rafales de vent voisines de 150 km/h sur la côte est, assorties de pluies diluviennes, voisines de 200 à 300 mm. De très graves inondations se sont produites dans le secteur de Monterrey mardi, alors qu'Ingrid se dissipait au contact des terres, en zone de montagne. \n\nLe retour de Manuel\n\nL'autre tempête tropicale, Manuel, a elle vu le jour sur la façade ouest, côté Pacifique. Elle est nettement plus inhabituelle car les cyclones prennent en général une trajectoire maritime sur ces littoraux, filant en pleine mer sans menacer aucune terre. Plus que les vents, ce sont les précipitations diluviennes dans des régions traditionnellement peu arrosées qui ont été préjudiciable. A Acapulco, les inondations sont exceptionnelles, avec plus de 300 mm depuis lundi. Hier, un glissement de terrain à La Pintada (Guerrero) a provoqué la disparition de plus de 50 personnes.\n\nAprès être reparti en mer, Manuel s'est transformé en ouragan ce matin, et menace directement le nord-ouest du pays cette fois, l'état de Sonora. C'est encore plus exceptionnel car il s'agit d'un désert habituellement totalement épargné par l'activité cyclonique. Les inondations s'annoncent une nouvelle fois extrêmement préoccupantes, d'autant que ce n'est pas le seul phénomène actif.\n\nLe Yucatan à son tour frappé\n\nDéjà, une nouvelle onde tropicale sévit sur le Yucatan, région cette fois beaucoup mieux préparée, traditionnellement la plus menacée. Les pluies attendues sont malgré tout extrêmes, voisines de 200 à 400 mm en moins de 48 heures. La région de Tulum est déjà sinistrée. Le temps restera ensuite extrêmement instable sur le Mexique jusqu'en début de semaine, la situation devrait donc franchement empirer.   Source          "}