{"url": "https://www.wikistrike.com/article-le-printemps-arrive-plus-tot-qu-avant-a-en-croire-les-travaux-de-thoreau-101802896.html", "title": "Le printemps arrive plus tôt qu'avant, à en croire les travaux de Thoreau ", "author": "", "date": "", "content": "L’intellectuel américain du XIXe siècleHenry David Thoreau est connu pour ses travaux sur la désobéissance civile et la résistance non-violente qui ont notamment influencé Gandhi et Martin Luther King. Mais il est aussi considéré comme un des pionniers de l’écologie avec ses travaux sur les saisons, la botanique et sa défense de l’environnement, travaux qui vont peut-être en faire un précurseur de l’observation du changement climatique à titre posthume. Le Guardian rapporte que deux chercheurs de l’université de biologie de Boston, Richard Primack et Abraham Miller-Rushing, ont utilisé les données récoltée par le poète pour étudier comment les dates de floraison de certaines plantes ont évolué depuis sa mort en 1862, permettant ainsi de suivre l’impact du changement climatique dans le Massachussetts. Thoreau, philosophe et ardent abolitionniste, est l’auteur de grandes œuvres comme Walden, dans laquelle il documente ses deux ans de vie à l’écart de tout dans les bois près de Concord, dans le Massachussetts. Mais il était aussi un naturaliste qui a noté les dates de floraison de plus de 500 espèces de fleurs sauvages. Entre 1851 et 1858, il a méticuleusement reporté ces données dans une série de tableaux. Le rythme de floraison dans un climat tempéré comme celui du Massachussetts est très sensible à la température. Plus de 155 ans plus tard, les scientifiques ont comparé ces dates avec celles d’aujourd’hui pour les mêmes espèces. Après avoir travaillé au décryptage de l’écriture «fameusement illisible» de Thoreau, ils ont trouvé que les plantes fleurissent aujourd’hui en moyenne 10 jours plus tôt qu’à l’époque de Thoreau. En se fondant sur les recherches d’une autre naturaliste amateur qui a enregistré les dates de floraison dans sa ferme du Massachussetts, les scientifiques estiment que la température moyenne a augmenté de 3,64 degrés Fahrenheit, soit environ 2 degrés Celsius, souligne LiveScience. Les chercheurs sont confiants dans leurs résultats, publiée dans la revue scientifique BioScience, et Primack confie au Guardian que Thoreau «était un observateur assidu de la nature et un journaliste dévoué» qui «était aussi un activiste, et il serait peut-être aussi impliqué dans le mouvement pour la réduction des gaz à effets de serre liés au changement climatique».  "}