{"url": "https://www.wikistrike.com/article-le-dramatique-avant-apres-de-la-fonte-de-la-couche-de-glace-la-plus-epaisse-de-l-ocean-arctique-vide-100722025.html", "title": "Le dramatique Avant/Après de la fonte de la couche de glace la plus épaisse de l’océan Arctique (Vidéos) ", "author": "", "date": "", "content": "  Le dramatique Avant/Après de la fonte de la couche de glace la plus épaisse de l’océan Arctique (Vidéos)    Les parties les plus anciennes et les plus épaisses de la calotte glaciaire arctique fondent à une vitesse dramatique, selon une étude de la NASA qui vient d’être publiée. La glace plus épaisse, connue sous le nom de la glace pluriannuelle, survit grâce à la fonte cyclique de l’été, lorsque la récente glace qui s’est formée pendant l’hiver fond à nouveau,  tout aussi rapidement. La disparition rapide de la glace plus ancienne rend la banquise arctique encore plus vulnérable à une forte diminution plus loin dans l’été, a dit Joey Comiso, chercheur au Goddard Space Flight Center de la NASA et auteur de l’étude (lien plus bas). La nouvelle recherche se penche sur la façon dont la glace pluriannuelle, la glace qui s’est constituée au moins sur deux étés, a diminué durant chaque hiver passer au cours des trois dernières décennies. La glace pluriannuelle “étendue”, qui comprend toutes les zones de l’océan Arctique où la glace pluriannuelle couvre au moins 15 % de la surface de l’océan, est dégressive à un taux de -15,1 % par décennie, selon l’étude. Ensuite il ne reste qu’à constater avec ces deux graphiques de la NASA en entête (clic pour agrandir) ou avec la vidéo ci-dessous.  Et en bonus vidéo ci-dessous : la neige et la glace de mer dans les hémisphères Nord et du Sud ont des pulsations à des périodes de l’année très exactement opposées, en permanence en opposition de phase. (Radiomètre AMSR-E sur le satellite Aqua et MODISsur le satellite Terra).  L’étude sur l’American Meteorological Society : Variability and Trends in Antarctic Surface Temperatures from In Situ and Satellite Infrared Measurements. A partir de la NASA :NASA Finds Thickest Parts of Arctic Ice Cap Melting Faster.    "}