{"url": "https://www.wikistrike.com/article-le-mont-ruapehu-le-plus-grand-volcan-de-nouvelle-zelande-menace-de-se-reveiller-112642574.html", "title": "Le Mont Ruapehu, le plus grand volcan de Nouvelle-Zélande menace de se réveiller ", "author": "", "date": "", "content": "    Le Mont Ruapehu, un volcan de Nouvelle-Zélande, pourrait se réveiller sous peu, selon les autorités locales. Haut de quelque 2.800 mètres, le Mont Ruapehu est un volcan de Nouvelle-Zélande qui a acquis une certaine renommée en représentant le Mont de la désolation dans les filmsLe seigneur des anneaux. Toutefois, cette fois-ci, ce n’est pas du cinéma : le volcan pourrait se réveiller sous peu. C'est du moins ce qu'ont annoncé les autorités néo-zélandaises qui ont noté une montée de la pression dans une cheminée souterraine. \"La situation actuelle ne peut pas continuer. Ruapehu est entré dans une telle activité que ses températures ne cessent de monter ou de baisser, de beaucoup\", a dit à Radio New Zealand Harry Keys, chargé des risques volcaniques au sein du département de la Protection. \"Tôt ou tard, la situation va se corriger, par petits pas et de manière relativement pacifique, ou alors par une éruption significative\", a-t-il ajouté. Pour GNS Science, un organisme de surveillance, la température relevée quelques centaines de mètres sous le lac du cratère de ce volcan atteint les 800 °C alors que la température du lac n'est que de 20°C. Cela signifie qu'une cheminée est partiellement bouchée, ce qui explique la montée de la pression. C’est également ce qui accroît la possibilité d'une éruption \"au cours des prochaines semaines ou mois\", estime GNS Science.  La dernière éruption du Mont Ruapehu remonte à septembre 2007. Néanmoins, la dernière éruption d'importance date elle, de juin à septembre 1996 où l'indice d'explosivité volcanique a atteint 3, où un grand panache volcanique s'est formé et où quelque quatre millions de mètres cube de roches ont été expulsés dans les airs. Face au risque d'éruption imminente, le département de la Protection a ainsi demandé aux randonneurs d'éviter le sommet du Mont Ruapehu.   "}