{"url": "https://www.wikistrike.com/article-l-y-a-52-millions-d-annees-l-antarctique-etait-couvert-de-forets-108771899.html", "title": "l y a 52 millions d'années, l'Antarctique était couvert de forêts ", "author": "", "date": "", "content": "     Des forages au fond de la mer au large de l'Antarctique révèlent que ce continent glacé était couvert par la forêt vierge il y a 52 millions d'années. \"Il y avait des forêts, pas de glace, et il faisait très bon\", ont annoncé jeudi des scientifiques. Ces forages effectués au large de la côte orientale ont permis de récupérer des fossiles de pollens provenant d'une forêt \"quasi-tropicale\" couvrant le continent à l'époque de l'Eocène, il y a entre 34 et 56 millions d'années. Des analyses de molécules sensibles à la température montrent qu'il faisait \"très bon\" à cette époque, à cet endroit du monde, avec des températures d'environ 20 degrés Celsius, a déclaré Kevin Welsh, un scientifique australien qui a participé à cette expédition menée en 2010 dont l'étude a été publiée dans la revue britannique Nature. Niveaux élevés de CO2 Des niveaux élevés de dioxyde de carbone dans l'atmosphère étaient sans doute à l'origine de la chaleur et de l'absence de glace sur l'Antarctique. La quantité de CO2 à l'époque est estimée entre 990 et \"quelques milliers\" de parties par million (ppm). Aujourd'hui, le taux est évalué à environ 395 ppm et les prévisions les plus extrêmes du Groupe intergouvernemental sur le changement climatique (GIEC) table sur une nouvelle fonte des glaces \"à la fin du siècle\", a rappelé le scientifique, paléoclimatologue de l'université du Queensland. Selon le chercheur, ces découvertes sont \"très significatives\" pour la compréhension des changements climatiques à venir, notamment au regard de l'importance de l'Antarctique pour la planète, et de ses immenses réserves d'eau stockées à sa surface sous forme de glace.   "}