{"url": "https://www.wikistrike.com/2015/12/les-10-les-plus-riches-de-la-planete-generent-50-des-emissions-de-co2-mondiales.html", "title": "Les 10 % les plus riches de la planète génèrent 50 % des émissions de CO2 mondiales ", "author": "", "date": "", "content": "La moitié la plus pauvre de la population mondiale – les 3,5 milliards de personnes les plus menacées par l’intensification catastrophique des tempêtes, des sécheresses et autres phénomènes extrêmes liée au changement climatique – n’est responsable que de 10 % des émissions de CO2. En revanche, les 10 % les plus riches de la planète sont responsables d’environ la moitié des émissions de CO₂ mondiales. C’est ce qu’il ressort du rapport «  Inégalités extrêmes et émissions de CO₂ », publié aujourd’hui par Oxfam, alors que les négociations sur le climat sont en cours à Paris. Dans ce rapport, Oxfam révèle de nouvelles estimations des émissions selon le mode de vie et la consommation de différentes catégories de la population, riches et pauvres, dans plusieurs pays. Alors qu’à Paris, les négociatrices et négociateurs cherchent à parvenir à un accord basé sur le total des émissions  de leurs pays respectifs, cette analyse dément l’idée reçue selon laquelle la responsabilité du changement climatique incombe principalement  aux pays en développement. Certes les émissions augmentent rapidement dans les pays en développement, mais une grande partie de ces émissions proviennent de la production de biens consommés dans d’autres pays. Autrement dit, les émissions associées au mode de vie de la majeure partie de leur population demeurent très inférieures à celles des habitant-e-s des pays développés. Pour Romain Benicchio, Responsable des politiques climat à Oxfam France : « le changement climatique et les inégalités économiques sont intimement liés et constituent l’un des plus grands défis du 21e siècle. Le sommet de Paris doit amorcer une transition énergétique plus humaine pour toutes et tous : pas uniquement pour les « nantis », les grands et riches émetteurs, mais aussi pour les personnes les plus pauvres, qui sont les moins responsables du changement climatique et cependant les plus vulnérables. » Le rapport d’Oxfam met en évidence l’ampleur de ces inégalités dans la responsabilité des émissions aussi bien entre pays qu’à l’intérieur des pays. Par exemple : « Les individus riches et les grands émetteurs de CO2 doivent enfin être tenus pour responsables de leurs émissions. Les pays en développement doivent faire leur part, mais c’est aux pays riches qu’il appartient de montrer la voie, et d’assumer les conséquences désastreuses de leurs modes de développement et de consommation », affirme Romain Benicchio. Le rapport souligne en outre que la situation actuelle ne réussit qu’à une poignée de milliardaires, dont beaucoup ont fait fortune dans les énergies fossiles. Eux seuls gagneraient à ce que le sommet de Paris débouche sur un accord au rabais. Tant pour mettre fin à l’extrême pauvreté que pour lutter contre le changement climatique, il est essentiel de réduire les inégalités économiques qui profitent à ces « barons des fossiles ». Ce rapport a été approuvé par Lucas Chancel et Thomas Piketty, les auteurs de l’étude « Carbon and Inequality from Kyoto to Paris », de l’École d’économie de Paris, ainsi que par Mary Robinson, présidente de la Fondation Mary Robinson pour la justice climatique. « Il faut enrayer les inégalités extrêmes d’émissions de CO2.  L’accord doit préserver la possibilité de contenir le réchauffement climatique en dessous de 1,5 °C grâce à une révision régulière des réductions d’émissions et doit mobiliser les financements nécessaires pour aider les populations les plus pauvres et les plus vulnérables à s’adapter au changement climatique »,poursuit Romain Benicchio. Oxfam réclame également que l’accord de Paris reconnaisse la nécessité de faire face aux pertes et dommages causés par les effets du changement climatique auxquels il est impossible de s’adapter, et qu’il garantisse le respect des droits humains et l’égalité entre les femmes et les hommes dans tous les projets et les mesures mis en œuvre pour lutter contre le changement climatique.   "}