{"url": "https://www.wikistrike.com/article-mysterieux-incendie-au-coeur-de-l-alaska-120127636.html", "title": "Mystérieux incendie au cœur de l’Alaska ", "author": "", "date": "", "content": "Mystérieux incendie au cœur de l’Alaska  Le site de l’incendie et des émissions de SO2  (Crédit photo:  Ed Christensen / National Parks Service)   Je viens de lire un article intéressant dans la presse alaskienne. Même s’il n’est pas en rapport direct avec les volcans, il raconte un événement qui se déroule actuellement dans le centre de l’Alaska et qui me rappelle le geyser qui est soudainement apparu à proximité de l’aéroport de Rome. Un jour, vers la fin septembre 2012, un ranger de la Yukon Charley Rivers National Preserve, à l’intérieur de l’Alaska, a entendu au loin une explosion. Quelques semaines plus tard, un incendie a été repéré à environ 40 km au nord-est de Eagle, village de moins de 100 habitants, accessible par la route uniquement pendant les mois d’été. Après la première neige, un survol de l’incendie le 15 Octobre 2012 a révélé une caldeira d’origine inconnue en train de se consumer et de former un trou noir au milieu de la neige blanche immaculée. Le phénomène continue encore aujourd’hui.\nLes habitants de Eagle ont commencé à percevoir une odeur de soufre. Le mystérieux incendie qui brûlait au loin a commencé à les inquiéter. Les autorités ont indiqué que la cause la plus probable était un gisement d’huile de schiste qui s’était probablement enflammé sous la montagne et brûlait maintenant régulièrement en prenant de l’ampleur avec les effondrements des bords de la caldeira.\nUn géologue de l’USGS a déclaré que l’activité avait une apparence volcanique mais qu’il ne s’agissait probablement pas d’un événement de nature volcanique. Il a également éliminé l’hypothèse de l’apparition d’une source chaude. En fait, l’USGS n’a pas encore été en mesure de visiter le site de l’incendie en raison des récentes coupes budgétaires.\nPeut-être plus inquiétante, il y a la possibilité que ce feu souterrain émette un gaz toxique – à savoir le dioxyde de soufre (SO2) – que l’on rencontre lors des éruptions volcaniques et qui peut causer des problèmes respiratoires. Cependant, personne à Eagle ne s’est plaint de ces désagréments pour le moment.\nL’air froid de l’hiver alaskien n’a pas empêché le feu de brûler. Une photo prise au cours de l’hiver 2012 a montré le feu en train de brûler par une température de 60 ° C en dessous de zéro. Il semble que la caldeira ait triplé de taille depuis qu’elle a été photographiée au cours de l’automne 2012, après la première neige. La chaleur est également intense. Un géologue du Parc National qui a pu se rendre sur le site de l’incendie a enregistré une température de 285 ° C dans une fissure.\nMalgré les précautions, on sait très peu de choses sur la nature de l’incendie proprement dit. Quelle importance peut-il prendre? Combien de temps peut-il durer? Si le problème persiste, ou si le feu prend de l’envergure, le petit village de Eagle, loin de tout, deviendra-t-il une ville fantôme? Le secteur de l’incendie se trouve dans un coin perdu et beaucoup trop loin de mon itinéraire à travers l’Alaska et le Yukon. Si vous voulez en savoir plus sur le Parc National Yukon-Charley Rivers, il suffit de cliquer sur ce lien : http://www.nps.gov/yuch/index.htm   I’ve just read an interesting article in the Alaskan press. Although it is not related to volcanoes, it tells about an event that is taking place in central Alaska and it reminds me of the geyser that suddenly appeared close to Rome airport. One late September day in 2012, a ranger at Yukon-Charley Rivers National Preserve in Interior Alaska, heard an explosion in the distance. A couple of weeks later, a fire was spotted about 40 km northeast of the community of Eagle, a town of less than 100 accessible by road only during the summer months. After the first snow, an overflight of the fire on October 15th 2012 revealed a caldera of unknown origin burning away, a black pit amid the pristine white snowfall and it’s been burning ever since. People in Eagle began to smell sulphur. The mysterious fire burning in the distance began to worry them. Officials determined the likeliest cause was an oil shale deposit under the mountain that had somehow ignited and was now burning steadily, growing as edges of the caldera collapsed. A U.S. Geological Survey Alaska geologist said that though the activity may have a volcanic appearance, it doesn’t appear to be volcanic in nature. He also eliminated that it might be a hot-spring-type occurrence. USGS has not actually been able to visit the site of the fire yet because of the recent budget cuts. Perhaps more concerning, though, is the possibility that this underground fire could be emitting toxic gas, namely, sulphur dioxide (SO2), that can also result from volcanic eruptions and that can cause respiratory problems. However, nobody in Eagle has complained of such problems yet. The cold air of the Alaskan winter did not stop the fire from burning. A photo was taken of the pit burning at 60°C below zero last winter. The caldera is said to have tripled in size since it was first photographed during autumn 2012 after the first snow. It’s burning hot, too. A National Park Service geologist who has able to take a trip to the fire site measured one fissure at 285°C. Despite the precautions, very little is known about the nature of the fire itself. How intense might it be? How long could it last? And if the problem persists, or if the fire grows, will the remote community of Eagle end up a ghost town itself? The fire is located in an isolated area, much too far from my itinerary across Alaska and the Yukon.   If you’d like to know more about theYukon-Charley Rivers National Preserve, just click on this link :       "}