{"url": "https://www.wikistrike.com/2014/08/les-meteorologues-annoncent-des-decennies-a-venir-apocalyptiques.html", "title": "Les météorologues annoncent des décénnies à venir apocalyptiques ", "author": "", "date": "", "content": "Rien ne va plus Les météorologues annoncent des décénnies à venir apocalyptiques   Turbulences aériennes accrues, épisodes polaires et caniculaires toujours plus extrêmes, vagues géantes dans les océans: les spécialistes mondiaux du climat ont brossé un tableau apocalyptique de la météo des prochaines décennies lors d'un congrès international qui s'est conclu jeudi à Montréal. A l'initiative de l'Organisation météorologique mondiale, agence des Nations unies, un millier de scientifiques ont débattu autour du thème, \"la météo, quel avenir?\" à l'occasion de cette première conférence mondiale sur la météorologie. Près de 10 ans après l'entrée en vigueur du Protocole de Kyoto qui visait à réduire les émissions de gaz à effet de serre, la question n'est plus d'établir si le réchauffement de la Terre va avoir lieu.\n\n\"C'est irréversible et la population mondiale continue d'augmenter, il faut que l'on s'adapte\", observe Jennifer Vanos, de l'Université Texas Tech. La première décennie du XXIe siècle a vu la température moyenne de la surface de la planète augmenter de 0,47 degré celsius. Or, une hausse de 1 degré génère 7% plus de vapeur d'eau dans l'atmosphère, et comme l'évaporation est le moteur de la circulation des flux dans l'atmosphère, une accélération des phénomènes météorologiques est à prévoir.\n\nEpisodes extrêmes\nD'autant que les scénarios retenus par la communauté scientifique privilégient une hausse de 2 degrés de la température moyenne à la surface de la Terre d'ici 2050. \"Les nuages vont se former plus facilement, plus rapidement et les pluies vont être plus fortes\", engendrant notamment davantage d'inondations soudaines, note Simon Wang, de l'Université Utah State. D'une manière générale, relève ce chercheur américain, la hausse des températures va avoir \"un effet d'amplification sur le climat tel qu'on le connaît actuellement\".\n\nLes épisodes de grand froid, tel le vortex polaire qui s'est abattu cet hiver sur une grande partie de l'Amérique du nord, seront plus marqués, plus extrêmes, tout comme les vagues de chaleur et les périodes de sécheresse, ajoute-t-il. Le défi pour les météorologues est donc désormais d'inclure la \"force additionnelle\" créée par le réchauffement climatique dans des modèles de prévision toujours plus complexes, explique M. Wang.\n\nL'aide d'ordinateurs surpuissants\nPour ce faire, les météorologues des prochaines décennies auront besoin d'ordinateurs surpuissants, actuellement extrêmement peu nombreux. Météorologue à l'Université britannique de Reading, Paul Williams a par exemple dû recourir au superordinateur de l'Université américaine de Princeton, l'un des plus puissants au monde, pour étudier les impacts du réchauffement climatique sur les jetstreams, ces courants d'airs rapides situés à une dizaine de kilomètres d'altitude, où les avions de ligne évoluent.\n\nAprès des semaines de calculs, son verdict est sans appel: \"Le changement climatique donne plus de force à ces courants. (...) D'ici 2050, vous passerez deux fois plus de temps en vol dans des turbulences.\" Tout en notant qu'actuellement, en moyenne, seulement 1% du temps de vol des avions commerciaux subit des turbulences, M. Williams souligne que si la concentration de dioxyde de carbone augmente de façon exponentielle dans les prochaines années, \"on ne sait pas comment les avions vont réagir\" à ces masses d'air très agitées.\n\nDes vagues énormes\nEt pas question de se rabattre sur le transport maritime pour voyager en toute quiétude: il faut en effet s'attendre à des vagues monstrueuses sur les océans. \"Les compagnies de transport maritime rencontrent toujours plus de vagues énormes\", dont certaines font 40 mètres de hauteur alors qu'auparavant 20 mètres était exceptionnel, dit Simon Wang, de l'Université Utah State. \"Ce n'est que le début du changement climatique, car les océans auront beaucoup plus d'impact en libérant davantage de chaleur et davantage de vapeur\", avertit-il.\n\nD'autant que l'épaisse calotte glaciaire du Groenland a commencé à fondre et pourrait à terme --\"pas avant le siècle prochain\"-- engendrer une hausse de six mètres du niveau des océans, rappelle Eric Brun, chercheur chez Météo-France et auteur d'une récente étude sur le sujet. Face à tant de bouleversements, Jennifer Vanos, biométéorologue à l'Université Texas Tech, estime qu'il y a urgence à modifier l'urbanisme des villes et les modes de vie en fonction de cette nouvelle réalité, afin de tenter de protéger les populations.   "}