{"url": "https://www.wikistrike.com/article-la-terre-tremble-un-peu-partout-113743587.html", "title": "La terre tremble un peu partout ", "author": "", "date": "", "content": " La terre tremble un peu partout         Un tremblement de terre de magnitude 5,7 s’est produit en Géorgie  Un séisme de magnitude 5,7 a eu lieu ce dimanche après-midi en Géorgie, selon le Centre de surveillance sismique du pays. L’épicentre du séisme a été localisé à 46 km de la côte de la mer Noire. Les secousses ont également été ressenties dans la capitale géorgienne Tbilissi. Les informations sur les victimes ou les dégâts n’ont pas été communiquées. Source: French.ruvr.ru    Séisme de magnitude 6,8 au large du Vanuatu   Une vue de l’île de la Pentecôte, au Vanuatu, le 13 septembre 2005 AFP/Archives Un puissant séisme de magnitude 6,8 s’est produit samedi au large de l’archipel du Vanuatu, dans le Pacifique sud, a annoncé le Centre américain de géophysique (USGS), sans qu’une alerte immédiate au tsunami ne soit émise. L’hypocentre du séisme a été localisé à une profondeur de 207,9 kilomètres et à environ 130 kilomètres au nord de Santo, l’une des îles de l’archipel du Vanuatu, et il s’est produit à 09h28 heure locale samedi (22h28 GMT vendredi), a indiqué l’USGS. Le Centre d’Alerte au Tsunami du Pacifique a indiqué qu’il n’y avait pas de risque de tsunami destructeur. Le Vanuatu se trouve sur la Ceinture de feu du Pacifique, une zone où se rencontrent des plaques tectoniques, ce qui génère une importante activité volcanique et sismique. L’archipel a subi ces dernières années plusieurs séismes de forte magnitude qui n’ont pas provoqué de dégâts importants. Source: Courrier international   Un séisme de magnitude 5,5 au large de la côte sud-est de Taiwan  PEKIN – Un séisme de magnitude 5,5 a secoué la mer au large de la côte sud-est de Taiwan samedi, ont annoncé les autorités météorologiques de l’île. L’épicentre, situé à une profondeur de 16,3 km, a été localisé à 22,04 degrés de latitude nord et 121,48 degrés de longitude est, à 86,5 km au sud-est du district de Taitung. Aucune information sur des pertes humaines ou matérielles n’a été rapportée pour le moment. Source: aps.dz   Un tremblement de terre d’une magnitude de 5,3 a eu lieu en Iran  Un tremblement de terre d’une magnitude de 5,3 s’est produit dans la province iranienne de l’Azerbaïdjan occidental, selon le Service géophysique de l’Académie des sciences de Russie. L’épicentre du séisme se trouvait à 11 km de la ville de Khvoy avec une population d’environ 180.000 personnes. Le hypocentre du séisme se situait à une profondeur de 10 km. Une réplique d’une magnitude 4,5 a eu lieu 24 minutes après la première secousse. L’information sur les suites de tremblement de terre n’a pas été communiquée. Source: french.ruvr.ru      Russie : trois séismes dans les Kouriles et au Kamtchatka   Trois tremblements de terre se sont produits vendredi sur le littoral russe du Pacifique, rapporte ITAR-TASS. La secousse la plus puissante, d’une magnitude 5,1, a été enregistrée dans l’après-midi au large des côtes sud-est de la péninsule du Kamtchatka (Extrême-Orient russe), à une profondeur de 129 km, a annoncé le service géophysique de l’Académie des sciences de Russie. Deux autres secousses telluriques, de magnitudes comprises entre 3,9 et 4, ont été enregistrées vendredi au large des Kouriles. Les épicentres des séismes se trouvaient près des îles inhabitées d’Onekotan et de Simushir, leurs foyers étant situés à une profondeur de 60-89 km, selon la source. Les habitants du littoral russe du Pacifique n’ont pas ressenti ces séismes et aucune alerte au tsunami n’a été lancé, ont informé les sismologues.   Montage: Les moutons enragés  "}