{"url": "https://www.wikistrike.com/article-la-pluie-fait-tourner-le-continent-indien-72296427.html", "title": "La pluie fait tourner le continent indien ", "author": "", "date": "", "content": "  La pluie fait tourner le continent indien   La mousson qui tombe sur l’est de l’Himalaya est responsable d’une rotation d’un degré en dix millions d’années de tout le continent indien. C’est la première fois qu’une étude montre une influence du climat sur la tectonique. “Nous comparions les mouvements tectoniques, la topologie de l’Himalaya et l’intensité de la mousson, et c’est ce qui nous as mis la puce à l’oreille” raconte Laurent Husson, un des trois chercheurs de l’étude qui vient d’être publiée dans la revue Earth and Planetary Science Letters. “La chaine de montagne est créée par la collision des plaques mais, par sa masse, elle constitue ensuite un frein à leur avancée. La mousson réduit ce frein en érodant les montagnes.”\n\nD’autres études avaient déjà indiqué que l’intensité de la mousson augmente depuis dix millions d’années. Laurent Husson et ses collègues ont montré que cela a causé une accélération de l’est de l’Inde de près de un centimètre par an. Mais seulement de l’est, car c’est là que se déchaine la mousson. L’ouest du continent n’a donc pas accéléré, et la différence de vitesse entre les deux cotés fait pivoter tout le continent dans le sens inverse des aiguilles d’une montre.\n\nPour prouver ces affirmations, Laurent Husson et ses collègues ont utilisé différentes simulations numériques en faisant varier la hauteur de l’Himalaya. Le point le plus délicat de la démonstration est la jonction des plaques indienne et australienne : leur frontière étant très diffuse, des sceptiques diraient que ce n’est pas seulement l’Inde, mais toute une grande plaque indo-australienne, qui s’enfonce dans l’Asie. L’intensification de la mousson aurait alors un impact négligeable... Une possibilité que l’équipe a heureusement bien repoussée dans sa publication.\n\nCette étude est la première en son genre, car d’habitude c’est plutôt la tectonique qui influe sur le climat, par exemple avec les chaines de montagnes arrêtant les nuages des pluies. Le mécanisme décrit est susceptible d’exister également dans les Andes sud-américaines ou les montagnes rocheuses nord-américaines.\n\nIl faut se garder de faire le lien entre ces nouvelles données et les sujets polémiques que sont le réchauffement climatique et le séisme japonais. “Le réchauffement climatique moderne pourrait éventuellement avoir des conséquences... mais pas du tout à notre échelle de temps, tient à préciser Laurent Husson. Nous parlons ici en millions d’années. Pour nous, les conséquences de cette interaction sont complètement négligeables.”\n\nFabien Nicolas\nSciences et Avenir.fr\n22/04/2011  "}