{"url": "https://www.wikistrike.com/article-allergies-les-aliments-qui-les-calment-et-ceux-qui-les-aggravent-117085831.html", "title": "Allergies : les aliments qui les calment, et ceux qui les aggravent ", "author": "", "date": "", "content": "    SANTÉ - Certains d'entre nous sont très impatients de voir les premiers bourgeons du printemps enfin arriver. D'autres craignent au contraire ce jour, synonyme de reniflements, d'éternuements, de toux, de gorge qui grattent, et de yeux larmoyants et qui démangent. Chez ceux souffrant d'allergies, le système immunitaire réagit de façon excessive à tout élément déclencheur habituellement inoffensif, comme le pollen. Cet allergène est pris pour une menace, et le corps génère alors un produit chimique appelé histamine, destiné à vous protéger, et qui va produire dans son processus vos symptômes. Des aliments conseillés, d'autres à éviter Si vous n'êtes pas étranger aux allergies saisonnières, vous avez déjà sûrement établi quels étaient vos principaux déclencheurs de crise et ce qu'il faut faire pour arrêter les éternuements, que ce soit prendre un médicament ou adopter un certain nombre de remèdes naturels. Eviter ces éléments déclencheurs autant que possible doit certainement faire partie de votre programme de prévention. Mais ce n'est pas aussi simple que dans le cas d'une allergie alimentaire, indique Leonard Bielory, médecin, membre de l'American College of Asthma and Immunology. En ce dernier cas, vous ne mangez pas l'aliment en question et vous ne pouvez donc pas faire une mauvaise réaction. Mais il semblerait qu'éviter certains aliments, tout en en consommant d'autres par ailleurs, puisse influencer votre propension à développer ces allergies saisonnières mais aussi leur intensité. \"Plus que des choix alimentaires, c'est aussi un choix de mode de vie\" conclut Leonard Bielory. Alors que devriez-vous manger si vous voulez arrêter de renifler ? Ci-dessous quelques uns des aliments et boissons les meilleurs et les pires pour les allergies saisonnières.   "}