{"url": "https://www.wikistrike.com/article-hawaii-un-lac-de-lave-au-sommet-du-kilauea-atteint-un-niveau-record-111543420.html", "title": "Hawaii: Un lac de lave au sommet du Kilauea atteint un niveau record ", "author": "", "date": "", "content": "     Un lac de lave situé dans une cavité au cœur du cratère du Kilauea, à Hawaï, vient d’atteindre un niveau record. Les scientifiques surveillent de près le volcan qui figure parmi les plus actifs au monde. Situé à Hawaï, aux Etats Unis, le Kilauea est l’un des volcans les plus actifs du monde. Chacune de ses éruptions se distinguent par leur durée particulièrement longue et la quantité impressionnante de magma émise. D'où une vigilance accrue de la part des spécialistes. A l’heure actuelle, l’observatoire volcanique d’Hawaï (HVO) étudie de près une embouchure formée au creux du cratère principal, l’Halema'uma'u, et contenant un lac de magma. Or, selon les experts, la lave aurait atteint récemment un niveau record depuis l’ouverture de la cavité en 2008. Dimanche 14 octobres, les scientifiques ont relevé la hauteur située entre 45 et 50 mètres. \"Le niveau de la lave continue actuellement de fluctuer mais reste particulièrement élevé\" confie à ourAmazingplanet Jim Kauahikaua, chercheur au HVO. Selon lui, le comportement du lac est un excellent indicateur du niveau de magma à l’intérieur du volcan. Il explique : \"Le lac est probablement la partie supérieure d'un conduit ouvert directement sur une chambre magmatique peu profonde. Par conséquent, il reflète les changements de pression dans le réservoir\". Une des conséquences possibles à ce phénomène est l’effusion de lave au niveau du cratère alema'uma'u. \"On peut s'attendre à ce que le lac de lave continue d’augmenter lentement jusqu'à provoquer une rupture quelque part dans le système de transport souterrain. Ceci engendrera alors un site d’éruption sur la partie Est du volcan\" conclut Jim Kauahikaua.      "}