{"url": "https://www.wikistrike.com/article-les-effets-protecteurs-du-champ-magnetique-terrestre-qui-va-disparaitre-101715286.html", "title": "Les effets protecteurs du champ magnétique terrestre (qui va disparaître) ", "author": "", "date": "", "content": "Les effets protecteurs du champ magnétique terrestre    Des scientifiques européens ont mis en évidence les effets protecteurs du champ magnétique terrestre en comparaison avec ceux de la faible atmosphère martienne. Cette étude a été effectuée au moment d'une éruption solaire qui a eu lieu lors d'un alignement Soleil-Terre-Mars le 06 Janvier 2008. Cet alignement fortuit de Mars avec la Terre au cours d'une rafale de vent solaire a permis de re-valider l'importance cruciale de la magnétosphère terrestre qui constitue une protection vitale de notre atmosphère. (galerie : Impact du vent solaire du 06 Janvier 2008. Crédit image : ESA.)   Le 06 Janvier 2008, les quatre satellites de la mission Cluster (ESA) ont fourni des données de l'interaction entre le vent solaire et la magnétosphère terrestre alors que quelques minutes plus tard, la sonde Mars Express (ESA) enregistrait l'impact du vent solaire sur l'atmosphère martienne. Les chercheurs ont alors pu comparer la perte de l'oxygène dans l'atmosphère des deux planètes et évaluer directement l'efficacité du champ magnétique terrestre.   La pression du vent solaire a augmenté dans les mêmes proportions pour chaque planète mais les scientifiques ont constaté que l'augmentation du taux de perte d'oxygène martienne était dix fois supérieur à celui de la Terre. Une telle différence aurait un impact dramatique sur plusieurs milliards d'années, c'est certainement l'une des causes principales qui a conduit l'amenuisement de l'atmosphère martienne, expliquant en partie son état actuel précaire. (Galerie : Vue d'artiste des planètes Venus, Terre et Mars en interaction avec le vent solaire.   Mr Yong Wei de l'institut Max-Planck en Allemagne, a dirigé cette étude, il explique : \" L'effet de blindage du champ magnétique est facile à comprendre et à prouver par les simulations informatiques, il est d'ailleurs devenu l'explication par défaut\". Grâce à cette étude sur l'impact du vent solaire menée durant un alignement planétaire, l'équipe scientifique a pu prouver la réelle efficacité du champ magnétique global de notre planète.   Le prochain objectif est d'attendre le prochain alignement Vénus-Terre-Mars pour y inclure des données provenant de la sonde Venus Express (ESA), qui porte également un capteur mesurant la diminution de la couche atmosphérique. A l'instar de Mars, Venus ne dispose pas d'un champ magnétique global, cependant sa taille est similaire à la Terre et elle possède une atmosphère beaucoup plus épaisse, cela devrait fournir aux scientifiques une nouvelle perspective dans cette étude. (Galerie : Cette vue d'artiste de la magnétosphère Martienne nous montre la perte importante d'atmosphère de la planète rouge lors d'un fort vent solaire. Crédit image : ESA.)   \"Dans les mois à venir, il y aura un alignement entre le Soleil, la Terre, Vénus et Mars. Toutes les observations menées par Cluster, Mars Express, Venus Express et les deux observatoires solaires STEREO (NASA) seront analysées ensemble\", explique Olivier Witasse, scientifique de la mission Mars Express à l'ESA.   \"Les missions européennes du système solaire, avec leurs capacités uniques d'observation, joueront un rôle essentiel dans l'étude du comportement de l'atmosphère des trois planètes au cours du proche maximum de l'activité solaire\", explique Matt Taylor, scientifique du projet Cluster à l'ESA.     Merci à \"2012, vers un nouveau paradigme\", site web de grande qualité !  "}