{"url": "https://www.wikistrike.com/article-antarctique-hausse-de-3-30m-du-niveau-des-oceans-a-prevoir-113839048.html", "title": "Antarctique : Hausse de 3.30m du niveau des océans à prévoir Antarctique : Hausse de 3.30m du niveau des océans à prévoir\n  L’Antarctique est au cœur de l’actualité, car les dernières données transmises par la Byrd ne sont pas favorables. Une hausse de 3.30 mètres du niveau des océans et des mers est à prévoir. Cette fonte entraînera la disparition de nombreuses villes côtières.\nLe réchauffement climatique n’est malheureusement pas une information fictive, il est réel. L’Antarctique est également touché puisque les informations de la station météo de la base de Byrd ne sont pas réjouissantes. La partie occidentale doit faire face à une fonte plus importante que prévu à cause de l’augmentation des températures. Cette dernière est estimée à 3 fois supérieures aux précédentes prévisions. Les scientifiques sont donc contraints de revoir leur modèle pour obtenir un nouveau scénario, il n’est pas très sympathique. Les degrés ont subit une hausse depuis 1958, l’Antarctique affiche une température augmentée de 2.4 °. Il faut tout de même savoir que cette région de la planète est sensible aux changements qui sont assez rapides et surtout méconnus.\nUn scénario catastrophique\nDans tous les cas, la hausse des températures entraîne une fonte plus rapide de la glace. Cette dernière se transforme en eau comme tout le monde le sait et contribue à la montée du niveau des mers et des océans de la planète. Cela n’aurait pas vraiment d’importance si les zones côtières n’étaient pas habitées. Bien sûr, plusieurs villes ou villages pourraient ainsi disparaître. Il faut savoir que, depuis les années 90, l’Antarctique perd en moyenne plusieurs tonnes de glace tous les ans. Les scénarios les plus catastrophiques sont donc envisagés par les spécialistes. Ils estiment que si l’intégralité de la glace de la zone sud fondait, une hausse de près de 3.30 mètres est à prévoir. Comme l’indique l’auteur de l’étude publiée dans la revue Nature Géoscience, David Bromwich, l’équilibre serait alors bouleversé au maximum.\nLe niveau de tous les océans serait ainsi augmenté. Le réchauffement climatique est pour l’instant responsable de la hausse de 10% de la montée du niveau. Dans tous les cas, les nouvelles données sont deux fois plus importantes. La couverture de l’Antarctique occidentale qui dispose d’une masse dont l’épaisseur est de 4 kilomètres fond malheureusement plus vite que d’autres zones.\n  Source: 24matins.fr ", "author": "", "date": "", "content": "  L’Antarctique est au cœur de l’actualité, car les dernières données transmises par la Byrd ne sont pas favorables. Une hausse de 3.30 mètres du niveau des océans et des mers est à prévoir. Cette fonte entraînera la disparition de nombreuses villes côtières. Le réchauffement climatique n’est malheureusement pas une information fictive, il est réel. L’Antarctique est également touché puisque les informations de la station météo de la base de Byrd ne sont pas réjouissantes. La partie occidentale doit faire face à une fonte plus importante que prévu à cause de l’augmentation des températures. Cette dernière est estimée à 3 fois supérieures aux précédentes prévisions. Les scientifiques sont donc contraints de revoir leur modèle pour obtenir un nouveau scénario, il n’est pas très sympathique. Les degrés ont subit une hausse depuis 1958, l’Antarctique affiche une température augmentée de 2.4 °. Il faut tout de même savoir que cette région de la planète est sensible aux changements qui sont assez rapides et surtout méconnus. Dans tous les cas, la hausse des températures entraîne une fonte plus rapide de la glace. Cette dernière se transforme en eau comme tout le monde le sait et contribue à la montée du niveau des mers et des océans de la planète. Cela n’aurait pas vraiment d’importance si les zones côtières n’étaient pas habitées. Bien sûr, plusieurs villes ou villages pourraient ainsi disparaître. Il faut savoir que, depuis les années 90, l’Antarctique perd en moyenne plusieurs tonnes de glace tous les ans. Les scénarios les plus catastrophiques sont donc envisagés par les spécialistes. Ils estiment que si l’intégralité de la glace de la zone sud fondait, une hausse de près de 3.30 mètres est à prévoir. Comme l’indique l’auteur de l’étude publiée dans la revue Nature Géoscience, David Bromwich, l’équilibre serait alors bouleversé au maximum. Le niveau de tous les océans serait ainsi augmenté. Le réchauffement climatique est pour l’instant responsable de la hausse de 10% de la montée du niveau. Dans tous les cas, les nouvelles données sont deux fois plus importantes. La couverture de l’Antarctique occidentale qui dispose d’une masse dont l’épaisseur est de 4 kilomètres fond malheureusement plus vite que d’autres zones.   "}