{"url": "https://www.wikistrike.com/article-deux-nouvelles-eruptions-du-volcan-el-hierro-86458474.html", "title": "Deux nouvelles éruptions du volcan El Hierro ", "author": "", "date": "", "content": "    Deux nouvelles éruptions du volcan El Hierro Source : 2012 un nouveau paradigme    Deux nouvelles éruptions ont été détectées. Les sites d'éruptions découverts aujourd'hui sont beaucoup plus proches de la côte que l'emplacement initial à 5 km de la côte de La Restinga.   Les nouvelles éruptions ont été détectées par un pêcheur et les gens qui attendent à La Restinga pour récupérer leurs effets personnels. Ils n'avaient rien d'autre à faire que de discuter et on ainsi étaient témoins.   Le lieu le plus proche des emplacements d'éruptions est le vieux port de la ZNS Puerto . Le port datant du moyen âge n'est plus habité. la plupart des tremblements initials sont situés dans ce lieu.   Le navire français cableship Leon Thevenin , est actuellement ancré à Santa Cruz de Tenerife ; équipé de nombreux ROV (engins télécommandés) qui seront probablement utilisés pour savoir ce qui se passe sous le niveau de la mer. Le gouvernement des îles Canaries a contacté la société française car les plongées étaient nécessaires. Le ROV \"Scarab1″, un robot hydraulique peut plonger jusqu'à des profondeurs de plus de 2 000 mètres. On ne sait pas encore quand le bateau va naviguer jusqu'à El Hierro, mais nous espérons qu'il le fera bientôt.   Nous sommes impatients de voir les images. J'espère que le navire appartenant à France Telecom, et qui est normalement utilisé pour poser et inspecter les câbles de télécommunications, aura l'équipement afin de diffuser un signal direct à partir du ROV Nautilus. Tache rouge: vieux Puerto Naos, à l'ouest de La Restinga     David Jarry ©2011 \"2012 un nouveau paradigme\"  "}