{"url": "https://www.wikistrike.com/article-seisme-en-turquie-degats-considerables-50-blesses-87084832.html", "title": "Séisme en Turquie: dégâts considérables, 50 blessés ", "author": "", "date": "", "content": "  Un tremblement de terre de magnitude 7,3 s'est produit dimanche dans l'est de la Turquie, a annoncé l'institut américain de géophysique USGS. Plusieurs maisons se sont effondrées à la suite du séisme dans la province orientale de Van, proche de la frontière iranienne, a rapporté l'agence de presse Anatolie, soulignant que les répliques se poursuivaient. 50 personnes ont été hospitalisées dans la ville de Van.   Jusque dans le nord-ouest de l'Iran Le séisme a été ressenti notamment dans les localités iraniennes de Khoy, Salmas et Oroumieh, proches de la frontière turque, mais aussi jusqu'à Tabriz, la grande cité du nord-ouest de l'Iran située à 200 km à l'est de Van. Les secousses ont été suffisamment fortes pour déclencher \"des scènes de paniques parmi la population de ces villes\", selon plusieurs agences iraniennes. Il n'y a toutefois \"pour l'instant aucune indication de dégâts ni de victimes\" en territoire iranien, selon le gouverneur de la province d'Azerbaïdjan occidental, Jafar Zolfaghari, cité par l'agence Mehr.   \"Une grande panique\" L'épicentre du tremblement de terre de magnitude 7,3 qui s'était produit un quart d'heure plus tôt, à 12H41, se trouvait également à 19 kilomètres au nord-est de Van, et à une profondeur de 7,2 kilomètres, selon l'USGS. L'institut de sismologie de Kandilli à Istanbul a quant à lui fait état d'une magnitude de 6,6. \"Certaines bâtiments ont subi des dommages, mais nous n'avons pas reçu d'informations sur des victimes. La secousse a provoqué une grande panique\", a dit le maire de Van, Bekir Kaya, sur la chaîne privée turque d'information NTV. Le responsable a souligné que le réseau téléphonique de la cité, qui compte 380.000 habitants, avait subi d'importants dégâts.   Des dégâts possibles Le tremblement de terre, ressenti dans les provinces avoisinantes, a entraîné un important mouvement de panique. Les premières images diffusées montraient des habitants en train de fuir dans le désordre leurs habitations. Un séisme de cette force est susceptible de provoquer de substantiels dégâts en Turquie, où de nombreux logements ont été construits sans que les normes établies ne soient entièrement respectées, ont averti les sismologues cités par les chaînes de télévision.         "}