{"url": "https://www.wikistrike.com/article-pakistan-mississippi-richelieu-l-avant-garde-climatique-74241292.html", "title": "Pakistan, Mississippi, Richelieu: l'avant-garde climatique? ", "author": "", "date": "", "content": "(Agence Science-Presse) Il y a un an jour pour jour, un rapport sur l’impact qu’auront les changements climatiques sur le lac Champlain prédisait pour l’an 2100 une augmentation des précipitations qui hausseront le niveau du lac de 30 à 60 centimètres. On en est peut-être beaucoup plus près que les auteurs ne le soupçonnaient. Quelques records de mai 2011 À Brandon Manitoba, les rivières Rouge et Assiniboine ont provoqué une inondation censée ne se produire qu’une fois par 300 ans. À Hannibal, Missouri, le Mississippi a provoqué des inondations censées ne se produire que tous les 25 ans. Sauf que, selon le New York Times, les dernières ont eu lieu en 1995, 1996, 1998, 2001 et 2008. A Burlington, Vermont, le niveau du lac Champlain a atteint un niveau jamais vu en 142 ans —et davantage, puisque les mesures ont commencé il y a 142 ans. Le Manitoba avait connu en 2009 sa deuxième pire inondation depuis 1826. En Louisiane, le niveau de l’eau a atteint les 4,16 mètres le 16 mai, un record historique. Au Tennessee, 3,42 mètres le 6 mai : autre record historique. En beaucoup d’autres endroits le long du Mississippi, des niveaux très élevés mais sans battre ceux des inondations de 1993 ou de 2008. À Memphis, la largeur du fleuve a atteint 5 km, six fois sa taille habituelle. Un vaste système de digues et de réservoirs avait été construit le long de ce fleuve après les inondations de 1927 et 1937. Cela permet de réduire la pression plus loin, mais en contrepartie, dans les situations urgentes comme maintenant, cela implique d’inonder des champs ou de vastes régions moins peuplées, comme cette semaine au Manitoba, en Illinois et en Louisiane. A lire: Climate Change in the Champlain Basin, par Curt J. Stager et Mary Thill (Nature Conservancy, mai 2010) En 2010, c’était le Pakistan. Cette année, le Mississippi... et la rivière Richelieu? L’ampleur des catastrophes ne se compare pas du tout, mais puisque la nature manque d’imagination, le scénario est chaque fois le même : - des neiges plus abondantes que d’ordinaire;\n- puis des pluies plus abondantes que d’ordinaire\n- qui font sortir les rivières plus loin que d’ordinaire. En quelques années, ça fait beaucoup d’événements censés ne se produire qu’une fois par quelques siècles... Quel rôle joue le réchauffement climatique? On trouvera peu de climatologues pour affirmer que ces événements extrêmes sont causés par le réchauffement planétaire, parce que de tels événements ont toujours eu lieu, réchauffement ou pas. Robert Criss, des sciences de la terre à l’Université Washington (Missouri), est toutefois l’un de ceux qui tracent un lien. « Les inondations deviennent plus fréquentes et plus sévères », dit-il ce mois-ci dans la foulée des inondations catastrophiques autour du Mississippi. Il s’est surtout fait connaître comme un critique virulent de ces statistiques du type « cet événement ne survient qu’une fois par 100 ans » (aux États-Unis, on doit ces évaluations au Corps des ingénieurs de l’armée), statistiques qu’il juge ne plus être adaptées à l’évolution de la situation. Dans un essai paru en 2008, Public safety and faulty flood statistics, il écrivait : En plusieurs endroits de l’Iowa et du Missouri, l’inondation de 2008 a approché ou dépassé les niveaux records « une fois par 200 ans » ou « une fois par 500 ans » atteints en 1993. Ce qui en a conduit plusieurs à se demander comment deux événements pareils pouvaient se reproduire à seulement 15 ans d’intervalle. Dans le même camp est le climatologue et hydrologue Peter Gleick. Il intervenait à titre de président de l’Institut Pacifique (un groupe environnemental) le 9 mai, lors d’une conférence sur le climat, à Washington, destinée aux décideurs : « tous les événements météorologiques extrêmes sont à présents sujets à l’influence humaine ». Les changements climatiques ont « absolument » joué un rôle dans les inondations de ce printemps, affirme quant à lui Bill Howland, directeur du Programme du bassin du Lac Champlain, une agence qui travaille avec trois gouvernements (Québec, New York, Vermont) pour la préservations et la restauration des cours d’eau, de la faune et de la flore. « Nous en voyons des signes depuis 15 à 20 ans. » Il cite notamment ce rapport mentionné plus haut, publié le 18 mai 2010, sous l’égide du Nature Conservancy. Ce groupe écologique avait fait du bassin du lac Champlain l’objet d’une rare étude tentant d’appliquer à l’échelle d’une région les prévisions sur l’impact mondial des changements climatiques. On pouvait par exemple y lire que, si la tendance se poursuit, le bassin du lac Champlain —et une bonne partie du sud du Québec— recevrait d’ici la fin du 21e siècle, de 10 à 15% plus de précipitations par année, et des « tempêtes violentes » plus fréquentes. Si les précipitations annuelles augmentent de 4 à 6 pouces d’ici la fin du siècle [...] et si la relation entre précipitations et niveaux de surface se maintient, le lac Champlain serait alors de un à deux pieds plus élevé, en moyenne. Faites le calcul : le niveau moyen du lac Champlain, dans les années 2000, était d’un peu plus de 96 pieds au-dessus du niveau de la mer. Le seuil à partir duquel il commence à déborder —faisant du coup déborder la rivière Richelieu— est de 100 pieds. Un à deux pieds (30 à 60 cm) de plus, et on n’a plus seulement une inondation « par siècle » ou « par 200 ans ». Au-delà de la météo, les villes Toutefois, la responsabilité est aussi humaine. Tout au long du 20e siècle, ces zones inondables qui entourent le Mississippi ou la Rivière Rouge au Manitoba ont vu s'étendre les villes (moins d’eau peut alors s’infiltrer dans le sol, ce qui en fait plus dans les rivières) puis s’accumuler les digues et les barrages : l'avantage est que ça limite le flot de l’eau du point A au point B... mais passé le point B, l’eau se rue beaucoup plus furieusement vers sa destination. Et comme tout le monde aimerait avoir sa maison au bord de l’eau, les Nord-américains (c’est un phénomène typiquement nord-américain) ont abattu des millions d’arbres qui nuisaient à la vue, et ont enlevé des millions de roches qui nuisaient à un quai —deux barrières naturelles qui ont rendu les rives plus fragiles. Enfin, ce n’est pas comme si c’était nouveau. Le Mississippi a connu sa plus grosse inondation du 20e siècle en 1927. Et il s’est produit ce que le géologue Nicolas Pinter, de l’Université Southern Illinois, appelle l’hydro-amnésie : les gens construisent dans des endroits qui ont été inondés une génération plus tôt, et qui seront inondés une génération plus tard. Difficile d'imaginer des gouvernements qui obligeraient des dizaines de millions de personnes à déménager. Mais si ces événements climatiques doivent vraiment se faire plus fréquents, ce sont peut-être les villages eux-mêmes qui fermeront boutique. "}