{"url": "https://www.wikistrike.com/article-alors-les-glaciers-ils-fondent-ou-pas-103529792.html", "title": "Alors les glaciers, ils fondent ou pas? ", "author": "", "date": "", "content": "    Les glaciers sont souvent utilisés pour illustrer l'impact du changement climatique. Pourtant, deux études récentes affirment que la perte de glace dans l'Himalaya a été faible ou surestimée, et que plus à l'ouest, dans le massif du Karakoram, les glaciers ont en fait légèrement gagné en masse. Comment expliquer la divergence entre ces études et l'ensemble des recherches indiquant que, dans le monde entier, les glaciers sont en net recul depuis plusieurs décennies? Pour répondre à cette question, il faut se pencher un peu plus attentivement sur ce que les études montrent, et les placer dans le contexte des changements globaux sur la Terre.\n\nLes deux études portent sur une période de temps relativement courte: huit à neuf ans. Or, il ne faut pas oublier que l'Himalaya connaît des variations importantes des chutes de neige d'une année à l'autre. Les études concernant le climat, elles, se basent sur des tendances climatiques qui s'étalent sur plusieurs décennies. \n\nIl y a plus de 160.000 glaciers sur la planète et moins de 120 sont régulièrement mesurés. Ces mesures au sol ont été complétées par des données provenant de capteurs aéroportés et satellitaires. Ces informations combinées indiquent que la plupart des glaciers ont perdu en masse depuis au moins les quatre dernières décennies, et que les pertes se sont accélérées depuis les années 1990.\n\nSans oublier la preuve irréfutable que la fonte des glaces au Groenland et dans l'Antarctique s'est accélérée depuis les années 1990. De même, la banquise arctique perd chaque année du territoire, mettant en péril l'avenir des ours blancs. En Europe, les prévisions les plus récentes concernant les Alpes suggèrent que les glaciers vont diminuer de 80-96% d'ici 2100.\n\nAvec des glaciers et des calottes glaciaires situés à différentes latitudes et altitudes, il n'est pas surprenant qu'il existe des variations régionales dans leur comportement. Une telle variabilité ne doit cependant pas détourner l'attention du changement climatique qui se déroule en ce moment. L'impact de ces changements au niveau des glaciers est vaste: diminution des ressources en eau potable, élévation du niveau des mers..., qui sont déjà observables et significatives.   "}