{"url": "https://www.wikistrike.com/article-une-dechire-de-l-espace-temps-s-est-produite-en-russie-75256277.html", "title": "Une déchirure de l'espace-temps s'est produite en Russie ", "author": "", "date": "", "content": "  Les scientifiques russes ont déclarés  étre en état de choc aujourd'hui, après avoir examiné le rapport préparé par l'Agence spatiale fédérale (FKA / RKA) qui dit que le \"tissu\" de notre Terre \"vortex espace-temps\" a été \"déchiré\" [photo en haut à gauche], la semaine dernière, à Ekaterinburg, la plus grande ville dans les montagnes de l'Oural en Russie, et la quatrième dans toutes le pays. L'existence d'un vortex d'espace-temps autour de notre planète Terre [2e photo de gauche] a d'abord été postulée par le grand physicien théorique d'origine allemande qui a développé la théorie de la Relativité Générale, Albert Einstein (1879-1955), et qui a récemment été confirmée pour la première fois dans l'histoire par des scientifiques travaillant sur l'espace des États-Unis la plus longue du projet en cours d'exécution dans l'histoire de la NASA (depuis 1963) appellé le Gravity Probe B. \n\nSelon l'Université de Stanford physicien Francis Everitt, principal investigateur de la mission Gravity Probe B, «L'espace-temps autour de la Terre semble être déformé comme la relativité générale prédit.\" Clifford Will de l'Université Washington à St. Louis, et un de la population mondiale experts de haut niveau dans les théories d'Einstein, dit encore de ces nouvelles découvertes par la Gravity Probe B que, \"C'est un résultat épique. Un jour, ce sera écrit dans les manuels scolaires comme l'une des expériences classiques de l'histoire de la physique. \" \n\nCette déchirure massive de vortex de notre Terre espace-temps a été vu par des centaines de milliers d'habitants Ekaterinbourg qui a photographié et filmé cet événement .    Mise à jour, il n'y aurait pas eu de déchirure de l'espace-temps   Suite à des articles sur une potentielle déchirure dans le tissu espace temps dans le ciel de la russie.  Je me vois dans l'obligation de rétablir un semblant de vérité. La communauté  d'internet s'est emparé du sujet de l'article publié par Clifford Will sur le site de l'université de Stanford, et concernant deux théories de Albert Einstein sur la Relativité générale, et les à relier aux images et vidéos tournée recement proche de la ville de Ekaterinbourg en Russie ou l'on peut voir un phénomène étrange dans l'atmosphère, et l'effet est plus saisissant quand il a lieu de nuit et que le ciel est dégagé. Ils n'auront eut droit qu'a un  fantastique spectacle de lancement d'une Rocket Minotaur, utilisé  surement pour placer un satellite en orbite très basse, comme un sattelite GPS, ou quelque  comme le projet Gravity Probe B. - Vidéo du lancement d'une rocket Minotaur - Plus d'info ici sur le Rockettes de type Minotaur. Pour ce qui concerne le projet Gravity Probe B, la première théorie de Einstein qui a été validée, est que le gyroscope embarqué par ce satellite est celui le plus perfectionné en la matière mis en orbite, et sert à vérifié si les ondes gravitationnelles, n’affecteraient pas l’espace temps. Et en ce cas précis, le gyroscope de GP B pointerait toujours vers la même direction, donc « im Pegasi » dans ce cas. D'ou le lien entre gravity probe B et le péhnomène observé au début du mois de mai dans le ciel russe. Etant donnée que les roquettes Minotaur sont utilisées afin ciblé avec une extrème précision une position dans le ciel. Dans le projet Gravity Probe B  à son lancement en 2004, l'étoile IM Pegasi avait était cette cible, et la direction du pole nord géographique à été la direction dans laquelle le sattelite avait été dirigé. Maintenant  imaginons que cette roquettes est été tirée depuis le Site de Baïkonour au Kazakhstan et que le pôle nord est été la direction de la roquette observé à Ekaterinbourg .  La ville de Ekaterinbourg, est véritablement très proche de la direction de la Roquette de lancement . Pour en revenir sur l'article publié sur le site de l'université  de Stanford concernant les théories de Einstein, ils publient juste les résultats. Et affirme que le satellite, gravity probe B,  ne pointe plus vers « IM Pegasi » Donc que par conséquent, les ondes gravitationnelles, affectent l'espace temps. Mais il est mentionné nul part qu'un déchirure dans le tissu est eut lieu ! Ensuite la seconde découverte des chercheurs , c’est que d’infimes changements dans la direction du mouvement de rotation du gyroscope sont entraînés par la gravité terrestre.   "}