{"url": "https://www.wikistrike.com/article-meteo-juillet-catastrophe-un-previsionniste-explique-tout-108139778.html", "title": "Météo: pourquoi ce temps de merde, un prévisionniste explique tout ", "author": "", "date": "", "content": "    C'est le sujet de discussion du moment. Pourquoi l'été est-il si maussade au-dessus de la Loire? Maxisciences vous propose un éclairage avec un spécialiste, le prévisionniste de Météo France Étienne Kapikian Alors que la période estivale avance, notre pays est toujours coupé en deux; un napolitain indigeste de précipitations, de faibles éclaircies, de températures faisant du yoyo et des vents rappelant plutôt un mois d'octobre que le cœur d'une saison ensoleillé et réjouissante. L'été ne chante pas, et dans la tête des habitants de l’hexagone ce n'est pas \"le Sud\" mais plutôt \"Cruel Summer\" qui semble en tête de liste. Quand pourrons nous enfin entonner \"Au soleil\" ? Maxisciences en a voulu avoir le cœur net et a contacté un prévisionniste de Météo France. Maxisciences : Pourquoi fait-il ce temps-là ?\nEtienne Kapikian, Météo France : \"Cela tient d'abord de la position géographique de la France et à sa proximité avec l'océan atlantique. Un climat très variable, d'un mois à l'autre, et d'une année sur l'autre. De ce fait, il arrive que l'on ait des séquences de temps très maussade, même en plein été. C'est déjà arrivé de par le passé. Bon là il est vrai que cette période de temps maussade est particulièrement persistante\". Maxisciences : Comment peut-on expliquer cette persistance ?\n\"Cela tient du courant-jet, une zone de vents très forts qui pilote les perturbations pluvieuses et qui traverse l'atlantique vers l'Europe. Ce courant-jet, habituellement en période estivale remonte en altitude et quand il ne le fait pas, cela donne ce mauvais temps. On appelle ça une 'anomalie de circulation atmosphérique', mais il n'y a pas de quoi s'inquiéter, vu la variabilité de notre climat. Il y a des années où le courant-jet se situe plus bas et d'autres où il est plus haut. En 2003, par exemple, il était beaucoup plus haut et on a eu un été caniculaire de ce fait\". Qu'en est-il de cette année ?\n\"Là, le début de l'été a été troublé par un rail très perturbé, avec des dépressions persistantes sur les îles britanniques et le nord-ouest de la France, alors qu'il y a des températures caniculaires en Europe de l'est et du sud \". Qu'est-ce qui détermine la position des courants-jets ?\n\"Il y a plusieurs facteurs, c'est complexe. Il peut y avoir le phénomène El Niño ou La Niña qui peuvent jouer, mais de façon secondaire, ou les anomalies de température de l'océan : si certaines parties de l'atlantique sont significativement plus fraîches ou plus chaudes que la normale. On peut aussi avoir une influence minime de la stratosphère ou l'oscillation nord atlantique (non périodique, mais qui engendre un temps maussade si elle est en phase négative). Mais, en général, ce qu'il faut surveiller, c'est l'interaction entre l'océan et l'atmosphère \". Quid de l'anticyclone des Açores ? De son action, et de sa position ?\n\"Actuellement, l'anticyclone des Açores est justement positionné sur les Açores, et s'étend en direction du sud de l'Espagne de la Méditerranée, mais pas en direction de la France. Il s'étend vers l'est au lieu de s'étendre vers le nord-est comme il le fait habituellement \". Quelle prévision pour la suite des évènements ? Maillots ou bottes ?\n\"Tout n'est pas perdu, on voit enfin le bout du tunnel avec, dès le début de la semaine prochaine, une amélioration, mais ça n'empêchera pas une rechute en deuxième partie de semaine mais qui pourrait, elle, être suivie par un nouvel embellissement. On sent un léger déblocage de la situation, mais je dis ça avec prudence. Avec ces basculements de contextes météorologiques, il est tout à fait possible que l'on est une fin d'été plus agréable que son début. On l'a déjà vu, en 1998 notamment \". Aux Portes du soleil Et suivant les modèles météorologique justement, et même si ces fluctuations de temps sont très variables, pourriez-vous nous dire si le mois d'août ou la rentrée de septembre vont vers du mieux ?\n\"Le problème c'est que les modèles de prévision sont fiables jusqu'à 10 jours et après très peu. On peut se fier à des tendances sur plusieurs semaines en allant même jusqu'au mois de septembre. Là, il s'avère que les signaux sont contradictoires entre les simulations : certains optent pour un signal froid, d'autre un signal chaud, et d'autres n'arrivent pas à dégager une tendance. Il est donc très difficile de se prononcer. Mais à plus court terme, on voit quand même un changement se dessiner et être plutôt favorable pour la fin juillet et le mois d'août, mais attention, ça ne veut pas dire qu'il fera beau tous les jours. On a l'impression que ça va se réchauffer, mais cela veut dire aussi qu'il peut y avoir également des orages\". De bonnes nouvelles donc ?\n\"Ce que l'on voit, ce sont des anticyclones situés dans le sud de l'Espagne, au Groenland et dans les régions polaires. On voit aussi des dépressions coincés sur les îles britanniques. Ce que l'on peut observer sur nos modèles météorologiques c'est que d'ici une dizaine de jours, les conditions devraient redevenir plus dépressionnaires sur les régions polaires et du nord de l'atlantique, ce qui pourrait permettre à l'anticyclone des Açores de s'étendre un peu plus vers nous. Mais il faut rester prudent, en météo, il n'y a jamais de certitudes \". En termes de statistiques, combien de chances que le mois d'août soit meilleur que celui de juillet ?\n\"Il y a des signaux positifs et je dirai qu'il y a trois chances sur quatre ! Mais c'est à prendre avec précaution; nous sommes en période de transition des phénomènes El Niño et La Niña, qui créént un réchauffement des eaux de l'est du pacifique, et, durant ces périodes de transition, l'atmosphère sur l'Europe de l'ouest est toujours imprévisible. Disons que ça sera peut-être pas le grand beau temps qui reviendrait \". Information exclusive. Toute reproduction interdite sans mention explicite du site Maxisciences.  "}