{"url": "https://www.wikistrike.com/2014/10/sans-fransisco-le-big-one-est-imminent.html", "title": "San Fransisco: Le \"big one\" est imminent ", "author": "", "date": "", "content": "Une étude inquiétante   San Fransisco: Le \"big one\" est imminent    Une étude publiée lundi 13 octobre dans \"The Bulletin of the Seismological Society of America\" révèle que quatre zones fortement peuplées à San Francisco sont menacées par un séisme majeur imminent.\n\nCes zones se trouvent toutes dans la région de la baie sur le système de failles de San Andreas et ont emmagasiné assez d'énergie pour un séisme d'une magnitude de 6,8 ou plus et elles ont pratiquement (si ce n'est déjà) atteint leur seuil de rupture.\n\nCette nouvelle étude révèle aussi qu'un tremblement de terre causerait des dégâts massifs et affecterait jusqu'à cinq millions de personnes dans la région de San Francisco.\n  L'étude indique que trois failles semblent être en voie ou ont dépassé leur temps de récurrence moyenne et ont accumulé une tension suffisante pour produire de grandes tremblements de terre - celles de Hayward (M 6,8), de Rodgers Creek (M 7.1) et de Green Valley (M 7.1). \n\n\n\"Un grand tremblement de terre sur la faille de Hayward aurait une incidence sur l'ensemble du territoire de la Baie de San Francisco pour plus de 5 millions de personnes\", explique Greg Beroza, professeur en sciences de la Terre dans le département de géophysique à l'Université de Stanford.\n\nLes dommages les plus graves seraient probablement situés près de la faille dans la baie Est, mais il y a des régions éloignées de la faille, y compris la totalité de la périphérie de la baie de San Francisco et le delta du Sacramento, qui seraient également très fortement ébranlées. \n\n Le Dr James Lienkaemper, géophysicien à l'US Geological Survey, a déclaré : \"L'étendue des glissements et donc du blocage, contrôle la taille et le calendrier des grands tremblements de terre sur le système de failles nord de San Andreas.\"\n  Il a ajouté : \"La faille de San Andreas et les deux failles Hayward et Calaveras nord ont été calmes pendant des décennies. L'étude offre un bon moyen de se préparer pour les prochains tremblements de terre majeurs\".  Une autre étude vient de calculer qu'un Big One dans la baie de San Francisco causerait 200 milliards de dollars de dommages et dévasterait l'infrastructure économique de la région.   A lire aussi, La FEMA annonce BOB, un séisme déstructeur pour le 14 octobre "}