{"url": "https://www.wikistrike.com/2014/09/fukushima-2-seismes-interessants-dont-tout-le-monde-se-fout-font-0-victime-ou-plus.html", "title": "Fukushima: 2 séismes intéressants dont tout le monde se fout font 0 victime... ou plus... ", "author": "", "date": "", "content": "Le malheur, ce n'est pas le moment, c'est l'instant qui suit... Fukushima: 2 séismes intéressants dont tout le monde se fout font victime... ou plus...   Deux tremblements de terre, de magnitude 5 et 5,2, se sont produits en moins d'une heure mercredi soir au large de la centrale accidentée. Il n'y a pas de risque de tsunami. \n\nLes deux tremblements de terre ont eu lieu au même endroit, à une cinquantaine de kilomètres de profondeur, à 21h45 et 22h31. Un troisième, de magnitude 3,6, est survenu à 23h00 un peu plus au sud. \n\n« Ca secoue encore, impossible de dormir », a lancé sur Twitter un travailleur de la centrale qui se trouvait au moment du deuxième séisme à Iwaki, à une vingtaine de kilomètres du complexe accidenté. Et de souligner que « les séismes et les pluies sur la région inquiètent, risquant d'y fragiliser les sols ». \n\nLa compagnie gérante du site atomique a indiqué après les deux séismes « ne pas avoir constaté de conséquences sur les équipements ». Une partie des installations sont précaires et vulnérables, notamment les nombreux réservoirs d'eau contaminée, construits sur des terrains au bord de l'océan Pacifique. \n\nDepuis la catastrophe du 11 mars 2011 (séisme de magnitude 9 au large et tsunami gigantesque à l'origine de l'accident nucléaire de Fukushima), les secousses sont nombreuses dans cette région du nord-est, dont beaucoup de séismes de magnitude 4 ou supérieure. Certaines sont considérées comme étant liées au tremblement de terre du 11 mars 2011 qui aura encore de l'influence pendant des décennies, selon l'agence japonaise de météo.    Lu ici   "}