{"url": "https://www.wikistrike.com/article-adieu-couche-d-ozone-85487742.html", "title": "Adieu couche d'ozone ", "author": "", "date": "", "content": "   ça me trou...     Source : 2012 un nouveau paradigme   La couche d'ozone est essentielle à la vie sur terre car elle la protège des rayonnements ultraviolets nocifs émis par le soleil. En effet, les UV dont la longueur d'onde est inférieure à 0,4 µm sont absorbés par l'ozone entre 0,24 et 0,3 µm. Il existe différents types de rayons UV regroupés en trois grandes classes : les rayons UV-C, les rayons UV-B et les rayons UV-A.\nL'impact des UV sur les organismes vivants dépend de la longue longueur d'onde de ces rayons : plus cette longueur d'onde est courte, plus le danger est grand. Les rayons UV-C sont ainsi les plus dangereux de la gamme. Heureusement, ils sont arrêtés presque en totalité par la couche d'ozone. Or, cette couche protectrice s'est amincie dangereusement, particulièrement à une altitude comprise entre 14 et 20km. En outre les éruptions solaires agravent la situation et la pénétration des UV...   Observez les différences dans les images de Mars 2011 ET celle de septembre 2011!    Mars 2011  Septembre 2011Crédit : NASA , 25/09/2011   De surcroît, le rayonnement moyen mondial des UV-B au niveau de la surface terrestre s'est élevé de 10 % entre 1986 et 1996. Les chiffres actuels n'étant pas disponibles! La dégradation de la couche d'ozone implique une moindre filtration des rayons ultraviolets les plus nocifs et une élévation des risques pour la vie terrestre : De plus, les UV-B :  L'année 2011 a connu une perte record d'ozone au dessus du pôle Nord. Outre les facteurs chimiques dont l'homme est responsable, des facteurs naturels sont également à l'origine de l'appauvrissement de la concentration en ozone : Références: David Jarry ©2011   \"2012 un nouveau paradigme\"  "}