{"url": "https://www.wikistrike.com/article-catastrophes-tornades-inondations-cholera-ravagent-haiti-112332908.html", "title": "Catastrophes : Tornades, Inondations, Choléra Ravagent Haïti ", "author": "", "date": "", "content": "  Sandy A Provoqué La Mort De 52 Personnes En Haïti Et Détruits Les Habitations Déjà Précaires De 200 000 Personnes. Plus Qu’aux USA. Et Pourtant Toutes Les Télés Du Monde Se Sont Données Rendez-vous À New York.   © Dieu Nalio Chery/AP/SIPA\nPort-au-Prince Après Le Passage De Sandy, Le 25 Octobre 2012.   Haïti N’intéresse Plus Personne, Alors Que Le Choléra Continue À Sévir Et Que De Nouveau Les Morts Jonchent Les Rues. Il Est Temps De Réparer Cet Oubli. N’oubliez Pas Les Haïtiens. Les Haïtiens Détestent Qu’on Dise De Leur Île Qu’elle Est Maudite. C’est Sans Doute Leur Manière Toute Philosophique De Conjurer L’enchaînement Des Malheurs. En Moins De Dix Ans, Deux Tornades Ont Balayé L’île, Un Séisme A Ravagé Quelques Grandes Villes Dont Port-au-Prince Et Provoqué La Mort De 150 000 Personnes, Suivi Quelques Mois Plus Tar De L’explosion D’une Épidémie De Choléra Apportée Accidentellement Par Des Troupes Onusiennes Qui Pourtant Voulaient Du Bien À La Population. Et Voilà Que Des Inondations Frappent Le Nord De L’île À Peine Les 52 Morts Provoqués Par Sandy Enterrés. Bilan, Provisoire : 16 Morts. Et Pendant La Tornade, Pendant Les Inondations, Le Choléra Continue Son Œuvre, L’amplifiant Même Aux Grès Du Chaos. « Après Le Passage De L’ouragan Sandy Nous Avons Enregistré Une Recrudescence Du Choléra Suite Aux Inondations, Alors Que De Nombreux Centres De Traitement De La Maladie Ont Été Détruits Ou Endommagés », A Déclaré À L’AFP Le Docteur Ronald François, Coordonnateur National Du Choléra. Les Haïtiens Ont Beau Être Philosophes, Il N’empêche. Ils Ont De Plus En Plus De Mal À S’habituer Aux Cadavres Qui Jonchent Les Rues, Aux Moyens De Secours Qui Font Défaut, Aux Villages De Toile Installés Après Le Séisme, Censés Être Provisoires Et Qui N’en Finissent Pas De Durer. Pis, La Solidarité Internationale S’essouffle. Les Dons Se Raréfient, Les Hôpitaux Des ONG Humanitaires Plient Bagage Passant Le Relai Aux Autorités Locales Dont Les Caisses Sont Pourtant Vides. En Pleine Recrudescence De L’épidémie De Choléra Au Printemps Dernier, Du Fait De La Saison Des Pluie, Médecin Sans Frontière Constatait Avec Dépit Que « Plus De La Moitié Des Intervenants De L’année Dernières Ne Sont Plus Là, Les Stocks De Médicaments Sont Vides, Et Une Partie Du Personne N’a Pas Reçu De Salaires Depuis Janvier. ». Le Passage De Sandy A Aggravé La Situation. « 200 000 Personnes Ont Dû Être Relogées », Explique À Marianne Vincent Rossigneux, Coordinateur Des Opérations De L’ONG Enfants Bonheurs En Haïti, Spécialisée Dans La Prise En Charge Des Orphelins Haïtiens, Et Particulièrement Ceux Du Séisme. Malgré Cette Souffrance, Haïti N’intéresse Plus Les Medias. Lors Du Passage De Sandy, Toutes Les Caméras Des Télévisions Du Monde Entier Se Sont Tournées Vers New York, Ajoutant Le Sentiment D’abandon Aux Malheurs Des Haïtiens. Plus Que Jamais Haïti Souffrent Et Les ONG Appellent Au Secours. Il Est Temps De Réparer Cet Oubli. Les Dons Seront Les Bienvenu À Médecin Sans Frontières Et À L’association Enfants Bonheur.   "}