{"url": "https://www.wikistrike.com/2015/03/le-big-one-en-californie-serait-plus-proche-que-prevu.html", "title": "Le \"Big One\" en Californie serait plus proche que prévu ", "author": "", "date": "", "content": "Le « Big One » risque de se produire plus tôt que prévu dans l’Etat de l’Ouest américain, si l’on en croit le rapport de l’US Geological Survey publié le 10 mars. « La probabilité qu’un tel séisme secoue la Californie dans les trois prochaines décennies est passée de 4,7 à 7% », indique l’étude, citée aujourd’hui dans le Los Angeles Times. C’est inévitable, de LA à San Francisco, la terre va trembler, reste à savoir quand. \n\nVingt ans de calme \n\n« Nous avons de la chance car l’activité sismique en Californie a été relativement faible au cours des cent dernières années », explique Tom Jordan, directeur du Centre des tremblements de terre en Californie du Sud. La dernière grosse rupture en date remonte à une vingtaine d’années ; en 1994, le tremblement de terre de Northridge (de magnitude 6.7) avait tué 72 personnes et fait quelques 9000 blessés. \n\nMais depuis, la côte ouest des Etats-Unis a été globalement épargnée, puisque seules de faibles secousses ont été enregistrées. Et puisque « les forces tectoniques resserrent en continu les ressorts du système de failles de San Andreas », précise Tom Jordan, la venue du Big One est aujourd’hui inévitable. \n\nLes scientifiques prévoient une magnitude d’environ 8.0 sur l’échelle de Richter – soit 89 fois plus puissant que celui de Northridge. A noter qu’un séisme d’une telle énergie ne survient que « tous les 494 ans », rapporte le Los Angeles Times ; la dernière grosse rupture en Californie du Sud étant datée à 1857. \n\nSe préparer au pire \n\nLes conséquences de ce tremblement pourraient être terribles, « un séisme de magnitude 8.0 dans une zone peuplée serait dévastateur. » Alors pour parer au « Big One », la Californie se prépare. \n\nC’est justement le but du grand « shake out », répété chaque année dans tout l’Etat : à la maison, à l’école ou au travail, on travaille un jour par an le scénario à appliquer en cas de grosse rupture sismique. Si ça tremble, se réfugier sous un meuble solide, près d’un mur, loin des fenêtres. Aujourd’hui, la technologie vient également au secours des californiens : plusieurs applications mobiles ont été développées pour prévenir les gens lorsque des ondes sismiques sont détectées. \n\nGrâce aux « cinq millions de dollars libérés par la maison blanche » en février dernier, l’Earthquake Early Warning System a désormais les moyens d’avertir les gens « jusqu’à une minute » avant d’importantes secousses, relate CBS News. Par ailleurs, depuis Northridge, les techniques antisismiques dans la construction et le bâtiment ont été améliorées. \n\nEspérons que ce modèle de prévention et prévision sismique californien permettra d’éviter le scénario catastrophe du film San Andréas, dont la sortie en mai prochain fera probablement trembler des millions d’américains. Guillaume Serina\n\nhttp://franceusamedia.com/2015/03/seisme-ca-va-craquer-big-en-californie/ "}