{"url": "https://www.wikistrike.com/article-alaska-volcans-et-coupes-budgetaires-117872449.html", "title": "Alaska : volcans et coupes budgétaires ", "author": "", "date": "", "content": "Alaska : volcans et coupes budgétaires     En raison de récentes coupes budgétaires imposées par le gouvernement fédéral, les scientifiques de l'Alaska Volcano Observatory (AVO) - qui assure la surveillance des volcans de cet Etat - ont été contraints de fermer les stations qui offrent un suivi en temps réel des éruptions et de renoncer à la réparation des équipements sismiques. Cela va probablement entraîner des retards dans l'obtention d'informations vitales pour les pilotes de ligne et les services d'urgence.   L'Alaska Volcano Observatory ne peut plus surveiller sismiquement cinq volcans avec des équipements en temps réel destinés à détecter des éruptions imminentes. Cet équipement est particulièrement important pour permettre aux pilotes de recevoir les dernières informations sur les nuages de cendre susceptibles de causer des pannes de moteur et d'autres problèmes.   L'Alaska compte 52 volcans actifs. Beaucoup d'entre eux sont situés dans les îles Aléoutiennes, le long de voies aériennes internationales entre l'Europe, l'Amérique du Nord et l'Asie.   L'AVO rappelle au public l'éruption du Mont Redoubt en 1989 lorsque plusieurs avions subirent des dommages à cause de la cendre. C'est ainsi qu'un Boeing 747-400 transportant 231 passagers a connu un arrêt de ses quatre moteurs après avoir volé dans un nuage de cendre. L'avion a chuté de plus de 3 km en cinq minutes avant que l'équipage réussisse à redémarrer les moteurs et atterrir en toute sécurité à Anchorage.   Le système de surveillance des volcans de l'Alaska, créé en 1988, est destiné à aider les pilotes à éviter de tels problèmes, mais il a perdu de son efficacité au cours des dernières années en raison de la diminution des crédits et le problème devient encore plus aigu avec les dernières restrictions budgétaires.   Par exemple, un projet visant à installer des moniteurs sismiques sur le Cleveland est tombé à l'eau. Le volcan a connu une petite éruption au début du mois de mai et on sait que les nuages de cendre peuvent causer des problèmes au trafic aérien entre l'Amérique et l'Asie.   En Alaska, 32 volcans avaient autrefois 200 instruments sismiques en ordre de marche. Maintenant, 80 de ces instruments sont en panne et ne peuvent être réparés en raison des coupes budgétaires. Cela signifie que cinq de ces volcans ne sont pas équipés électroniquement, et ce nombre pourrait augmenter si d'autres instruments restent sans maintenance.   Ces mêmes coupes budgétaires ont également réduit le nombre de jours où des équipes peuvent utiliser un hélicoptère pour aller réparer le matériel dans des endroits éloignés. Ce nombre est passé de 140 jours en 2008 à 36 aujourd'hui.   L'AVO utilise des données satellitaires, des infrasons et les rapports des pilotes pour détecter les éruptions. Mais cela ne permet pas d'obtenir des informations en temps réel. Les ondes sonores ont permis de savoir qu'une éruption se produisait sur le Cleveland, mais il a fallu 40 minutes pour que les données scientifiques atteignent Anchorage, à 1500 km au nord du volcan.   Les réductions budgétaires ont également entraîné des réductions de personnel. Aujourd'hui, l'AVO fonctionne avec 4 millions de dollars par an, soit environ la moitié de la somme octroyée il y a quelques années.   Quatre autres observatoires aux États-Unis - dans le Wyoming, la Californie, l'Etat de Washington et Hawaii - ont également subi des coupes budgétaires. Cela entraîne une réduction des recherches en laboratoire, des études sur l'histoire des éruptions et des survols des sites éruptifs. À Hawaii, les survols de l'éruption du Kilauea ont été réduits d'une fois par semaine à une fois toutes les deux semaines.      "}