{"url": "https://www.wikistrike.com/2015/11/propagande-climatique-cop21-et-noaagate.html", "title": "Propagande climatique : COP21 et NOAAgate ", "author": "", "date": "", "content": "        La NOAA (National Oceanic and Atmospheric Administration) qui fait autorité en matière de météorologie aux USA et est la principale source d'information de l'Organisation Météorologique Mondiale, une filiale de l'ONU avec l'IPCC, a reçu l'ordre de la Maison-Blanche en août dernier de falsifier - encore une fois - les données brutes des relevés de températures satellitaires et au sol afin d'annoncer triomphalement que l'activité humaine était détrimentale pour le climat de la planète Terre. Selon ces données falsifiées les mois de septembre et octobre ont été les plus chauds depuis 100 ans et le phénomène El Nino de cette année 2015 a atteint des records d'intensité. Il y a donc une fraude caractérisée mais ce qui est plus grave est que celle-ci a reçu un blanc-seing officiel du salon ovale de la Maison-Blanche. \n\nCe n'est pas tout car cette histoire qu'on qualifie déjà outre-Atlantique de « NOAAgate » concerne aussi la supposée fonte des glaciers du Groenland qui se serait accélérée d'une manière alarmante ces derniers mois, ce qui n'est absolument pas le cas selon les études danoises relatées ici sur ce blog (voir le lien). \nLa NOAA a été désavouée par un vote du Congrès qui a rejeté les décisions du Président Obama de contraindre les « utilities », entendez les compagnies d'électricité, de réduire leurs émissions de carbone. On voit donc se profiler au grand jour l'escroquerie climatique dont j'ai à de nombreuses reprises disserté sur ce blog. Et ce n'est plus le fait d'illuminés membres d'ONGs fortement orientées vers une idéologie malthusienne mais d'agissements officiels de chefs d'état ! \n\nL'aspect comique de cette histoire est que la Chambre des Représentants américaine ne ratifiera jamais une décision contraignante émanant de la COP21. Le Canada a déjà fait savoir que toute décision allant dans le sens d'une réduction des émissions de carbone serait préjudiciable pour l'économie du pays qui est déjà entrée en récession. L'Inde et la Chine ont fait de vagues déclarations d'intention qui ne seront à l'évidence jamais respectées. Le Japon qui n'a pour le moment remis en activité que deux réacteurs nucléaires restera toujours en retard dans le développement des énergies alternatives en raison de la configuration du pays et de son exposition aux catastrophes naturelles. Enfin l'Australie qui dépend à 100 % des combustibles fossiles pour sa production d'électricité n'a certainement pas envie d'opter pour une récession imposée par le diktat des Nations-Unies. \n\nEn Europe la situation est contrastée mais réserve de belles surprises. La Pologne a déclaré qu'elle ne voulait pas entendre parler d'un accord contraignant tout simplement parce que le pays dépend à 100 % du charbon. En Espagne, pays où toute subvention aux énergies alternatives a été supprimée, on voit les compagnies impliquées dans ce business opaque faire faillite les unes après les autres. Qu'en est-il des oubliés comme l'Indonésie, la Thaïlande ou encore l'Afrique du Sud et le Brésil ? Le bilan de la COP21 se mesurera dans les dix années à venir mais d'ors et déjà on peut dire que tous les pays mentionnés ne ratifieront jamais un quelconque traité les engageant sous cette contrainte vers une récession inévitable. \n\nLes falsifications et les truquages des organisations gouvernementales n'ayant plus aucune dignité scientifique seront un jour dénoncées et condamnées par les tribunaux mais comme d'habitude les politiciens échapperont à toute poursuite, au contraire on les honorera pour leurs actions courageuses. \n\nDans 20 ans cet épisode fâcheux de l'humanité choisissant le totalitarisme le plus insupportable car basé sur des mensonges ne sera plus qu'un mauvais souvenir, du moins je l'espère pour mes petits-enfants... \n\nSource et illustration : Washington Post et pour le Groenland : https://jacqueshenry.wordpress.com/2015/10/21/changement-climatique-episode-12-les-calottes-glaciaires-ne-fondent-plus-le-niveau-des-oceans-baisse/         "}