{"url": "https://www.wikistrike.com/article-le-trou-dans-la-couche-d-ozone-a-ete-petit-en-2012-111844115.html", "title": "Le trou dans la couche d'ozone a été petit en 2012 ", "author": "", "date": "", "content": "     Le trou dans la couche d'ozone en Antarctique, qui se forme chaque année entre septembre et octobre, a été en 2012 le second plus petit depuis vingt ans en raison de températures moins froides, a indiqué l'Agence américaine océanique et atmosphérique (NOAA). Sa superficie moyenne a été de 17,9 millions de km², a précisé la NOAA, qui effectue ces mesures grâce à un satellite de la Nasa. «Les températures ont été un peu plus chaudes cette année dans la haute atmosphère au-dessus de l'Antarctique, ce qui a permis une moindre destruction d'ozone comparativement à l'an dernier», a expliqué Jim Butler du laboratoire de recherche du système terrestre de la NOAA. «Il ne faut pas y voir le signe que la concentration d'ozone est enfin en hausse dans l'atmosphère, remarque Franck Lefèvre, chercheur au laboratoire atmosphère, milieux et observations spatiales de l'Institut Pierre Simon Laplace. On ne voit pas encore une tendance claire à la hausse en Antarctique, mais plutôt une stabilisation du phénomène depuis quelques années.» Le trou d'ozone de l'Antarctique a atteint cette année un maximum pour la saison le 22 septembre avec 21,2 millions de km², l'équivalent de la superficie combinée des États-Unis, du Canada et du Mexique. À titre de comparaison, le plus grand trou dans cette couche a été mesuré en 2000 avec 29,9 millions de kilomètres carrés. Le trou a commencé à se former chaque année aux pôles depuis le début de la décennie 1980 à cause des composés chlorés (chlorofluorocarbones ou CFC) utilisés par l'homme dans les systèmes de réfrigération et les aérosols. La production de CFC est désormais quasiment nulle, grâce au protocole international signé en 1985 à Montréal, mais ces substances chimiques persistent longtemps dans l'atmosphère. L'ozone, une molécule composée de trois atomes d'oxygène, se forme dans la stratosphère où elle filtre les rayons ultraviolets du soleil qui endommagent la végétation et peuvent provoquer des cancers de la peau, notamment dans des pays de l'hémisphère Sud comme l'Australie. «Pour que les réactions chimiques impliquant le chlore des CFC commencent à détruire les molécules d'ozone, il faut que les températures soient très froides», explique Franck Lefèvre. Au-dessus du pôle Nord, la taille du trou dans la couche d'ozone varie très fortement d'une année à l'autre. «Il y a une très grande variabilité en Arctique car on est à la marge du seuil de température où la destruction commence», précise le chercheur français. Selon les modèles d'évolution de l'atmosphère, il faudra attendre 2050 ou 2060 pour que l'ozone stratosphérique retrouve son niveau «normal» d'avant les années 1980.   "}