{"url": "https://www.wikistrike.com/2016/05/la-faille-de-san-adreas-est-prete-et-plus-que-prete.html", "title": "La faille de San Adreas est prête et plus que prête ", "author": "", "date": "", "content": "Le directeur du Southern California Earthquake Center s'inquiète du manque d'activité de certains segments de la faille de San Andreas. Moins elle évacue d'énergie, de temps en temps, plus la rupture risque d'être longue et puissante. Le spectre du fameux \"Big One\" plane toujours. \n\nLa faille de San Andreas serait trop silencieuse au goût des scientifiques. Alors que certains craignent un réveil du Mont Saint Hélène plus au nord sur la façade pacifique des Etats-Unis, la Californie se prépare depuis des décennies au fameux \"Big One\". Chacun y va de ses calculs pour estimer la date à laquelle ce séisme monstre aura lieu et où il se déclenchera le long des failles qui traversent la Californie, dont celle de San Andreas. Cette dernière, donc, serait inactive depuis trop longtemps, selon Thomas Jordan, directeur du Southern California Earthquake Center. \n\nLe segment le plus au sud de cette faille serait \"verrouillée, chargée, prête à rompre\", a-t-il expliqué la semaine dernière lors d'une conférence organisée à Long Beach, comme le rapporte le Los Angeles Times. Trop d'énergie accumulée au fil des décennies \n\nCar c'est de cela qu'il s'agit : la libération d'énergie accumulée. \"Ici, les plaques tectoniques du Pacifique et d'Amérique du Nord se frottent. L'Amérique descend vers le Sud, alors que la Pacifique remonte vers le Nord. Tout cela, à une vitesse de plus de 2 cm par an\", décrit Sciences et Avenir. Centimètre après centimètre, ces déformations exercent une pression qui finit par causer des ruptures pour évacuer une partie des contraintes subies par ces cassures de la croûte terrestre. \n\nCes ruptures peuvent passer inaperçues, être légèrement ressenties (comme dans le cas du petit tremblement de terre enregistré à La Rochelle fin avril), violentes voire très violentes. Compte tenu de l'accumulation d'énergie au niveau de la faille de San Andreas, plus le séisme tarde à intervenir, plus il risque de durer de longues secondes ou minutes, et d'être puissant, de magnitude 8 ou supérieure. Telle est la crainte de Thomas Jordan et de ses camarades sismologues, alors que la Californie n'a jamais cessé de se préparer à cette éventualité, simulation après simulation.   "}