{"url": "https://www.wikistrike.com/article-le-monstre-katla-se-reveille-91068835.html", "title": "Le monstre Katla se réveille ! ", "author": "", "date": "", "content": "  Le volcan islandais Katla, un mosntre de la nature, est sur le point d'exploser !  Des petits tremblements de la terre en Islande pourraient être annonciateurs de l'éruption imminente de Katla. Ce volcan bien connu est particulièrement redouté par les habitants car il provoque la fonte du glacier qui le recouvre, entraînant des inondations importantes dans les plaines. En Islande, le volcan Katla, le plus redouté du pays, est en train de montrer des signes précurseurs d’une éruption imminente. Après les éruptions de l’Eyjafjöll il y a un an et demi et du Grímsvötn en mai 2011, ainsi que, dans une moindre mesure, du Katla lui-même le 9 juillet dernier, les habitants se préparent au pire. L’Islande est placée sur la dorsale médio-atlantique. C’est d’ailleurs l’unique endroit où elle est visible au-dessus de l’eau. Ainsi, l’île est un véritable nid à volcans (une dizaine d'importants) et la population vit au rythme de leurséruptions. Des minisecousses annonciatrices Au cours du dernier mois, de légers tremblements ont été ressentis et vus (à la surface de l’eau notamment) par les équipes qui surveillent de près l'activité sismique de l’île. Environ 500 minisecousses ont ainsi été recensées, ce qui est le signe d’un mouvement du magma, selon les experts. Depuis le 9 juillet, Katla fait effectivement l’objet d’observations attentives. Ce jour-là, une faible éruption avait entraîné des dégâts importants. La fonte du glacier (le Mýrdalsjökull) présent sur la caldeira avait provoqué des inondations brutales dans les plaines. Avec une caldeira d’une largeur d’environ 10 km, la quantité de glace qui y repose est très importante. En outre, les habitants ont senti des odeurs de sulfures à proximité des rivières alimentées par la fonte du glacier. Eyjafjöll ouvre la voie à Katla L’éruption de l’Eyjafjöll en 2010 était déjà annonciatrice d’un réveil de l’activité volcanique dans la région. Selon certains physiciens, les dynamismes de Katla et de l’Eyjafjöll seraient liés. Mais l’intensité d’une éventuelle éruption reste pour l’instant complètement inconnue tant Katla est instable. Depuis que l’Islande a été colonisée (au IXe siècle), le Katla est entré unetrentaine de fois en éruption . La dernière activité majeure remonte à 1918. Le volume de cendres dégagés avait atteint 700 millions de mètres cubes et l’indice d’explosivité volcanique (IEV) était de 4 sur une échelle qui compte 9 degrés (de 0 à 8), ce qui est considéré comme une éruption cataclysmique. La fonte du glacier provoqua d'ailleurs le détachement d’icebergs emportés vers l’océan par les inondations. Espérons que la prochaine activité volcanique du Katla sera plus modérée.   F-Sciences  "}