{"url": "https://www.wikistrike.com/2014/09/islande-eruption-du-bardarbunga-la-situation-est-inedite-selon-le-volcanologue-alain-bernard.html", "title": "Islande - Éruption du Bardarbunga: «La situation est inédite», selon le volcanologue Alain Bernard ", "author": "", "date": "", "content": "Le magma s'est déplacé sur 40km en sous-sol, du jamais vu Islande: Éruption du Bardarbunga: «La situation est inédite», selon le volcanologue Alain Bernard     La situation du volcan islandais Bardabunga a évolué ces derniers jours avec notamment l’ouverture d’une faille de près d’un kilomètre de long et l’entrée en éruption. \n\n« La fissure s’est ouverte en dehors du glacier. » précise Alain Bernard, volcanologue à l’ULB. « Cette ouverture va permettre à la lave de s’écouler d’autant que le magma du volcan est très fluide. \n\nLe risque d’une éruption explosive sous le glacier produisant un gigantesque nuage de cendres se réduit. Il faut cependant rester prudent puisque l’éruption du Eyjafjallajökull en 2010 avait commencé aussi innocemment. »\n\nLes prochaines heures seront cruciales\n\n« Cette éruption revêt un caractère particulier puisque le magma s’est déplacé en sous-sol sur une distance de 40km. C’est tout simplement la première fois depuis l’utilisation des instruments de mesure qu’une telle progression est observée. Cela dit, la direction prise est très inquiétante puisque le tunnel de magma fonce droit vers l’Askja, un autre volcan très actif dans la région. L’apport de chaleur pourrait suffire à provoquer une éruption explosive de grande ampleur comme en 1875. \n\nLa progression a ralenti au cours des dernières heures. L’évolution de la situation peut aller soit vers une éruption effusive classique via la faille ou alors vers une prolongation du déplacement vers l’Askja. Ce qui serait plus problématique. »\n\nLe spectre de 1875\n\nLe volcan Askja est célèbre pour une éruption monumentale en 1875 dont les retombées atteignirent la Suède et la Norvège. De nombreux Islandais avaient dû fuir leur pays.\n\nLa situation aujourdhui\n\nAprès une limitation du trafic aérien au-dessus du volcan, le niveau d'alerte a été ramené à «orange» au bout de quelques heures...\n\nL'Islande a élevé à «rouge» pendant plusieurs heures dimanche le niveau d'alerte près du volcan Bardarbunga après une nouvelle éruption dans un champ de lave adjacent, entraînant une limitation du trafic aérien au-dessus du volcan. Le niveau d'alerte a été ramené à «orange» au bout de quelques heures.\n\nL'éruption s'est produite peu avant 6h (8h, heure française), dans la même zone qu'une précédente éruption survenue vendredi, a indiqué l'Institut météorologique islandais, chargé de la surveillance de l'activité volcanique. L'alerte rouge entraîne une interdiction de tous les vols en dessous de 1.800 mètres d'altitude dans un rayon de 18,5 kilomètres autour du volcan.\n\nTroisième alerte rouge en une semaine\n\nL'imposition de ce niveau maximal d'alerte n'a pas eu pour conséquence la fermeture d'aéroports islandais, car aucun ne se trouve à proximité immédiate du volcan. La décision de ramener le niveau d'alerte à «orange» a été prise après qu'il eut été constaté que la nouvelle éruption n'avait pas provoqué la diffusion de grandes quantités de cendres volcaniques dans l'atmosphère.\n\nC'est la troisième fois en une semaine que l'Islande émet une alerte rouge en raison des activités sismiques près du Bardarbunga. Par ailleurs, la protection civile islandaise a indiqué dans un communiqué qu'une tempête de sable dans la région du Bardarbunga avait contraint les scientifiques surveillant le volcan à quitter la zone.\n\nLe Bardarbunga, immense volcan culminant à environ 2.000 mètres et situé sous le plus grand glacier d'Islande, est entré en activité le 16 août, provoquant chaque jour des centaines de secousses. Plusieurs centaines de personnes ont depuis été évacuées de cette région peu peuplée, mais prisée des randonneurs, campeurs et chasseurs durant l'été. Une éventuelle éruption du Bardarbunga pourrait perturber le trafic aérien dans le nord de l'Europe et l'Atlantique-Nord, à l'instar du volcan Eyjafjallajökull en 2010.   "}