{"url": "https://www.wikistrike.com/article-si-vous-n-avez-pas-de-travail-c-est-de-la-faute-du-rechauffement-climatique-ou-du-pape-115660692.html", "title": "Si vous n'avez pas de travail, c'est de la faute au réchauffement climatique (ou du pape ) ! ", "author": "", "date": "", "content": "    Si vous n'avez pas de travail, c'est de la faute au réchauffement climatique, ou du pape !       Les pics de chaleur liés au réchauffement climatique sont déjà en train de peser sur l'économie de certaines régions du monde, en réduisant la productivité des travaux en extérieur, estime une étude publiée dimanche. Au cours des dernières décennies, la hausse des températures moyennes et de l'humidité ambiante durant les mois les plus chauds ont diminué de 10% la capacité de travail pour les activités exposées au stress thermique, calcule cette étude, publiée dans la revue britannique Nature Climate Change.\n\nD'ici 2050, cette capacité de travail pourrait chuter de 20% au total, les travailleurs employés dans l'agriculture, la construction et les forces armées faisant partie des professions les plus exposées.\n\nD'après les modélisations informatiques réalisées pour l'étude, les pays à risque sont ceux qui sont déjà soumis à un stress thermique important, résume l'auteur principal, John Dunne, de l'Agence américaine océanique et atmosphérique (NOAA).\n\n\"Par ordre décroissant, les zones les plus vulnérables sont la péninsule arabique, le sous-continent indien, l'Asie du sud-est, le nord de l'Australie et toute la région des Caraïbes, y compris la basse vallée du Mississippi\", a-t-il précisé à l'AFP.\n\nLe modèle utilisé dans l'étude est fondé sur une hausse de 0,8 °C et de 5% d'humidité en 2010 par rapport à la moyenne annuelle d'une période s'étendant de 1860 à 1960.\n\nIl prévoit un réchauffement compris entre 1,4 et 1,7°C et une hausse de l'humidité de 11% d'ici 2050 par rapport à la même période de référence.\n\nLes auteurs soulignent toutefois ne pas prendre en compte de nombreux facteurs qui pourraient modifier la tendance, comme des progrès technologiques ou les fluctuations dans les émissions de gaz à effets de serre.    "}