{"url": "https://www.wikistrike.com/2014/08/le-mystere-de-pierres-qui-roulent-toutes-seules-est-resolu.html", "title": "Le mystère de pierres qui roulent toutes seules est résolu ", "author": "", "date": "", "content": "Sans la vallée de la mort Le mystère de pierres qui roulent toutes seules est résolu     Des chercheurs américains savent désormais pourquoi et comment les pierres se déplacent toutes seules dans la vallée de la mort en Californie. Ce phénomène existe depuis des décennies. Dans la Racetrack Playa, un large espace recouvert de sel dans la vallée de la mort (au nord-ouest), des pierres se déplacent toutes seules, laissant parfois des traces de plusieurs dizaines de mètres à travers la plaine. \n\nPourquoi? Comment? Depuis plus d'une décennie, des théories, parfois hallucinantes, ont vu le jour pour expliquer ce phénomène très étrange. Mais cette fois, des chercheurs de l'université de San Diego (Californie) tiennent le bon bout, comme on peut le lire sur le magazine scientifique \"PLOS ONE\". Il existe bel et bien une réponse scientifique.\n\n\"On a parfois besoin d'un peu de chance\"\nPour commencer, les chercheurs ont placé des GPS sur 15 de ces pierres. Ils craignaient le fait de devoir attendre 5 à 10 ans pour connaître les premiers résultats de ce phénomène. Ils avaient même prévu \"l'étude la plus soporifique au monde.\" Finalement, il n'aura fallu que deux ans pour voir les premières pierres bouger seules dans la vallée de la mort, comme ce fut le cas en décembre 2013.\n\n\"La recherche a parfois besoin d'un peu de chance\", admet le chercheur Richard Norris.\n\nPluie, glace, vent, boue...\nEt que s'est-il réellement passé? Pour un tel \"miracle\", il faut plusieurs circonstances exceptionnelles. Primo: la plaine doit être recouverte par une fine couche de pluie. Ce n'est pas gagné puisque la Racetrack Playa est logiquement considérée comme l'une des zones les plus arides au monde. Secundo: la couche doit être assez profonde pour permettre la formation de glace flottante, sans pour autant immerger complètement la pierre. De ce fait, la froidure nocturne congèlera l'eau autour des pierres et des couches de glace seront formées. Elles doivent être assez fines pour se déplacer tout en étant assez solides pour pouvoir supporter le poids de la pierre.\n\nUne fois la glace fondue, elle sera brisée en plusieurs morceaux. Ces derniers seront emportés par le vent, entraînant également les pierres dans leur élan. Les traces laissées par les pierres sur le sol sont les marques laissées dans la boue lors de ces glissements.    "}