{"url": "https://www.wikistrike.com/article-une-tornade-menace-53-millions-d-americains-121168401.html", "title": "Une tornade menace 53 millions d'Américains ", "author": "", "date": "", "content": "Une tornade menace 53 millions d'Américains     Dernière minute: Plusieurs morts morts confirmés.      Washington, Illinois   Photos en bas de l'article Le National Weather Service a mis en garde les résidents du MidWest américain, les sommant de rester chez eux car une tornade potentiellement très dangereuse pourrait leur fondre dessus à tout instant. Pour l'heure, aucun dégât n'est enregistré.  Les informations sont aussi alarmantes que confuses. 10 États du Midwest américains, soit 53 millions de personnes, étaient dimanche sous la menace de vents très puissants et d'une tornade extrêmement rapide et violente. «Soyez prêts. Nous sommes face à une situation très dangereuse et cela ne fait que commencer», a prévenu une responsable des services météo américains lors d'une conférence presse. Une tornade vient en effet de toucher l'Illinois, mais pour l'heure aucun dégât n'est à déplorer. Cette dernière est potentiellement dangereuse car elle se déplacerait à une vitesse très rapide, près de 90 km/h et arriverait sans signe avant-coureur. Les services météo préviennent donc les résidents de ne pas se fier à leur observation du ciel et de chercher refuge dans une maison tout de suite. Les états de l'Indiana, le Michigan et l'Ohio sont les plus menacés. A Chicago, menacée elle aussi par la tornade, un match de football très attendu devait se se jouer dimanche soir. Les autorités ont donc prévenu les fans de «prendre leur précaution», sans donner plus de détails. Rapidement, le ciel s'est assombri très sérieusement dimanche sur le stade, à en croire les photos postées sur les réseaux sociaux.        http://www.lefigaro.fr/international/2013/11/17/01003-20131117ARTFIG00177-une-tornade-menace-53-millions-d-americains.php   -Dernière image de l'alerte:        - Pudacah, Indiana:  -Washington, ILLINOIS: 200 à 300 maisons détruites      -Tornade dans la banlieue de Chicago. Des dommages à Pekin et Coal City (photo ci-dessous)     "}