{"url": "https://www.wikistrike.com/article-de-la-poussiere-d-asteroide-pour-contrer-le-rechauffement-climatique-110795664.html", "title": "De la poussière d'astéroïde pour contrer le réchauffement climatique ? ", "author": "", "date": "", "content": "    Des chercheurs écossais ont proposé une solution originale pour combattre le réchauffement climatique. Ceci suggère de se servir d'un nuage de poussières d'astéroïde comme un parasol pour renvoyer les rayons du Soleil. Le réchauffement climatique est aujourd'hui devenu un sujet de préoccupations majeures. Si certains scientifiques tentent d'en déterminer les conséquences, bon nombre se concentrent pour trouver des mesures qui permettraient de le limiter. En tête, figure ainsi notamment la réduction des émissions de CO2. Mais certains chercheurs pensent à aller beaucoup plus loin en manipulant délibérément leclimat à l'aide de projets d’ingénierie à grande échelle destinés à inverser la tendance. C'est ce qu'on appelle la géo-ingénierie dont on vient d'avoir un exemple typique mais étonnant. Des chercheurs écossais viennent en effet tout juste de dévoiler une nouvelle solution plus qu'inattendue pour combattre le réchauffement : utiliser un nuage de poussières d'astéroïde. Au cours des dernières années, certains scientifiques ont émis l'idée de placer de grands miroirs dans l'espace pour cacher la Terre au Soleil. Ceci permettrait de réduire l'ensoleillement et donc le réchauffement mais le coût comme les efforts nécessaires pour construire un tel dispositif seraient tout simplement considérables. De là, est ainsi partie une autre idée, celle de se servir de couvertures de poussières qui agiraient un peu comme des nuages. Néanmoins, bien que plus simple, cette solution présenterait aussi des inconvénients et notamment le risque que la poussière soit au fil du temps dispersée par les forces gravitationnelles de la Lune, du Soleil et des autres planètes. C'est ainsi pour éliminer ce risque que Russell Bewick, scientifique spatial à la University of Strathclyde et ses collègues ont émis l'idée d'utiliser un astéroïde. Concrètement, ils suggèrent qu'un tel corps pourrait gravitationnellement arrimé le nuage de poussières à un endroit précis de l'espace où il serait correctement positionné pour bloquer le rayonnement du Soleil et rafraichir la Terre. \"Je veux être clair sur le fait que je ne suggérerais jamais que la géo-ingénierie peut remplacer la réduction des émissions de CO2\", souligne le scientifique à LiveScience. Néanmoins, \"nous pouvons gagner du temps pour trouver une solution durable pour combattre le changement climatique de la Terre. Le nuage de poussières n'est pas un remède permanent, mais cela pourrait compenser les effets du changement climatique sur une durée déterminée et permettre à des mesures plus lentes comme la capture du carbone de faire effet\", ajoute Russell Bewick.  L'astéroïde (1036) Ganymède, un bon candidat ? Dans le détail, l'idée serait en fait de placer l'astéroïde au point de Lagrange L1 où les forces gravitationnelles de la Terre et du Soleil s'annulent. Pour cela, les chercheurs suggèrent d'équiper un astéroïde proche de notre planète d'un \"conducteur de masse\". Autrement dit, d'un dispositif qui serait capable d'écarter la matière dérivée de l'astéroïde de l'énorme rocher. Il servirait alors à la fois de fusée pour pousser l'astéroïde vers le point L1 et à la fois d'engin pour envoyer de la poussière pour bloquer le rayonnement solaire. Quant à l'astéroïde capable de concrétiser un tel projet, les chercheurs ont déjà leur petite idée. Selon leurs calculs, (1036) Ganymède, le plus grand des astéroïdes proches de la Terre, serait un candidat potentiel. Il serait ainsi capable de maintenir un nuage de poussières suffisant pour bloquer 6,58% de la radiation solaire qui atteint normalement la Terre, soit largement de quoi combattre la tendance au réchauffement du climat. Le nuage pèserait alors pas moins de 5 millions de milliards de kilogrammes pour une largeur de 2.600 kilomètres. Le principal défi serait en fait de placer Ganymède d'un poids de 130 millions de milliards de kilogrammes au bon endroit.  \"La société Planetary Resources a récemment annoncé son intention d'extraire des astéroïdes. L'étude sur laquelle elle base ses plans estime qu'il serait possible de capturer un astéroïde d'une masse de 500.000 kg en 2025. Comparer ceci à la masse de Ganymède suggère que sa capture semble infaisable, au moins en toutes circonstances excepté sur le très long terme. Cependant, des astéroïdes plus petits pourraient être déplacés et rassemblés au point L1\", indique Bewick qui dévoilera le projet plus en détail dans une étude publiée en novembre dans la revue Advances in Space Research.Toutefois, un tel projet suscite également d'autres interrogations notamment quant à sa sécurité. Des prédictions impossibles à vérifier En effet, \"un très grand astéroïde est une menace potentielle pour la Terre, c'est pourquoi un grand soin et des tests seraient nécessaires dans la mise en oeuvre de ce scénario\", reconnait le scientifique précisant que de grandes précautions seraient également prises avec de plus petits astéroïdes. Par ailleurs, autre difficulté : il n'existe aujourd'hui aucun moyen de vérifier l'efficacité d'un tel nuage de poussières pour lutter contre le réchauffement climatique. \"Une chose commune à tous les projets de géo-ingénierie\", précise Bewick. \"A une échelle planétaire, il n'est pas possible de tester parce que le test serait essentiellement la chose réelle, à part peut-être dans une forme diluée. Des modèles climatiques peuvent être créés mais sans un test à grande échelle, les résultats de ces modèles ne pourraient être totalement vérifiés\", ajoute t-il toujours cité par LiveScience. Si les géo-ingénieurs utilisaient ainsi réellement cette méthode, il pourrait devoir réduire drastiquement la quantité de poussières éjectée pour s'assurer qu'aucune réponse climatique catastrophique ne survienne, alors que le nuage se disperserait naturellement au fil du temps.    "}