{"url": "https://www.wikistrike.com/article-les-lacs-texans-virent-au-rouge-sang-80894856.html", "title": "Les lacs texans virent au rouge-sang, des hécatombes massives de poissons : les USA sont en crise sur plusieurs fronts ", "author": "", "date": "", "content": "  Mais que se passe-t-il réellement aux USA ?     Des hécatombes massives de poissons sont signalées un peu partout autour de Roswell ces derniers temps, vous savez la région mythique des envahisseurs, dans le Nouveau Mexique.\nBeaucoup de cours d'eau et de lacs sont touchés, mais aussi les eaux des fleuves du Rio Grande et du Rio Ranche, elles sont devenues rouges sang et les poissons n'ont pas l'air d’apprécier la plaisanterie.    Une hécatombe massive de poissons à même était signalé dans le lac Léa, prés de Roswell aussi (noté c'est important quand les eaux deviennent rouges), et a incité les autorités à fermer le lac à toutes les activités nautiques jusqu'à nouvel ordre.\n  Le département des pêches et des jeux aquatiques de l'état du Nouveaux Mexique mène l’enquête, elle pourra faire appel de l'aide précieuse du ministère de l'environnement en cas de de profonde difficulté à éclairer le mystère. L'état rappelle néanmoins, que les résultats des analyses en cours peuvent prendre plusieurs semaines, et demande instamment à la population de patienter. Le lac Léa est un des plus profonds de l'état du Nouveaux Mexique et un des rares où la baignade était autorisé. Néanmoins le Camping et les aires de pique nique autour du lac resteront ouvert pendant que l'enquête se poursuit.\n\nSource: www.kob.com ____________________________________________________________________________________\n\n\n\n____________________________________________________________________________________   Les lacs texans virent au rouge-sang   Victime de la sécheresse, un lac du Texas, aux Etats-Unis, s'est quasiment entièrement vidé. L'eau stagnante restée, pleine de poissons morts, a alors pris une teinte rouge-sang. Un phénomène étonnant dû selon les scientifiques à la prolifération de la Chromatiacea, une bactérie qui se développe dans les eaux pauvres en oxygène.\n\nUne importante sécheresse sévit aux Etats-Unis et frappe, notamment et de façon exceptionnelle, le Texas qui voit nombre de ses lacs s'assécher. Ainsi, le réservoir de San Angelo est presque entièrement sec et le peu d'eau qui reste, est stagnant et rempli de poissons morts flottants au milieu d'un rouge profond et opaque, indique Live science.com.\n\nA la vue de cette couleur, bon nombre des habitants se sont inquiétés, évoquant les prémices de la fin du monde et de l'Apocalypse. Mais les autorités qui gèrent les parcs texans ont révélé que cette couleur provient en réalité, de la multiplication de la Chromatiaceae, une bactérie qui se développe dans les eaux pauvres en oxygène.\n\n\"Cela fait mal au cœur\" se désole Charles Cruz, un technicien qui travaille au parc de San Angelo. En effet, l'année dernière encore ces lacs possédaient \"une importante population de poissons, et c'est maintenant écœurant de s'y rendre et de constater que le niveau de l'eau ne cesse de descendre et de voir une magnifique perche flotter le ventre en l'air\".\n\nMalgré les déclarations des autorités texanes, l'image de cette eau rougeâtre continue de circuler sur le net et d'alimenter les commentaires.   Mavisciences  "}