{"url": "https://www.wikistrike.com/article-la-menace-d-un-retour-d-el-ni-o-fait-trembler-les-marches-agricoles-mondiaux-108790323.html", "title": "La menace d'un retour d'El Niño fait trembler les marchés agricoles mondiaux ", "author": "", "date": "", "content": "  La menace d'un retour d'El Niño fait trembler les marchés agricoles mondiaux   Le possible retour du phénomène climatique El Niño menace les perspectives de récoltes dans le monde. Et pourrait faire grimper les prix du sucre, du cacao et de l'huile de palme notamment. \n\nLa sécheresse qui ravage actuellement les cultures américaines et fait flamber les prix des céréales accapare l'attention. Mais un autre phénomène climatique pourrait chahuter un peu plus les marchés agricoles dans les mois à venir. El Niño : une anomalie causée par le réchauffement des eaux du Pacifique, qui peut modifier radicalement le temps dans de nombreuses parties du globe, de l'Asie du Sud-Est à l'Amérique latine en passant par l'Afrique. Il peut provoquer à l'est des sécheresses intenses, à l'ouest des pluies torrentielles. Pour les experts des Nations unies, El Niño est le principal facteur créateur de catastrophes naturelles au monde. Les deux derniers épisodes, les plus spectaculaires jamais observés, en 1982-1983 et en 1997-1998, ont fait des milliers de morts et causé des milliards de dollars de dégâts économiques. \n\nPour l'heure, les conditions du retour d'El Niño restent incertaines. Le centre météorologique australien, l'un des premiers pays concernés, estime qu'il demeurerait modéré. L'intensité et la durée du phénomène s'avèrent cependant difficiles à évaluer. Tout comme ses effets sur l'agriculture, qui dépend d'abord du moment de l'année où El Niño apparaît et du calendrier des récoltes dans une région donnée, expliquent les Nations unies. « Si les dernières mesures [de l'indice de l'oscillation australe (SOI), qui donne une indication de la force d'El Niño, NDLR]persistent, nous voyons une menace supplémentaire sur les cultures mondiales dans les mois à venir », prévient Christopher Narayanan, responsable des matières premières agricoles à la Société Générale. Après l'épisode dévastateur de 1998, l'économiste américain Allan D. Brunner a étudié pour la Réserve fédérale les effets historiques d'El Niño sur les prix des matières premières. Il en a déduit que le phénomène climatique représente environ 20 % de la hausse réelle des prix des matières premières, et 15 à 20 % de l'inflation des prix à la consommation dans le monde. \n\nSucre : manque d'eau en Asie, pluies trop abondantes au Brésil \n\nLe sucre est l'une des matières premières dont les prix pourraient grimper. Certains spécialistes estiment que l'insuffisance des pluies de mousson en Inde, la moins forte depuis 2009, serait liée à El Niño. Les cultures de la canne à sucre sont affectées, et le premier consommateur mondial pourrait limiter ses exportations pour faire baisser des prix domestiques au plus haut depuis fin 2010, selon Bloomberg. Si El Niño se développe au troisième trimestre, l'état des cultures risque de se détériorer davantage. La Thaïlande, où il fait déjà sec, ne serait pas épargnée. En 2009-2010, la dernière fois qu'El Niño a frappé, la production du deuxième exportateur mondial de sucre a baissé de 4 %. Elle avait chuté de 17 % en 1983 et de 29 % en 1998, selon le département américain de l'Agriculture. Au Brésil, à l'inverse, les pluies pourraient retarder la récolte et nuire à la qualité du sucre du leader du marché. De quoi soutenir les cours dans les semaines et mois à venir, selon la Société Générale. \n\nCacao : sécheresse en Afrique \n\nLes craintes d'un retour d'El Niño ont propulsé cette semaine les prix du cacao au plus haut depuis quatre mois, alors que la pluie fait déjà défaut en Côte d'Ivoire et au Ghana, les deux plus grands producteurs. La production mondiale de cacao baisse en moyenne de 2,4 % lors des années El Niño, d'après l'Organisation internationale du cacao (Icco). Les analystes de Rabobank estiment que l'offre ne satisfera pas la demande l'an prochain. \n\nHuile de palme : baisse de rendement des palmiers malais \n\nLes cours de l'huile de palme en Malaisie profiteraient aussi de la formation d'un nouveau El Niño. La trentaine d'analystes du secteur interrogés lundi par Reuters voient le prix moyen de la tonne à 3.200 ringgits cette année. Elle valait hier 2.950 ringgits. « Au cours des 25 dernières années, les épisodes El Niño ont toujours provoqué une hausse des prix de l'huile de palme. Le phénomène réduit traditionnellement le rendement des palmiers, limitant l'offre et poussant les prix à la hausse », indique Credit Suisse. \n\nCéréales : menace sur les plantations australiennes \n\nLes pluies que pourraient apporter El Niño aux Etats-Unis arriveraient trop tard pour changer la donne pour la récolte de maïs et probablement de soja. En Australie, en revanche, il entraînerait un temps sec en pleine plantation, alors que le pays prévoit déjà une production inférieure de 18 % à celle de l'an passé. Pour Commerzbank, « les craintes d'une sous-production mondiale sont loin d'avoir disparu ».    "}