{"url": "https://www.wikistrike.com/article-l-hekla-le-plus-redoutable-des-volcans-islandais-menace-d-entrer-en-eruption-123034690.html", "title": "L'Hekla, le plus redoutable des volcans Islandais, menace d'entrer en éruption ", "author": "", "date": "", "content": "L'Hekla, le plus redoutable des volcans Islandais, menace d'entrer en éruption         Tous les signaux sont au rouge : l'Hekla, le volcan le plus actif d'Islande, pourrait bien rentrer en éruption très prochainement. La chambre magmatique semble bien pleine, à tel point que le sol a gonflé.\n\nQuatre ans, presque jour pour jour, après l'éruption de l'Eyjafjöll, laterre de glace menace de bientôt redevenir une terre de feu. Le volcan le plus actif d'Islande sur le dernier millénaire écoulé, l'Hekla, serait au bord d'une nouvelle éruption, à en croire Páll Einarsson, géologue à l'université d'Islande. La roche en fusion s'accumule dans les fissures et les crevasses de la chambre magmatique, comme le révèle la déformation du terrain : le sol de la face nord se bombe sous la pression de la lave qui circule. \n\nLe seuil du 26 février 2000, date de la dernière éruption, a été dépassé : les analyses GPS montrent qu'il y a désormais encore plus de magma dans les entrailles de l'Hekla qu'au moment de son précédent réveil, confie le géologue au quotidien Morgunblaðið. Déjà en 2006, en 2011 et en 2013, de tels signaux avaient alerté les autorités, mais le volcan n'avait pas craché ses cendres ou sa lave. \n\nTous les yeux des scientifiques de la région sont braqués sur l'Hekla. Des relevés sismographiques sont effectués en temps réelafin de mieux suivre la progression des événements. Problème : l'explosion se produit en général sans prévenir longtemps à l'avance. En 2000 par exemple, l'éruption avait commencé seulement 79 minutes après les premières secousses. Les géologues invitent donc la population à ne pas tenter d'escalader ce sommet de 1.488 m et, dans le pire des cas, à garder un téléphone portable allumé pour que l'on puisse les prévenir en cas de danger avéré. \n\nL'Hekla peut être observé en permanence à l'aide d'une webcam.    "}