{"url": "https://www.wikistrike.com/article-le-champ-magnetique-du-soleil-s-effondre-les-savants-craignent-une-nouvelle-ere-glaciaire-119113400.html", "title": "Le champ magnétique du soleil s'effondre, les savants craignent une nouvelle ère glaciaire ", "author": "", "date": "", "content": "Le champ magnétique du soleil s'effondre, les savants craignent une nouvelle ère glaciaire     Alors que le champ magnétique terrestre est devenu une vraie passoirelaissant passer des UV dangereux pour la santé pouvant aller jusqu'àmenacer la vie sur sur Terre, il est intéressant de constater que ce phénomène concerne également le soleil.\n\nLe graphique ce dessous montre que l'intensité du champ magnétique à ses pôles Nord et Sud subi une baisse depuis un demi siècle et qu'il s'est fortement dégradé depuis l'an 2000.  Source : http://www.leif.org/research/ Les scientifiques présument que c'est ce phénomène qui est à l'origine de la baisse du nombre de taches solaires du cycle actuel et en déduisent qu'il pourrait être le prélude à une nouvelle ère glaciaire.\nMais alors que le soleil faibli, la Terre reçoit un surcroît d'énergie, les scientifiques pensent que ce paradoxe est dû au phénomène des trous coronaux, des ouvertures dans le champ magnétique d'où s'échappent des radiations solaires qui viennent frapper notre planète.\n\nPlus d'informations sur le site du physicien solaire Leif Svalgaard : http://www.leif.org/research/ Une vidéo des \" Suspicious Observers \" sur le sujet :      Du point de vue de la science officielle, la situation est donc grave.  Même si la Terre est en train de connaître ses années les plus chaudes jamais enregistrées, paradoxalement cela pourrait signaler l'imminence d'un nouvel âge de glace commençant dés 2014, un scénario déjà anticipé par les stratèges du pentagone.\n\nVoilà pour la vérité officielle mais dans la mesure où certaines vérités dérangeantes ne sont pas divulguées, on pourrait, en adoptant un point de vue typiquement \" conspirationniste \", penser que ce n'est pas un hasard si l'intense dégradation qu'a connu le champ magnétique du soleil a débuté très exactement à partir de l'an 2000 et si elle a été concomitante avecl'augmentation des cataclysmes climatiques, des séismes voire des chutes de météores.\n\nDe ce point de vue, le calendrier chrétien servirait à marquer la date précise dela fin du cycle cosmique actuel. Dans ce cas, peut on parler de coïncidence si d'autres calendriers situent également la fin du cycle à la même époque ?\n\nOn peut citer le célèbre calendrier Maya qui parle du retour d'un dieu provenant de la direction de la constellation d'Orion après l'année 2012, le calendrier de la tradition Taoïste qui mentionne pour la même période une grande comète et un dragon dans le ciel, sans oublier le calendrier islamique qui indique l'an 1440 après l'hégire soit 2018 (cité par Ibn Khaldhoun) comme étant une période charnière de la fin des temps, probablement celle où le soleil se lèvera à l'ouest c'est à dire le moment du basculement des pôles dont on commence à avoir un petit avant goût.\n\nEn opérant ces recoupements, on peut aller au delà des affirmations de la science officielle et en déduire que la baisse du champ magnétique solaire n'est pas due au cycle normal du soleil mais qu'elle est causée par un facteur externe visible sous la forme d'une grande comète, prenant son origine dans la constellation d'Orion et capable d'inverser le sens de rotation de la Terre. Ce facteur externe possède son propre cycle invariable, ce qui explique pourquoi les anciens pouvaient connaître l'époque de son retour et organiser les calendriers en vue d'alerter les générations futures.\n\nUn seul objet astronomique  remplit ces différents critères, il s'agit d'un astre froid de type naine brune dont la période orbitale est de 3240 ans.  Recherché sous le nom de \"planète X\" depuis les débuts de l'astronomie, cet astre a été repéré au début des années 80, depuis c'est le black-out total sur la question. Ayant pénétré au sein du système solaire en même temps que commençait le nouveau millénaire, l'astre invisible attire régulièrement les lignes du champ magnétique de la Terre et du soleil vers lui. C'est donc lui qu'il faut blâmer pour ce qui se passe actuellement au lieu d'invoquer le cycle naturel d'activité du soleil comme le font les partisans de la science officielle.    "}