{"url": "https://www.wikistrike.com/article-selon-un-rapport-des-nations-unies-les-chemtrails-sont-necessaires-pour-lutter-contre-le-rechauffeme-120296302.html", "title": "Selon un rapport des Nations Unies, les chemtrails sont nécessaires pour lutter contre le réchauffement climatique ", "author": "", "date": "", "content": "Faux prétexte: Selon un rapport des Nations Unies, les chemtrails sont nécessaires pour lutter contre le réchauffement climatique         Selon l'affirmation du GIEC ( Groupe d'experts intergouvernemental sur l'évolution du climat), \"Le réchauffement climatique est irréversible sans une géo-ingénierie massive de la chimie de l'atmosphère\". Le New Scientist rapportait hier :   Selon l'un de ses auteurs principaux, et la toute dernière ébauche visionnée par New Scientist, le rapport dira : \"Le réchauffement induit par le CO2 restera approximativement constant pendant plusieurs siècles même après complète cessation d'émissions. Une grande fraction du changement climatique est donc irréversible à une échelle humaine, sauf si les émissions nettes de CO2 causées par l'homme (anthropogéniques) restaient fortement négatives sur une période durable\".   En d'autres mots, même si la planète entière fonctionnait avec une énergie non fossile et qu'il y ait un arrêt de la déforestation, le seul moyen d'abaisser la température serait de concevoir un schéma pour envoyer les milliards de tonnes de dioxyde de carbone hors de l'atmosphère. On nous disait en permanence qu'il fallait changer le comportement humain pour stopper le changement climatique, mais maintenant on nous dit qu'ils doivent faire de toute façon de la géo-ingénierie pour la planète.   Dans l'extrait ci-dessus, The New Scientist donne un lien vers un autre de ses articles datant d'il y a deux jours, \"La géo-ingénierie peut-elle éviter un chaos climatique ?\" qui commence par, \"Oups. Ce n'était pas du tout volontaire, mais il semble que nous ayons détruit la planète. Pouvons-nous faire quelque chose pour améliorer la situation ?\"   Brève réponse des Nations-Unies : \"Géo-ingénierie (et rien d'autre)\".   Peu importe qu'aucun gouvernement ou organisme international n'ait voulu évoquer le \"Climategate\", où des acteurs majeurs engagés dans la recherche climatique ont été impliqués dans un scandale après des fuites d'emails montrant qu'ils truquaient les données climatiques pour cacher le fait que les températures terrestres étaient en réalité en chute.   En fait, il y a juste quelques jours, Associated Press parlait d'un mini-Climategate II, avant le rapport des Nations-Unies ci-dessus :   Des scientifiques travaillant sur le rapport capital des Nations-Unies concernant le changement climatique bataillent pour expliquer pourquoi le réchauffement climatique semble avoir ralenti ces 15 dernières années même si les émissions de gaz à effet de serre continuent d'augmenter.   Une fuite de documents obtenus par Associated Press montrent les profondes inquiétudes des gouvernements sur la manière d'aborder la question avant la conférence du GIEC de la semaine prochaine (du 23 au 27 septembre à Stockholm, NdT) sur le changement climatique. La réponse numéro un de la géo-ingénierie semble arriver sous la forme de 'chemtrails', phénomène d'épandage dans l'atmosphère de métaux lourds comme l'aluminium pour bloquer le soleil. Bien que les gouvernements refusent toujours d'admettre officiellement l'existence du \"chemtrailing\", des articles comme \"La géo-ingénierie pourrait blanchir le ciel\", publiés l'été dernier discutent ouvertement d'une étude de l'Institut Carnegie sur la géo-ingénierie via les chemtrails comme si cela se produisait déjà pendant que nous en parlons :   La brume blanche suspendue au-dessus de nombreuses grandes cités pourrait devenir une vision familière partout si le monde décide de tenter la géo-ingénierie pour refroidir la planète.    "}