{"url": "https://www.wikistrike.com/article-le-pole-magnetique-se-modifie-84987864.html", "title": "Le pôle magnétique se modifie ", "author": "", "date": "", "content": "  Le Pôle magnétique se modifie   L'emplacement du pôle Nord magnétique dérive lentement de la Terre, cela signifie que la piste principale de l'aéroport de Hillsboro a subi un changement de nom au début de cette semaine - du 12 / 30-13 / 31. Les nouveaux chiffres ont été peints à une extrémité de la piste en début de semaine dans le cadre de l'entretien général, a déclaré une porte-parole pour le port de Portland, qui possède et exploite l'aéroport. L'aéroport n'a jamais été fermée, comme la rumeur, a déclaré la porte-parole Kama Simonds. Les pistes sont désignés selon les points d'une boussole, et changer d'emplacement du vrai nord magnétique signifiait que la piste est parfois renommé. Les experts disent que le nord magnétique se glisse lentement au-dessus de l'océan Arctique dans une direction nord-nord-ouest vers la Sibérie, à environ 54 km (34,2 miles) par an. Lorsque les points magnétiques ont été recalibrés, Hillsboro, comme certains autres aéroports, avait à renuméroter leur piste principale. \"Avec le temps, tous les 20 ans ou plus, le changement magnétique bougent, et les pistes doivent être rebaptisé\", a déclaré Simonds. Tous les 5 ans, les organismes fédéraux remplacent un tableau de variation magnétique, qui varie selon l'emplacement. Elle est corrélée au vrai sens de la lecture du compas magnétiques, requis pour la navigation. Alors que la navigation moderne se dirige vers des systèmes plus par satellite, la plupart de l'aviation américaine repose toujours sur un radar au sol, calibré à la variation magnétique locale, utilisé dans les aides à la navigation tels que les systèmes d'atterrissage aux instruments et balises, dit-elle. L'ajustement est le résultat d'un processus naturel, en cours. La Terre a un noyau de fer, et le mouvement dans sa partie extérieure est censé être responsable de maintenir le champ magnétique utilisé pour mesurer la surface de la Terre. Cela rend la Terre comme un aimant géant, mais avec l'emplacement de ses pôles nord et sud qui se deplacent autour. En conséquence, le vrai nord magnétique, sur laquelle le fonctionnement d'une aiguille de la boussole sont concentrés, ne correspond pas toujours avec les lignes de façon permanente dessiné sur la carte. Ainsi, l'emplacement de l'aéroport par rapport au vrai nord doit être ajustée. Les scientifiques croient que l'activité du noyau de la Terre pourrait provoquer des changements massifs dans la polarité, y compris les pôles nord et sud de se renverser. On croit que ce dernier est arrivé il y a 780 000 ans, et a pris environ 10 000 ans pour revenir. Les pilotes et les clients à l'aéroport ont été avertis d'être prudents dimanche et lundi, alors que les nouveaux numéros ont été peints, en plus de l'asphaltage et de fraisage en fin de la piste d'atterrissage.   Ufo Et Nature depuis Aliensx Dav   \"2012 un nouveau paradigme\"      "}