{"url": "https://www.wikistrike.com/article-au-vietnam-une-montagne-explose-92406955.html", "title": "Au Vietnam, une montagne explose ", "author": "", "date": "", "content": "    Au Vietnam, une montagne explose      Activité géologique étrange pour les résidents des bord de Bac Tra. Les résidents de la ville ne peuvent pas s'empêcher de se sentir anxieux, comme l'intensité des tremblements ne cesse d'augmenter. La montagne à proximité de la chaîne de Truong explose de plus en plus bruyamment tous les soirs. Lu Quang Lai, près de 70 ans, dit qu'il n'a jamais assisté à ces phénomènes étranges dans Tra My dans les dernières décennies.«Environ 10 mois plus tôt, lorsque l'usine hydroélectrique a commencé à stocké l'eau, le niveau d'eau dans le lac s'est élevé chaque jour. La terre ici semble changer. Chaque nuit, des sons explosent qui émanerait de la terre, suivi d'un grondement sourd. Récemment les explosions et les tremblements de terre sont devenus plus violents. Les verres et les tasses tombent comme les feuilles», Lai parle en tremblant. Nguyen Phuoc Danh, un mécanicien moto, vit dans une maison a 300 kmdu barrage de Song Tranh usine hydroélectrique. Sa maison est la plus touchée dans la région, souffre de trois tremblements. \"Il ya deux nuits, la montagne a explosé avec un bruit assourdissant. Bien que j'ai pris l'habitude du bruit causé par des explosifs TNT pendant la construction du barrage, rien comparé à la récente explosion. »Quelques secondes plus tard, la terre trembla. Le toit et les fenêtres ont vibré. Les choses ont commencé à tomber. Le mur craquait. J'ai pris ma femme et mes enfants à la rue. », Danh dit, incrédule. Lê Van Tuân, chef de l'administration de Bac Tra My district Comité populaire, affirme que ces événements étranges ont commencé avec le remplissage du réservoir de l'usine hydroélectrique en Janvier , quand la montagne a commencé à exploser.«Si un séisme devait se produire, plus de 730 millions de mètres cubes d'eau se précipitaient vers le bas , effaçant non seulement notre ville, mais d'autres districts vers la fin de la rivière Thu Bon aussi bien.\"\n\nDes hordes de grenouilles: Alors que les tremblements attendent une explication de la part des scientifiques, des résidents continuent à témoigner de phénomène bizarre. Les gens du district Bac Tra My rappelle l'histoire de Ho Van Thoi, 54 ans, qui ont ramené une charge de grenouilles et de crapauds pris dans le cours supérieur du ruisseau Nuoc Vin un jour avant le séisme. Thoi dit: «Cet après-midi, alors que je tentais d'étancher ma soif, j'ai vu une armée de grenouilles et de crapauds nager en amont. Il y avait tellement qu'ils grimpaient l'un au-dessus de l'autre, tout ce que j'avais à faire était de rejoindre le bas et les ramasser. \"Thoi, avec d'autres villageois, affirme qu'un tel événement bizarre ne s'est jamais produit auparavant dans ce domaine. \"Les grenouilles doivent avoir entendu les tremblements avant que les humains nous!\" Thoi postulats. Après le tremblement de terre fort de Bac Tra My le 17 Novembre, agrégé Dr. Cao Dinh Trieu - vice-président et secrétaire général de l'association de géophysique du Vietnam - a affirmé que l'événement a été un phénomène connu sous le nom \"excitation tremblement de terre.\" la station est à Thua Thien-Hue, où un tremblement de magnitude 3,5 sur l'échelle de Richter a été enregistré. Le Novembre 28, la station enregistre les tremblements de terre au Bac Tra My et Nam Tra My districts avec une magnitude inférieure à 3 sur l'échelle de Richter. Il y avait aussi un craquement entendu de Tra Bong (Quang Ngai) tout le chemin à Quang Nam.  - Tuoitrenews Vietnam  "}