{"url": "https://www.wikistrike.com/article-la-derniere-version-du-rapport-du-giec-disponible-sur-internet-recele-quelques-graphiques-revelateur-114600085.html", "title": "La dernière version du rapport du GIEC disponible sur Internet recèle quelques graphiques révélateurs... ", "author": "", "date": "", "content": "La dernière version du rapport du GIEC disponible sur Internet recèle quelques graphiques révélateurs...     La version N°2 (sur 3) du prochain rapport du GIEC, l'AR5, est rendue disponible sur Internet et contient quelques graphiques particulièrement révélateurs...\n\nCompte tenu de l'organisation semi-publique du processus de construction des rapports successifs du GIEC, cela ne pouvait que se produire : Le 13 Décembre 2012, un relecteur (reviewer) de la seconde étape préparatoire (le SOD : The Second Order Draft) du prochain rapport du GIEC (l'AR5 : l'Assessment Report #5) dont la version finale devrait être progressivement rendue publique à partir de Septembre 2013, a décidé, au nom de la transparence (par ailleurs, revendiquée par le GIEC), de rendre public le résultat des travaux préparatoires du groupe de travail WGI (la science sous-jacente).  A noter, en passant, que, selon les statuts actuels, quiconque ayant publié un minimum (par exemple 5 articles) sur ces sujets, peut demander à être relecteur, c'est à dire à être autorisé à soumettre des commentaires et des critiques sur le document de travail qui lui est fourni. Il est de la responsabilité des auteurs principaux et des autres instances successives (voir ci-dessous) impliquées dans la rédaction du document final de tenir compte (ou pas) des remarques et des critiques des quelques 800 relecteurs agréés. \n\n1) Introduction  \n\nComme le savent les lecteurs de ce site, les volumineux rapports du GIEC sont rédigés par trois groupes de travail. Ces derniers se consacrent à la science du climat (le WGI), aux impacts, à la vulnérabilité et à l'adaptation (WGII) et enfin aux remèdes et solutions (WGIII). Un document spécifique, appelé SPM (Summary for Policymakers) destiné aux décideurs, est également rédigé à cette occasion. Le rapport complet compte quelques milliers de pages et il est évident que c'est le SPMqui reçoit le maximum d'attention de la part des médias et des politiques. Les rapports des groupes II et III s'appuient sur les prévisions et les conclusions du groupe I qui est, de fait, l'élément clef des rapport des GIEC. \n\nLes rapport successifs, publiés depuis 1990, sont connus sous les noms de FAR(First Assessment Report, 1990), SAR (Second AR, 1995), TAR (Third AR, 2001),AR4 (Assessment Report N°4, 2007). \nLe prochain, celui dont nous disposons du document préparatoire, sera l'AR5(Assessment Report N°5, 2013) du GIEC. \n\nJ'ai déjà eu l'occasion de vous présenter et de commenter l'organigramme (un peu étonnant) du processus de rédaction des rapports successifs du GIEC tel qu'il est disponible sur le site de cet organisme. Je vous le rappelle ci-contre. J'ai indiqué sur ce diagramme, à l'aide d'une ellipse jaune et d'une flèche bleue, l'étape précise de l'élaboration du rapport qui est concernée par le document SOD AR5 qui a été rendu public. Ce document et les liens qui renvoient aux différentes sections du SOD AR5 sont devenus \"viraux\" sur Internet, comme l'on dit. On les trouve dans de très nombreux sitesy compris dans celui du New York Times où vous trouverez tous les liens nécessaires. \n\nComme on peut le constater sur ce diagramme, les interventions des personnels politiques gouvernementaux y sont nombreuses, et notamment surviennent à des étapes parfois surprenantes, c'est à dire, en fin de processus, une fois que le rapport scientifique a été rédigé. \nPar exemple, on peut s'interroger sur la justification de l'examen et de la validation d'un rapport scientifique rédigé par un nombre conséquent de scientifiques, par des représentants gouvernementaux, tel que c'est précisément le cas, en ce moment même, pour le SOD de l'AR5... \n\nLa lecture des documents rendus publics sur Internet, fussent-ils préparatoires, est riche d'enseignement sur l'état d'esprit des rédacteurs des rapports successifs du GIEC, notamment à la lumière des évolutions d'un certain nombre de paramètres climatiques. \n\nLes lecteurs passionnés et attentifs (il y en a beaucoup) se feront un devoir de parcourir quelques sections du document complet mais ceux qui n'en auront ni le loisir ni le courage tireront profit de la lecture du seul Résumé Technique qui constitue un survol convenable du rapport, ce que ne fait que rarement le résumé pour les décideurs, le SPM. \n\nQuelles ont été les réactions lors de la mise en ligne de ce document ? \n\n- Bien que nous assurant de la parfaite transparence de la totalité du processus de construction de ses rapports, Le GIEC a déploré (mais reconnu) la \"fuite\" du SOD AR5, sur son site officiel ce qui en atteste l'authenticité sur laquelle personne n'a d'ailleurs émis le moindre doute. Les avis des \"piliers\" habituels du GIEC sont partagés. Certains déplorent ce qu'ils appellent une \"fuite\" mais d'autres, comme le Prof Piers Forster de l'université de Leeds considère que les différents documents rédigés durant l'élaboration des rapports du GIEC devraient être rendus complètement accessibles au public au moins dans le but de minimiser les découvertes postérieures de bourdes dérangeantes comme il y en a eu plusieursaprès la publication de l'AR4 de 2007. \n\nLes réactions de la presse et de la blogosphère internationale faisant suite à la publication de ces documents sont nombreuses et variées, selon l'orientation de ces derniers. Par exemple, \n\n-Andrew Revkin du NYT, dans un billet intitulé \"La fuite du document préparatoire du comité sur le climat plaide en faveur d'une refondation du processus\" rappelle qu'il y a eu des précédents mais que cela peut contribuer à la transparence des débats (revendiquée par le GIEC). Il y aurait évidemment beaucoup à dire sur les diverses affirmations que l'on trouve dans l'abondante littérature que constitue le SOD de l'AR5. Cependant, pour ma part et prenant en compte le fait que ces textes seront probablement amendés dans la suite du processus devant conduire au rapport final, je m'abstiendrai de commenter les textes (à une citation près qui concerne le rôle du soleil) avant la publication du rapport définitif. \nPar contre, et parce qu'il est très probable que s'agissant de projections des modèles et de données d'observations, ils ne seront pas (ou peu) modifiés, je rapporterai sur un certain nombre de graphiques qui me paraissent particulièrement importants et révélateurs.  \nIl est évident que tous ceux qui ont suivi attentivement la chronologie du développement des observations et des modèles durant ces années écoulées, attendaient, avec une certaine impatience, de savoir comment le GIEC allait pouvoir s'arranger de tout cela. \nIls n'ont pas été déçus, comme vous allez le voir... \n\n2) Quelques graphiques clefs du SOD de l'AR5 \n\nA) La température moyenne du globe \n\nA titre de rappel historique, voici, ci-dessous, une des toutes premières prédictions de l'évolution de la température moyenne du globe, publiée en 1988, à l'époque de la création du GIEC (Le titre de la publication de James Hansen et al au GRL était \"Prévision du changement climatique global selon un modèle tridimensionnel du Goddard Institute for Space Studies\"). Cette prévision/prédiction, présentée en 1988 devant le Sénat US a joué un rôle pivot pour alerter l'opinion publique mondiale sur \"l'imminence du réchauffement climatique anthropique\". Elle a déjà été mentionnée àplusieurs reprises sur ce site. On ne saurait minimiser son importance dans le déroulement ultérieur de l'affaire de réchauffement climatique.  Nous sommes à présent en 2013 et il est instructif de comparer les prévisions de l'époque avec la réalité objective de l'évolution des températures telles qu'elles ont été observées depuis 25 ans, comme l'a fait le Prof. Norvégien Jan-Erik Solheimà Oslo, en Juin 2012. \nSolheim a réalisé le graphe ci-contre; à partir des prévisions publiées par James Hansen et al en 1988. \n\nCe graphe indique (la ligne noire fluctuante, moyenne glissante sur cinq ans) les variations de la température du globe par comparaison avec les prédictions/prévisions de l'époque, représentées par les lignes rouge, bleue et verte.\n\nA) Ligne bleue : le modèle de Hansen et al supposait une augmentation des émissions de 1,5% de CO2 par an, depuis 1988, ce qui est bien inférieur à ce qui s'est produit en réalité (environ +2,5% par an, depuis l'an 2000). Dans les conditions réelles l'augmentation de la température prévue par le modèle serait donc bien au dessus de la courbe bleue, approximativement à l'endroit indiqué par l'extrémité de la flèche \"predicted\". \nB) Ligne verte : augmentation constante des émissions depuis l'an 2000. \nC) Ligne rouge : stabilisation des émissions depuis l'an 2000. \n\nComme on le voit immédiatement sur ce graphique, la surestimation de l'anomalie de température prévue par le modèle du Goddard Institute en 1988 qui a déclenché l'alarme, est d'environ un facteur 2,5 ce qui est considérable. \nIl peut paraître étonnant que les différents rapports des différentes institutions, notamment américaines, qui gèrent ces affaires de climat, passent systématiquement ces observations sous silence. \n\nBien entendu, il est indéniable que de grands progrès ont été réalisés en matière de simulations numériques et d'observations (notamment satellitaires) depuis cette époque. Néanmoins et comme nous allons le voir, les surestimations du réchauffement ont persisté jusqu'à nos jours. Ceci n'est pas très étonnant si on se souvient que les modèles actuels reposent exactement sur les mêmes bases scientifiques et les mêmes hypothèses que celles du Goddard Institute de Hansen en 1988. \n\nRétrospective sur les performances des projections/prévisions des précédents rapport du GIEC (FAR, SAR, TAR, AR4) : \n\nLes figures dans lesquelles j'ai incorporé un bandeau bleu (SOD-AR5 2013) pour les distinguer des autres, sont des fac-similé de celles que l'on trouve dans le rapport. \n\nSource : Figure 1-4 \n\nVoici la légende que j'ai un peu abrégée. L'originale est peu lisible parce qu'elle indique, comme ils se doit, les sources des différentes données utilisées pour dresser les graphiques. Les lecteurs intéressés pourront retrouver la légende originale dans la source indiquée.  , (NASA, NOAA, Hadley Center).Les barres d'erreur indiquent un domaine d'incertitude à 90%.[...] \n\nLes codes des couleurs affectées aux différents rapports successifs du GIEC sont indiquées dans le cadre. \n\nLa grande zone en grisé fait références à la zone à 90% de certitude des mesures du Hadley Center \" due aux incertitudes observationnelles et à la variabilité interne basée sur les données de températures pour la période 1951-1980 du HadCRUT4\", donc l'intérêt n'apparaît pas évident et ne contribue pas à améliorer la clarté du graphique. \n\nC'est sans doute la raison pour laquelle, Sebastian Lüning et Fritz Varhenholt ont montré, sur leur site (Die Kalte Sonne), une version de ce graphique débarrassée de ce fond en grisé. Voici cette version (ci-dessous à droite) qui permet d'y voir un peu plus clair, me semble-t-il.  Ci-contre, à gauche, voici la superposition des données mensuelles de la température moyenne vues (jusqu'en novembre 2012) par leHadCRUT3 (en rouge) et par le HadCRUT4 (en bleu). Ce sont des données annuelles qui sont représentées par des barres verticales sur le graphique SOD AR5. \nAu passage, on peut s'étonner, que le \"SAR scenario design\", (la mise en place des simulations numériques du Second Rapport du GIEC (1995)) ait précisément pris pour origine la période des deux ou trois ans de refroidissement consécutive à l'éruption du Pinatubo (1991). \n\nOn retrouve évidemment le plateau des températures observées quasiment horizontal depuis 1998 que l'on peut comparer avec les prévisions unanimement ascendantes des FAR, SAR, TAR et AR4. Le moins incompatible avec les données étant d'ailleurs le SAR (1995) autant que l'on puisse en juger. \n\nVoici maintenant la comparaison des projections des scénarios actuels, les plus récents du GIEC (AR5), avec les observations : \n\nSource Figure 11.33 (page 11.126) \n\nIci encore la légende originale est assez copieuse et \"technique\" parce qu'elle incorpore un grand nombre de citations complètes des sources utilisées. Les lecteurs intéressés la trouveront à la source indiquée.  . Les Projections antérieures sont indiquées en gris tandis que les projections des modèles CMIP5 récents sont indiquées par des traits fins de diverses couleur. La légende donne le code des couleurs des différents RCP (Projections). \n\nComme on peut le constater, et comme les lecteurs (trices) de ce site le savent, les observations réelles qui se trouvent toutes dans la partie la plus basse du faisceau (certains disent, compte tenu de sa forme, le sablier) divergent des projections, à la limite de l'invalidité des modèles. \nVisiblement, selon le SOD de l'AR5 du GIEC, les projections CMIP5 modernes surestiment sensiblement le léger réchauffement climatique observé, et à fortiori la stagnation de la température du globe observée depuis 16 ans. Sauf inflexion imprévue, on ne voit pas comment le réchauffement climatique pourrait rejoindre la partie centrale du faisceau des projections ( +1,2°C en 2050) et, à fortiori, la partie sa partie la plus haute (+2,2°C en 2050). \n\nA titre de comparaison et de confirmation, j'ai reproduit ci-contre, le graphique équivalent établi et présenté par John Christy devant les sénateurs US, lors de son témoignage du 1er Août 2012, complété et en couleurs. \n\nIl s'agit, cette fois-ci, d'une comparaison incluant les mesures satellitaires des températures (à la différence des graphiques précédents qui n'utilisent que les mesures \"thermométriques\" de différents instituts, d'ailleurs toutes issues de la même base de données) et les résultats des modèles les plus récents CMIP5. \nLe gros trait noir indique \"la moyenne d'ensembles\" des résultats des modèles. Les tiretés noirs indiquent les marges d'erreur standard par rapport à cette moyenne d'ensembles. \n\nComme on peut le constater, les variations de températures observées également par les satellite 'RSS-MSU et UAH sont nettement en dessous des valeurs théoriques. Et l'écart semble augmenter avec le temps qui passe. \n\nUne fois encore, écoutons le commentaire de la climatologue Judy Curry au sujet de ces différentes simulations numériques et de leurs confrontations avec les observations. Voici ce qu'elle a écrit dans son site : En effet. Cela résulte simplement du fait que les températures à la fin du XXème et au début du XXIème siècle ne se sont pas du tout comportées comme l'ont prévu les modèles. \n\nB) Le méthane : un graphique pour le moins étonnant \n\nComme l'on sait le méthane CH4 est un gaz très absorbant dans la bande IR d'émission de la Terre et donc susceptible de conduire à un fort effet de serre. Cependant sa concentration et sa durée de vie dans l'atmosphère sont beaucoup plus petites que celles du CO2. De plus, il est vrai que le méthane est un gaz relativement réactif qui peine à atteindre la haute atmosphère sans subir un certain nombre de transformations chimiques. \nContrairement aux prédictions des rapports successifs et aux observations plus ou moins alarmistes rapportées régulièrement dans la presse au sujet de bulles aperçues ici ou là, la concentration du méthane dans l'atmosphère n'a variée que très peu dans l'atmosphère, au moins depuis 1990. \nCe n'est pas du tout ce qu'ont prévu les modèles successifs du GIEC. \n\nSource SOD AR5 : Figure 1.7 page 42.  \"Figure 1.7: Concentrations globales de méthane moyennées sur un an en partie par milliard (ppb)depuis 1990, comparé avec les projections des différentes rapports précédents du GIEC. Les observations des concentrations estimés de CH4 au niveau global sont indiquées par les points et lignes noires. (Mesures duNOAA Earth System Research Laboratory, mises à jour par Dlugokencky et al., 2009, voir ici).Les couleurs montrent les plus grandes dispersions des modèles pour la période 1990-2015 selon le FAR (Scenario D et \"business-as-usual\"), SAR (IS92d et IS92e), TAR (B1p et A1p), and AR4 (B1 et A1B). Les incertitudes dans les observations sont inférieures à 1,5ppb. Les dates de publications des différents rapports sont indiquées.\" \n\nLes couleurs des \"pinceaux\" des projections rapportées sur ce graphique correspondent aux différents rapports successifs du GIEC depuis 1990 comme cela est indiqué dans le cartouche. \n\nTel qu'il est présenté, ce graphique constitue un record absolu en matière de mise en évidence du désaccord qui existe entre les prévisions des modèles et les observations. En effet, hormis les points de départ qui ont été définis par les modélisateurs lors de l'établissement des différentes prévisions numériques au cours des années, aucune observation ne se trouve dans aucun faisceau des projections. \nIl est difficile de ne pas conclure que les projections de la concentration du méthane dans l'atmosphère ne sont pas totalement erronées et ceci, de manière répétitive, depuis 1990. \nDès lors, on peut s'interroger sur la pertinence des prévisions à moyen terme et à long terme pour ce qui concerne le méthane. Et c'est un euphémisme. \n\nC) La banquise antarctique : des observations contraires aux projections \n\nA défaut de faire couler beaucoup d'icebergs, la question de la fonte de l'Antarctique a fait couler beaucoup d'encre. J'ai eu récemment l'occasion de faire le point sur l'état des pôles en fin d'été 2012. Ici, il ne s'agit que de confrontation entre les modèles du GIEC et les observations pour ce qui concerne la banquise Antarctique, c'est à dire de la mer glacée qui entoure le continent du pôle Sud de la planète. \n\nA vrai dire, la publication du SOD AR5 survient à point nommé, notamment pour ce qui concerne la banquise antarctique sur le futur de laquelle on a pu lire et entendre tout et son contraire. Comme les observations, année après année, montraient à l'évidence que la banquise antarctique se renforçait , nombreux étaient ceux qui nous assuraient que le renforcement de la banquise antarctique était conforme aux prévisions des modèles du GIEC. \nIl n'en est rien comme vous allez le voir. C'est tout le contraire. \n\nVoici le panneau du bas de la Figure 9.24 que l'on trouve dans cette section duSOD AR5 et qui concerne la banquise antarctique. La partie du haut (non montrée) concerne la mer glacée Arctique sur laquelle je dirai aussi quelques mots.  A noter que pour ce qui concerne l'Arctique (la partie haute de la Fig.9.24 non reproduite ici) , la fonte observée (seulement depuis 1954, mais avec précision depuis 1980) est plus rapide que celle qui est prévue par les modèles ce qui nous explique pourquoi certains organes de presse nous affirment que \"ça fond plus vite que prévu\", en oubliant de vous préciser que, de l'autre côté de la Terre et sur une surface beaucoup plus importante \"ça fond beaucoup moins vite que prévu et au contraire, ça se renforce\". \n\nAutrement dit, et là encore, ces graphiques montrent que les modèles numériques du GIEC, aussi bien pour l'Arctique que pour l'Antarctique, divergent des observations. Dans le cas de l'Antarctique, ce n'est pas seulement l'amplitude de la variation qui est erronée, c'est aussi son signe. \nIl est cependant vrai que si on prend en compte les énormes marges d'erreurs (les tiretés noirs sur le graphique) qui affectent \"la moyenne des ensembles\" (et qui reflètent l'énorme dispersion des prévisions des différentes modélisations), on ne peut pratiquement tirer aucune conclusion. \nIl apparaît malgré tout évident que tous les modèles prévoient une diminution de la banquise antarctique ... qui ne s'est pas produite. Bien au contraire. Celle-ci, comme on le sait, est en augmentation constante depuis 1980, c'est à dire depuis que l'on dispose des mesures satellitaires fiables. \n\nD) Et le soleil ? \n\nComme on le sait, les rapports successifs du GIEC ont constamment écarté l'activité solaire (c'est à dire les éruptions) comme paramètre digne d'être étudié pour analyser et prévoir l'évolution du climat. En bref, l'idée est que ce que l'on peut prendre en compte, compte tenu de nos connaissances actuelles, est la TSI (l'irradiance solaire totale), laquelle a très peu varié au cours des décennies écoulées (0,1%), bien qu'il existe de nombreuses empreintes de l'activité solaire dans les observables du climat des temps présents et passés. Ceux qui se sont, malgré tout, penchés sur ces questions de relations entre l'activité solaire et le climat ont, de manière répétitive, évoqué la nécessité de l'existence d'un \"mécanisme amplificateur\" qui permettrait d'expliquer ces multiples observations. Bien qu'il existât un grand nombre d'articles sur ce sujet (à commencer par ceux de Svensmark et al) le GIEC s'était, jusqu'à présent refusé à envisager la possibilité de tels mécanismes. Il semble y avoir du nouveau, à ce sujet, dans le SOD de l'AR5. Voici : \n\nSource (page 7-43, ligne 1-5) : A noter que la phrase que j'ai renforcée ci-dessus en caractères gras et qui recoupe un certain nombre d'observations décrites dans ce site, ne figurait pas dans le FOD(First Order Draft, le premier brouillon) de l'AR5. Il apparaît donc que certains rédacteurs ont, après mûre réflexion, jugé utile de mentionner ce qui est bien connu par ailleurs mais ne figurait pas dans les rapport précédents. \nC'est un léger progrès... si cette mention persiste jusqu'au rapport final. \nD'autant plus que cela rejoint un certain nombre de réflexions récentes et importantes ainsi qu'un projet d'étude, rapportés sur le site de la NASA au sujet de la possible influence climatique de l'activité solaire qui (finalement) ne se contenterait peut-être pas de nous envoyer des Watts par mètres carrés... \nOn trouve notamment cette phrase dans ce texte de la NASA : \"Mais ce n'est pas simplement parce qu'une chose est compliquée qu'elle n'existe pas.\", qui doit ravir nombre de \"solaristes\" qui s'étonnaient qu'un aussi grand nombre de signatures de l'activité solaire sur les climats des temps passés, puissent être passées sous silence...parce qu'on ne savait pas comment les modéliser. C'est l'idée de celui qui cherche ses clefs perdues au pied d'un révérbère parce c'est là qu'il y a de la lumière... \n\n_______________________________________________________________________\n\n3) Que peut-on conclure de tout cela ? \n\nOn se doute bien que ces graphiques seront vus par certains avec les yeux de Chimène, mais, à l'évidence, les prévisions des modèles successifs du GIEC se révèlent défaillantes lorsqu'on les compare avec la réalité objective : \n\n- La hausse de la température du globe est manifestement surestimée par les modélisations numériques, même lorsqu'on réactualise constamment les modélisations au cours des temps passés, il semble impossible reproduire correctement l'évolution de température des 16 dernières années. \n\n- Les modélisations des comportements des mers glacées des deux pôles sont également piètrement modélisées. La fonte de la mer arctique est sous-estimée et celle de la banquise antarctique est manifestement surestimée. De fait, cette dernière ne fond pas, elle se renforce. \n\n- Les modélisations successives de la teneur en méthane de l'atmosphère sont manifestement totalement erronées. L'augmentation en teneur en méthane de l'atmosphère est fortement surestimée, ce qui ne peut que conduire à la prévision d'un réchauffement excessif. \n\n... Et il ne s'agit là que d'un petit nombre d'observables parmi beaucoup d'autres qui ne se révèlent guère modélisés de manière satisfaisante. \nDans ces conditions, il apparaît évident que les connaissances sur les mécanismes fondamentaux qui gèrent le climat de la planète sont, du moins jusqu'à présent, insuffisantes, voire erronées, et qu'il convient de se poser quelques questions. C'est ainsi que l'on procède dans les autres domaines de la science. \n\nCertains, sans doute grands admirateurs de feu Richard Feynman, ont, à ce propos, rappelé les termes d'un de ses enseignements les plus célèbres, universellement connu sous le nom de \"la clef de la Science\". Voici quelques explications à ce sujet : PS : Les SOD des groupes II (impacts) et III (remèdes) ont également été rendus publics (sans l'accord du GIEC) sans doute par d'autres relecteurs. Donna Laframboise, une journaliste canadienne, qui a publié une enquête très critique sur le fonctionnement du GIEC, en a fait une pré-analyse plutôt inquiétante (traduction en français ici). \n_______________________________________________________________________________________________________\n\nD'autres commentaires : \n\nh/t : WUWT , Skyfall, The Blackboard, Bishop Hill etc... \n\nNous attendrons avec une certaine impatience le rapport final AR5 qui ne devrait voir le jour, par épisodes, semble-t-il, qu'à partir du mois de Septembre prochain. \n\nA suivre, donc. \n\nStay Tuned.    "}