{"url": "https://www.wikistrike.com/article-explosions-de-transformateurs-a-travers-le-monde-74164501.html", "title": "Explosions de transformateurs à travers le monde ", "author": "", "date": "", "content": "Explosions de transformateurs à travers le monde Que se passe-t-il autour des transformateurs ? Depuis quelques semaines, à travers le monde, des explosions spectaculaires illuminent le ciel de plusieurs villes et certains d'entre eux tombent en panne. Mais depuis maintenant quelques jours, ces explosions prennent une nouvelle ampleur. Le pays en première ligne semble être les Etats-Unis, mais nous pouvons apprécier le même phénomène en Nouvelle-Zélande, au Japon, en Espagne et dans bien d'autres endroits du monde. Ces explosions sont aujourd'hui inexpliquées, une histoire bien étrange, et peut-être, inquiétante.  Explosion d'un transformateur souterrain Quelques évènements similaires en peu de jours... (voir la liste plus bas)  Une chambre de transformateur électrique souterraine a exploseé mardi à Westwood près de UCLA, lançant de la fumée et un panache de flammes jusqu'à la rue, propulsant même une plaque d'égout à l'arrière d'un Metro bus. \n\nLe chauffeur a été transporté dans un centre médical pour un choc nerveux, mais aucun des 25 passagers à bord n'a été blessé. L'autobus passait au dessus de la plaque d'égout quand le couvercle a explosé et qu'il a fracassé les vitres arrières du véhicule. \n\nL'explosion, qui a eu lieu près de Westwood Boulevard et Weyburn, vers 9h30, a temporairement interrompu la circulation. \n\nLes autorités ont déclaré que c'est un défaut dans la boîte de jonction qui a déclenché l'explosion et qu'une enquête est menée pour comprendre ce qui s'est passé. \n\nSource  Liste des derniers événements concernant une explosion de transformateurs et de pannes de courant : \n\n5/12/2011 (\"under investigation\") Carteret, New Jersey (explosion at Graybar Electric Company) [link to www.nj.com] \n\n5/13/2011 (\"under investigation\") Springfield, Massachusetts (underground electrical explosion) [link to www.masslive.com] \n\n5/16/2011 Hoboken, New Jersey (transformer explosion) [link to www.nj.com] \n\n5/16/2011 (\"under investigation\") Skyland, North Carolina (small explosion inside Progress Energy plant) [link to www.citizen-times.com] \n\n5/17/2011 (\"under investigation\") Woburn, Massachusetts (manhole cover blows off from explosion) [link to woburn.patch.com] \n\n5/17/2011 Staunton, Virginia (Lee high school transformer fire) [link to www.newsleader.com] \n\n5/17/2011 Torrington, Wyoming (transformer overheated causing a boom and a cloud of smoke, power outage) [link to www.torringtontelegram.com] \n\n5/17/2011 Camas Valley, Oregon (power outage due to transformer closes schools) [link to www.kpic.com] \n\n5/17/2011 Chambersburg, Pennsylvania (blown transformer on a line) [link to www.abc27.com]   Source : sott.net  Les dernères explosions : Le Brésil et le portugal  Le 14 avril 2011 au Portugal :  Dans la nuit du 14 au 15 mai 2011 au Brésil :      A lire aussi sur WikiStrike Que s'est-il passé à Fort Worth, Texas, le 11 mai 2011 ?  "}