{"title": "Canicule : comment garder son logement frais ?", "author": "", "date": "", "content": "© © Ifeelstock\nCanicule : comment garder son logement frais ?\nÉTÉ\nSANTÉ\nTRAVAUX\n7 juillet 2021\nDes solutions existent pour garder la fraîcheur dans son logement. La climatisation n’est pas toujours incontournable. Et n’achetez surtout pas votre appareil dans l’urgence, vous risqueriez de faire un mauvais choix.\nIntentions de partages\n317 partages\nDurée de lecture :\n3 minutes\nPartager ce contenu par email\nPartager ce contenu sur Facebook\nPartager ce contenu sur Twitter\nPartager ce contenu sur LinkedIn\nDès que le soleil tape sur les fenêtres, fermez les volets\nSi vous êtes en copropriété et que vos fenêtres ne sont pas équipées de volets, installez des stores intérieurs. Moins efficaces que les protections extérieures, ils permettent tout de même de limiter un peu la surchauffe dans la pièce.\nChoisissez des couleurs claires pour les stores et les volets. Le blanc, le jaune, l’orange clair réfléchissent la lumière et absorbent moins la chaleur du rayonnement solaire.\nDès que la température extérieure dépasse celle de votre logement, fermez aussi les fenêtres\nN'attendez pas trop pour fermer les fenêtres. Dès le milieu de matinée, la chaleur peut augmenter très vite !\nÉvitez de faire fonctionner des appareils qui produisent de la chaleur\nLimitez l’usage du four et ne laissez pas allumés inutilement l’ordinateur, les consoles de jeux vidéo, etc.\nCela risquerait de rajouter des degrés dans les pièces.\nDès qu'il fait plus frais dehors que dedans, faites circuler l’air dans le logement\nFaire entrer de l’air frais permet de refroidir les murs, les plafonds, les planchers qui emmagasinent de la chaleur toute la journée. Et, l’air en mouvement, en favorisant l’évaporation de la transpiration, procure une agréable sensation de fraîcheur.\nLes logements les plus faciles à aérés sont ceux qui s’ouvrent sur deux façades (logements traversants).\nSi votre maison a plusieurs niveaux, ouvrez les fenêtres en bas et en haut. Cela favorise l’évacuation de l’air chaud («effet cheminée»).\nUtilisez un ventilateur pour gagner un peu en confort\nC’est bien utile quand on vit les fenêtres fermées mais inutile de laisser fonctionner un ventilateur s’il n’y a personne dans la pièce, car il ne rafraîchit pas l’air, il le brasse.\nVentilateur portable et ventilateur de plafond (encore plus agréable) font circuler de l’air qui, en passant sur votre peau, favorise l’évaporation de la transpiration. Vous ressentirez une agréable sensation de fraîcheur même si la température de la pièce ne diminue pas. En humidifiant votre peau avec un peu d’eau, l’effet fraîcheur immédiate est garanti !\nAstuce : avant d’acheter un ventilateur de plafond, mesurez la hauteur sous plafond de votre pièce et estimez si le ventilateur ne descendra pas trop bas par rapport à la taille des occupants.\nDécouvrez une sélection des meilleurs ventilateurs en terme d'efficacité et de rapport qualité / prix sur le site guidetopten.fr\nAvant les grosses chaleurs, créez un îlot de fraîcheur autour de la maison\nSi vous avez une terrasse en béton ou en pierre, elle va stocker la chaleur toute la journée et va apporter encore quelques degrés supplémentaires dans votre logement. Une solution : créez de l'ombre sur la terrasse. Installez des pots avec des végétaux et une pergola. Les végétaux, par évapotranspiration, vous apporteront de la fraîcheur. Pour rafraîchir encore l’atmosphère, arrosez la terrasse et les plantes le soir sauf en période de sécheresse prononcée.\nPlantez des végétaux à feuilles caduques (qui tombent en hiver) devant vos fenêtres surtout celles exposées au sud ou à l’ouest. Ils font de l’ombre en été, mais ne masquent pas le soleil en hiver.\nInstallez une haie pour faire écran aux rayons du soleil à l’ouest tout en laissant l’air circuler. En choisissant des arbustes à fleurs, à fruits, à feuillage décoratif, vous joignez l’utile à l’agréable.\nDécouvrez comment les villes s'adaptent pour faire face aux périodes de fortes chaleurs.\nDécouvrez 19 solutions pour rafraîchir les villes.\nAttention à ne pas choisir une climatisation dans l'urgence\nPour une climatisation fiable et peu gourmande en énergie, il vaut mieux y réfléchir bien avant l’arrivée des grosses chaleurs… Une climatisation consomme entre 300 et 500 kWh pour 500 heures de fonctionnement dans une pièce fermée, c'est plus qu'un réfrigérateur pourtant branché toute l'année !\nN’oubliez pas qu’une climatisation oblige à vivre toutes fenêtres et portes fermées quand elle fonctionne.\nCertains climatiseurs, surtout individuels, peuvent être bruyants pour l’utilisateur et/ou pour les voisins.\nSélectionnez votre climatisation en fonction de son classement sur l’étiquette énergie.\nLes climatisations les plus efficaces sont classées en A+++.\nPour en savoir plus, consultez notre article sur les différents systèmes de climatisation.\nNe créez pas trop gros écarts de température entre dehors et dedans\nPasser du froid au chaud peut provoquer des chocs thermiques nocifs pour votre santé si l’écart de températures est important. La réglementation impose de ne pas mettre en marche la climatisation tant que la température du logement n’atteint pas 26℃. Ne créez pas plus de 5 à 7℃ de différence entre l’intérieur et l’extérieur.\nEt sachez qu'en passant la température de consigne de 22 °C à 26 °C, on divise par deux la consommation électrique.\nPartager ce contenu par email\nPartager ce contenu sur Facebook\nPartager ce contenu sur Twitter\nPartager ce contenu sur LinkedIn"}