{"title": "Le changement climatique", "author": "", "date": "", "content": "© Drought\nLe changement climatique\n16 NOVEMBRE 2020\nNous émettons beaucoup de gaz à effet de serre qui se concentrent dans l’atmosphère. Cela entraîne un réchauffement de la planète et des modifications importantes du climat. Il est encore temps d’agir pour limiter le réchauffement à moins de 2 °C.\nIntentions de partages\n4073 partages\nDurée de lecture :\n12 minutes\nPartager ce contenu par email\nPartager ce contenu sur Facebook\nPartager ce contenu sur Twitter\nPartager ce contenu sur LinkedIn\nPourquoi le climat se modifie ?\nLes événements naturels peuvent expliquer des variations de température jusqu’en 1950 environ \nL’inclinaison de la Terre change légèrement (tous les 40 000 ans environ), ce qui peut modifier le contraste entre les saisons. La quantité d’énergie que nous envoie le soleil varie régulièrement en fonction de ses périodes d’activité. Ces phénomènes expliquent l’alternance de périodes chaudes et de périodes glaciaires qui se succèdent sur de très longues durées.\nQuelques causes géologiques peuvent avoir un effet sensible comme le montre un exemple récent : l’éruption du volcan philippin Pinatubo (1991) a rejeté des volumes considérables de cendres et de particules. En obscurcissant l’atmosphère, elles ont réduit de 10 % la quantité d’énergie solaire absorbée par la Terre. Conséquence : la température moyenne planétaire a diminué de 0,5 ℃ durant deux à trois ans, avant de retrouver son niveau antérieur.\nLe changement actuel est un phénomène inédit\nLa modification actuelle de l’effet de serre est à l’origine de l’augmentation très rapide de la température moyenne de la Terre : + 0,85 ℃ entre 1850 et 2012. Cela peut paraître très faible, mais il faut noter qu’en période glaciaire, avec 4 ℃ en moins en moyenne, le niveau des océans avait baissé de 100 m et toute l’Europe du Nord était recouverte de glace.\nOn n’a aujourd’hui trouvé aucun phénomène naturel susceptible d’expliquer l’ampleur et la vitesse du changement climatique actuel.\nL’augmentation de la concentration de l’atmosphère en gaz à effet de serre émis par les activités humaines est le seul phénomène qui puisse expliquer de façon satisfaisante le réchauffement planétaire actuel et sa rapidité. Ces émissions ont augmenté de 80 % depuis 1970 et de 30 % depuis 1990. Elles ont été, entre 2000 et 2010, les plus importantes de l’histoire humaine.\nAujourd’hui, plus de 80 % de l’énergie que nous consommons dans le monde est produite par le charbon, le pétrole et le gaz. Cette dépendance aux combustibles « fossiles » devrait durer encore plusieurs décennies. Pour en savoir plus, consultez notre dossier « L'énergie en France ».\n \nD’autres gaz à effet de serre sont aussi en cause :\nle protoxyde d’azote (N2O), le méthane (CH4)… issus de l’usage d’engrais azotés en agriculture, du traitement, du stockage et de l’épandage des déjections animales, de la fermentation entérique des ruminants ;\nles gaz fluorés développés par l’industrie et utilisés comme propulseurs, pour la fabrication de mousses ou de composants électroniques, etc. Ce sont de très puissants GES. Certains sont maintenant interdits ou réglementés, mais leur longue durée de vie dans l’atmosphère rend leurs effets sensibles pendant encore de nombreuses années.\nTous les gaz à effet de serre n’ont pas la même durée de vie dans l’atmosphère : quelques jours pour la vapeur d’eau, une dizaine d’années pour le méthane, 120 ans pour le CO2, jusqu’à 50 000 ans pour certains gaz fluorés.\n  Le changement climatique en vidéo : comprendre ses causes et ses conséquences pour mieux réagir.\n  Quelles conséquences ?\nLe changement climatique perturbe les milieux naturels et la biodiversité. Les êtres humains sont, eux aussi, affectés car leur espace habitable, leur santé, l'agriculture, l'économie… sont impactés par les modifications du climat.\nCertaines zones se réchauffent plus vite que d’autres\nC’est le cas des zones polaires, avec des conséquences spectaculaires : la surface minimale (mesurée en septembre tous les ans) de la banquise arctique est passée de 8,5 millions de km² dans la période 1950 - 1975 à 5,5 millions de km2 en 2010, soit une décroissance moyenne de 11 % tous les 10 ans. Au rythme de fonte actuel, la banquise arctique pourrait disparaître en été dans quelques dizaines d’années.\nEn France métropolitaine, l’augmentation des températures moyennes depuis 1900 concerne l’ensemble du territoire. Elle varie d’une région à l’autre : de 0,7 ℃ dans le nord-est du pays jusqu’à 1,1 ℃ dans le sud-ouest.\nDepuis 1950, le nombre de journées estivales (température de plus de 25 ℃) a augmenté en moyenne de 4 jours tous les 10 ans à Paris et de plus de 5 jours tous les 10 ans à Toulouse.\nLe cycle de l’eau se modifie \nL’augmentation de la température accroît l’évaporation de l’eau, à certaines latitudes. Cette évolution modifie les précipitations dans de nombreuses régions : le régime des pluies change. Entre 1900 et 2005, les précipitations ont augmenté dans les parties orientales d’Amérique du Nord et du Sud, en Europe du Nord et en Asie du Nord et Centrale. En revanche, la zone méditerranéenne, le Sahel, l’Afrique du Sud et certaines parties d’Asie du Sud ont connu une période plus sèche.\nLa couverture de neige tend à se réduire, notamment dans l’hémisphère nord.\nLa circulation des masses d’air est perturbée par le réchauffement global, ce qui modifie le régime des vents et le climat à l’échelle de régions entières. La majorité des modèles climatologiques conclut que la pluviométrie va augmenter aux hautes latitudes tempérées et diminuer dans les contrées tropicales de l’hémisphère nord. Le dérèglement des saisons et le déplacement des masses d’air pourraient à long terme, accroître le nombre d’événements climatiques extrêmes. Ainsi, des canicules analogues à celles de 2003 et 2016 en France pourraient devenir beaucoup plus fréquentes.\nEn France, on enregistre déjà une baisse des débits de nombreux cours d’eau (surtout à l’étiage) et un réchauffement de l’eau. Ce fait influe sur les écosystèmes aquatiques, la ressource en eau potable, les capacités d’irrigation pour l’agriculture, de refroidissement pour certaines industries (centrales nucléaires) ou le rendement des équipements hydroélectriques.\nLe niveau des océans monte \nLe niveau des océans s’est élevé de 18 cm en moyenne dans le monde entre 1870 et 2000. Le phénomène s’accélère : la hausse a été de 6 cm ces 20 dernières années.\nAu niveau mondial, une hausse de 1 m du niveau des mers toucherait directement 1/10 de la population mondiale (600 à 700 millions de personnes).\nLes mers deviennent plus acides \nL’océan fixe de grandes quantités de carbone. En se chargeant de gaz carbonique (CO2), l’eau de mer s’acidifie. Depuis le milieu du XVIIIe siècle, le pH de l’océan est passé de 8,25 à 8,14. Cette acidification des océans n’est pas sans conséquences.\nDe nombreux végétaux et animaux construisent leur coquille (huîtres) ou leur squelette (coraux) avec du carbonate de calcium. Ce minéral est particulièrement sensible à un environnement acide. Une acidification trop importante des eaux marines pourrait provoquer la disparition de ces espèces et de toutes celles qui leur sont attachées.\nLes cycles végétatifs s’accélèrent\nDu fait de températures plus élevées en moyenne sur la saison, les cycles des végétaux sauvages et des plantes cultivées connaissent des modifications. Dans les zones tempérées, on constate ainsi de nombreux exemples de floraisons, de mise à feuille et de maturation des fruits plus précoces, de chute des feuilles plus tardives pour les feuillus à l’automne.\nLes espèces animales sont perturbées\nLa faune terrestre est sensible aux changements de température. On observe, au cours du XXe siècle, un déplacement sensible vers le nord des aires de répartition d’une majorité des papillons britanniques. Il est probable que cela soit en réaction à des températures plus élevées.\nCertaines espèces ne semblent pas s’adapter à ces changements. On constate ainsi le déclin des populations néerlandaises de gobemouche noir, un passereau migrateur. Il est vraisemblable que ce soit dû à l’éclosion trop précoce aux Pays-Bas (avant son retour d’Afrique) des chenilles dont il se nourrit.\nCertaines espèces semblent s’étendre, risquant de fragiliser des écosystèmes déjà particulièrement touchés. C’est le cas par exemple des espèces thermophiles (préférant la chaleur). On a ainsi pu observer l’implantation croissante d’espèces tropicales dans des zones à l’origine plus tempérées. Certaines d’entre elles peuvent être dangereuses pour l’homme ou ses cultures (prolifération de certains insectes ravageurs comme les mouches blanches).\nA titre d'exemple, on constate la remontée régulière vers le nord de la France de la chenille processionnaire du pin, qui fragilise les peuplements de pin et constitue un problème de santé publique (chenille très urticante). En Bourgogne s’installe la cicadelle, insecte vecteur d’une maladie de la vigne, la flavescence dorée, auparavant cantonnée aux régions méditerranéennes.\nLes êtres humains subissent également des conséquences\nLes vagues de chaleur, les inondations, les cyclones peuvent influer sur la santé humaine, la production alimentaire et la disponibilité en eau.\nDans certaines régions du monde, la quantité et la qualité de l’eau potable diminue déjà et diminuera encore plus à l’avenir du fait des modifications du régime des pluies (plus violentes mais plus rares) et de la fonte des glaciers alimentant les sources et les rivières. Les régions sèches ou subtropicales, mais aussi l’Europe, sont particulièrement concernées.\nLa montée des eaux marines peut provoquer la submersion ou des inondations fréquentes de régions côtières basses (grandes zones de delta, au Bangladesh par exemple) ou d’îles (Maldives, Vanuatu…) et l’érosion des côtes. Ces pertes de terres affecteront des régions souvent très peuplées et équipées d’infrastructures essentielles (villes, ports). Leurs habitants seront contraints de quitter leur lieu de vie.\nOn constate le déplacement d’aires de maladies « à vecteurs », c’est à dire transportées par des oiseaux, des insectes… liés à certaines zones climatiques (malaria, chikungunya…). Mais les impacts du réchauffement global sur la propagation des maladies sont encore mal connus.\nOn constate déjà l’impact négatif des changements climatiques sur les rendements de plusieurs cultures : blé et maïs surtout, riz et soja dans une moindre mesure. On envisage une réduction des rendements de 2 % tous les 10 ans au XXIe siècle. Ils risquent également de fluctuer de façon beaucoup plus importante d’une année sur l’autre, avec des conséquences sur le prix des denrées alimentaires et la sécurité des approvisionnements. Certaines terres agricoles côtières ne seront plus cultivables du fait de la salinisation liée à la montée du niveau des océans.\nLa modification des écosystèmes marins a une influence directe sur les activités de pêche. Les prochaines décennies vont voir la baisse des quantités de poissons, surtout dans les zones tropicales et les mers ayant peu d’échanges avec les océans.\n  Le climat va continuer de changer au XXIe siècle\nA noter : les fourchettes de résultats sont établies selon deux scénarios d’émissions de gaz à effet de serre (GES), l’un plutôt optimiste (nous parvenons à réduire nos émissions de GES de façon significative) et l’autre plutôt pessimiste (nous ne parvenons pas à maîtriser nos émissions).\nPour éviter que notre climat ne s’emballe, selon le rapport du GIEC publiée le 8 octobre 2018, le réchauffement climatique devrait être contenu à +1,5 ℃ au maximum (d’ici 2100 par rapport à 1850). Stabiliser le réchauffement à 1,5 ℃ exige une neutralité en émissions de CO2 avant 2050 ; il ne faudra plus émettre dans l’atmosphère plus de CO2 que ce que nous sommes capables d’en retirer. Cela signifie que la quantité de gaz à effet de serre dans notre atmosphère doit immédiatement diminuer.\nSans cela, les bouleversements et le dérèglement climatique seront irréversibles :\nune baisse des précipitations moyennes de printemps et d’été parait certaine (pour le scénario le plus pessimiste, -10 % vers 2050 et -30 % vers 2090), particulièrement dans le Sud-Ouest de la France ;\nles jours très chauds (dépassant de 5 ℃ la moyenne) vont être plus nombreux : de 36 aujourd’hui, ils passeraient vers 2030 à plus de 40 (scénario optimiste) ou à plus de 70 (scénario pessimiste). Dans le Sud-Est, cette hausse devrait être plus importante : vers 2090, on prévoit 80 jours très chauds supplémentaires par rapport à la moyenne actuelle ;\ntoutes les régions subiront des sécheresses estivales plus longues ;\nd’ici 2100, le niveau de la mer pourrait monter en moyenne de 20 à 43 cm (scénario optimiste) ou de 23 à 51 cm (scénario pessimiste).\n  Comment réagir face au changement climatique ?\nEn raison de l’inertie du système climatique (plusieurs décennies pour l’atmosphère, plusieurs siècles pour les océans), cette évolution va se poursuivre malgré nos efforts de réduction des émissions de gaz à effet de serre.\nDiminuer les émissions de gaz à effet de serre\nEn France, le secteur des transports est le premier émetteur de gaz à effet de serre (28 %), suivi par le secteur agricole (20 %) et le secteur habitat et tertiaire (20 %). Agir dans ces domaines est donc prioritaire pour tous, industriels, agriculteurs, entrepreneurs, collectivités, citoyens…\nDécouvrez à quoi correspondent vos émissions de gaz à effet de serre grâce à notre convertisseur !\nS’adapter à un climat qui change\nEn anticipant les changements prévisibles, nous serons moins vulnérables et moins susceptibles d’être contraints de prendre des mesures dans l’urgence.\nSur le site www.adaptation-changement-climatique.fr , vous trouverez de nombreuses idées pour mettre en place des solutions au quotidien.\nAdapter son habitat\nDes chaleurs estivales plus fortes et plus longues rendent certains logements plus inconfortables. Il faut apprendre à s’en protéger sans généraliser l’emploi de la climatisation : isolez mieux votre logement, installez des protections solaires (stores extérieurs, brise-soleil, auvents, plantez des arbres à feuilles caduques pour protéger les fenêtres en été…). \nEn savoir plus dans notre article « Canicule : comment garder son logement frais ? ».\nEt pour encore plus de conseils, consultez notre guide pratique « Chaud dehors, frais dedans ».\n  Économiser l’eau\nEn réduisant votre consommation, vous allégez la pression sur la ressource, fragilisée par le changement climatique :\névitez le gaspillage d’eau (fermez les robinets, réparez les fuites) ;\nlimitez les débits d’eau (au robinet, dans les toilettes) et les consommations (lave-linge et lave-vaisselle classés A+++ sur l’étiquette-énergie) ;\nrécupérez l’eau de pluie si vous le pouvez (citerne de stockage pour l’arrosage du jardin et le lavage de la voiture…).\nJardiner autrement\nConsommez moins d’eau en jardin en paillant vos cultures, en les binant, en arrosant le soir.\nAdoptez des variétés supportant bien la sécheresse et la chaleur. Faites un « jardin sec », qui ne demande que peu d’arrosage.\nEn savoir plus dans notre rubrique « Jardinage ».\n  Prendre des mesures dans tous les secteurs\nTempêtes et inondations : agir dès maintenant\nIl existe des solutions d’aménagement qui permettent de diminuer notre vulnérabilité à long terme aux risques d’inondation : en déplaçant les activités et les habitations soumises à un risque fort ; en adaptant l’habitat des villes côtières à la montée des eaux ; en recréant des zones tampons, comme les prés salés, entre la mer et l’intérieur des terres, ce qui atténue l’impact de la houle marine et recrée des zones écologiquement très riches. Cette mesure passe par la dépoldérisation* de terres, pour les rendre accessibles à une submersion au rythme des marées. Elle est déjà expérimentée dans l’estuaire de la Gironde.\n*processus de « remise » à la mer des terres précédemment gagnées sur l’espace maritime et protégées par des digues : les polders. Ils sont situés sous le niveau des hautes eaux et de plus en plus sensibles à la submersion.\n  Préserver les ressources naturelles\nPour s’adapter à une ressource moins abondante et préserver sa qualité, il est important :\nde s’habituer maintenant à en consommer moins dans tous les domaines (agriculture, industrie, consommation domestique…), en évitant les gaspillages ;\nde protéger les ressources en eau potable contre toute dégradation (pollution…), de chercher de nouvelles ressources, d’améliorer l’efficacité des réseaux de distribution en limitant les fuites d’eau ;\nde limiter l’imperméabilisation des sols pour favoriser l’infiltration des pluies ;\nde diminuer et de contrôler plus sévèrement les rejets de polluants dans le cours d’eau pour éviter l’eutrophisation* (favorisée par des chaleurs plus fortes et des débits moins élevés).\n* apport excessif de nitrates et de phosphates dans un milieu aquatique, pouvant y entraîner la prolifération de végétaux (algues…), l’appauvrissement en oxygène, le dégagement de substances toxiques (ammoniac, méthane…)\nLe maintien de milieux naturels diversifiés de taille suffisante, reliés entre eux est une mesure essentielle pour préserver la diversité. Des mesures sont déjà en place comme la création de corridors écologiques, la mise en place de la Trame verte et bleue, le maintien ou la recréation de zones d’évacuation de crues des cours d’eau…\n  Gérer autrement les forêts et les cultures\nFace à une diminution probable des ressources en eau en été et à une saison estivale plus chaude et plus longue, l’agriculture doit s’adapter :\nen améliorant l’efficacité de l’utilisation de l’eau ;\nen réduisant les besoins en eau des cultures. Les cultures d’hiver moins sensibles à la sécheresse et moins consommatrices d’eau (tournesol, sorgho, orge remplaçant le maïs) et les cultures précoces sont moins affectées par les sécheresses estivales ;\nen évitant de laisser les sols nus, où l’évaporation est forte ;\nen développant l’agro-foresterie. L’association d’arbres et de cultures (ou d’animaux) sur une même parcelle est une pratique ancestrale. Elle a beaucoup régressé avec la mécanisation de l’agriculture. Elle présente de nombreux avantages : les arbres procurent de l’ombre aux plantes ou aux animaux, l’eau s’évapore moins vite, le sol, recouvert toute l’année de végétation, est protégé des pluies violentes, arbres et plantes herbacées vont chercher l’eau à des profondeurs différentes et exploitent mieux cette ressource, la végétation présente en permanence absorbe et fixe du CO2…\nLes cycles forestiers sont longs et les mesures d’adaptation des forêts doivent être prises en compte dès maintenant :\nsélection de variétés forestières mieux adaptées aux futures conditions climatiques ;\ndiversification des peuplements et identification des essences forestières vulnérables au changement climatique pour les éviter en régénération ;\nadaptation de la sylviculture (futaies irrégulières, mélangées, jardinées qui résistent mieux aux aléas climatiques et à la fragilisation d’une essence…).\nUrbanisme et habitat : prendre en compte le confort et les risques.\nAujourd'hui, les logements doivent obligatoirement être conçus avec des préoccupations bioclimatiques pour plus de confort face à l’élévation des températures estivales et à l’augmentation du nombre de jours exceptionnellement chauds.\nLes villes sont toujours plus chaudes que les territoires végétalisés non bâtis. En période de canicule, la santé et la qualité de vie des habitants y seront d’autant plus affectées. En cause : la structure des villes (mauvaise circulation de l’air), l’abondance des surfaces bétonnées ou goudronnées sombres qui emmagasinent la chaleur, la rareté de la végétation, la climatisation qui rejette des calories dans l’air extérieur des villes…\nCertaines villes ont déjà expérimenté des solutions pour s’en prémunir (Chicago, Rotterdam, Londres, Lyon…) :\nla végétalisation (création de trames vertes, plantations d’arbres, murs et terrasses végétalisés…) procure de l’ombre, freine le réchauffement des bâtiments et favorise l’évapo-transpiration qui rafraîchit l’atmosphère ;\nla diminution des surfaces sombres ;\nl’adoption de moyens passifs de rafraîchissement des bâtiments (puits climatique, architecture bioclimatique, isolation adéquate…) qui ne consomment pas d’énergie ;\nun urbanisme adapté aux climats locaux et favorisant une bonne circulation de l’air en ville. \nLe risque d’inondation par les eaux pluviales peut être limité par des mesures appropriées : diminution des surfaces imperméabilisées, multiplication des zones d’infiltration dans les surfaces végétalisées…\nDécouvrez les initiatives de six villes françaises pour s’adapter au changement climatique dans cet article d'Info Durable. \nPartager ce contenu par email\nPartager ce contenu sur Facebook\nPartager ce contenu sur Twitter\nPartager ce contenu sur LinkedIn"}