{"title": "Un important flux de chaleur d’origine géothermique découvert sous le glacier Thwaites", "author": "", "date": "", "content": "Un important flux de chaleur d’origine géothermique découvert sous le glacier Thwaites\n20 septembre 2021 / Association des climato-réalistes\nDziadek, R., Ferraccioli, F. & Gohl, K. : High geothermal heat flow beneath Thwaites Glacier in West Antarctica inferred from aeromagnetic data. Commun Earth Environ 2, 162 (2021). https://doi.org/10.1038/s43247-021-00242-3\nUne étude intitulée « Des données aéromagnétiques ont permis de détecter un important flux de chaleur géothermique sous le glacier Thwaites dans l’Antarctique occidental » a été publiée le 18 août 2021 dans la revue Nature. Le texte qui suit est un résumé de cette publication.\nLe glacier de Thwaites s’écoule dans la Baie de l’île du Pin en mer d’Amundsen. Il couvre environ 192 000 kilomètres carrés, soit à peu près la superficie de la Grande-Bretagne\nCarte de l’Antarctique et détail du Glacier Thwaites. Sources : Boulder, Colorado USA. NASA\nPHOTOGRAPHIE DE BRITISH ANTARCTIC SURVEY\nLes pertes de glace du glacier Thwaites dans l’Antarctique occidental sont actuellement responsables d’environ quatre pour cent de l’élévation mondiale du niveau de la mer. Jusqu’à présent, les experts attribuaient cette fonte au changement climatique et à la présence de canaux d’eau chaude sous le glacier. Mais des scientifiques allemands et britanniques ont découvert que la géothermie contribue largement au phénomène.\nDans cette nouvelle étude, les chercheurs ont étudié la distribution du flux de chaleur géothermique (GHF) en tant que facteur clé pour révéler les processus géodynamiques, tectoniques et lithosphériques passés et présents et leur corrélation avec l’énorme perte de masse de glace actuellement observée dans cette région.\nIls ont montré la présence d’une quantité remarquablement importante de chaleur à l’intérieur de la Terre sous la glace, ce qui a probablement affecté le glissement des masses de glace pendant des millions d’années. Cet important flux de chaleur géothermique est dû au fait que le glacier se trouve dans une tranchée tectonique, dans laquelle la croûte terrestre est beaucoup plus mince qu’elle ne l’est ailleurs sur le continent, notamment dans l’Antarctique oriental.  À certains endroits, la croûte ne fait que 17 à 25 km d’épaisseur alors que la croûte des grandes masses continentales contiguës, peut atteindre une épaisseur de 40 kilomètres. Par conséquent, une grande partie du sol se trouve à un ou deux kilomètres sous le niveau de la mer seulement.\nIl en résulte que cette croûte relativement mince absorbe beaucoup plus de chaleur issue du manteau supérieur de la Terre, d’une température de 200°C en moyenne. « Nos mesures montrent que là où la croûte terrestre n’a que 17 à 25 kilomètres d’épaisseur, un flux de chaleur géothermique pouvant atteindre 150 milliwatts par mètre carré peut se produire sous le glacier Thwaites. Cela correspond aux valeurs enregistrées dans les zones du Rhin Graben et de la vallée du Rift en Afrique de l’Est », a indiqué le Dr Ricarda Dziadek, géophysicien de l’AWI (Alfred Wegener Institute) et premier auteur de l’étude.\nFig. 1 : Vue d’ensemble de la région d’étude.\nVue d’ensemble de la région d’étude dans le secteur de la mer d’Amundsen (ASE). a) L’élévation du lit permet de voir les structures topographiques sous la glace. Le système de rift de l’Antarctique occidental (WARS) abrite l’une des plus grandes provinces volcaniques au monde ; les centres volcaniques sont marqués par des cercles rouges. b) La calotte glaciaire de l’Antarctique occidental (WAIS) recouvre presque entièrement la région. De grands glaciers (le glacier de l’île du Pin (PIG), le glacier Thwaites (THW) ou le glacier Pope (PG)), drainent l’inlandsis vers l’embouchure de la mer d’Amundsen. © Ricarda Dziadek\nUne nouvelle carte du flux de chaleur géothermique de la région a été établie sur la base des données du champ géomagnétique de l’Antarctique occidental : « La déduction du flux de chaleur géothermique à partir des données du champ magnétique est une méthode éprouvée, principalement utilisée dans les régions où l’on connaît peu les caractéristiques du sous-sol géologique », explique Fausto Ferraccioli du British Antarctic Survey et co-auteur de l’étude. Les résultats ont confirmé leur hypothèse : le glacier Thwaites repose sur une zone de flux de chaleur relativement élevé ; c’est également le cas pour les glaciers de l’île du Pin, Pope et l’ensemble des glaciers de l’inlandsis Ouest-Antarctique.\nFig. 2 : Nouvelle grille d’anomalies magnétiques et estimations de la profondeur de Curie dans le secteur de la mer d’Amundsen en Antarctique occidental.\na) Distribution du flux de chaleur géothermique avec, en gris, les zones où les données magnétiques sont manquantes. Les lignes pointillées blanches marquent l’emplacement des glaciers : glacier de l’île du Pin (PIG), glacier Thwaites (THW), glacier Pope (PG). b) Épaisseur élastique effective de la lithosphère et réponse viscoélastique. Les lignes pointillées blanches indiquent la zone du bassin sous-glaciaire de Byrd (BSB) et du fossé sous-glaciaire de Bentley (BST). © R. Dziadek et al.\nUn facteur crucial pour prédire l’évolution du glacier\nSur la base de leurs données, les chercheurs ne peuvent chiffrer précisément dans quelle mesure la chaleur géothermique croissante réchauffe le fond du glacier, car le sol est constitué de différents types de roches, plus ou moins conductrices de chaleur. Le Dr Karsten Gohl, co-auteur de l’étude, explique par exemple que la température sous le glacier ne sera pas la même si le sol est constitué de roches compactes et solides que s’il est composé de plusieurs mètres de sédiments saturés d’eau , car l’eau conduit très efficacement la chaleur montante.\nNéanmoins, le flux de chaleur pourrait être un facteur crucial qui doit être pris en compte dans les futurs modèles dynamiques d’écoulement glaciaire. Selon Karsten Gohl, sous l’effet des grandes quantités de chaleur dégagées, le fond du lit du glacier pourrait ne plus geler complètement ou pourrait être recouvert en permanence d’un film d’eau. Dans les deux cas, les masses de glace glisseraient plus facilement sur le sol ce qui accélérerait considérablement la fonte des glaciers.\nLire à ce sujet le résumé en français de l’étude publié par trustmyscience.\nPartager\n20 septembre 2021 dans Cryosphère."}