{"title": "À propos de l’étude de l’OMM (Organisation Météorologique Mondiale) sur les désastres naturels", "author": "", "date": "", "content": "À propos de l’étude de l’OMM (Organisation Météorologique Mondiale) sur les désastres naturels\n10 septembre 2021 / Association des climato-réalistes\npar Rémy Prud’homme, professeur des universités (émérite)\nLe 31 août 2021, l’OMM (Organisation Météorologique Mondiale) a publié une étude intitulée World Atlas of Mortality and Economic Losses from Weather, Climate and Water Extremes, WMD n° 1267 [ci-après : World Atlas] qui prétend démontrer que la gravité des désastres naturels est en aggravation constante. Il ne s’agit pas ici de savoir si cette thèse est vérifiée ou infirmée par les faits. Mais de savoir si World Atlas la prouve ou non, en examinant le contenu de l’étude, et son retentissement. \nLe contenu de l’étude de l’Organisation Météorologique Mondiale\nWorld Atlas souffre de très graves faiblesses. On en évoquera quatre. Premièrement, cette étude ne s’appuie sur aucune source nouvelle. Les chiffres utilisés proviennent tous d’une base de données classique établie au cours des ans par le CRED, une institution de l’Université de Louvain. En soi, cette faiblesse n’est pas dirimante : on peut faire de études neuves avec des données vieilles. Encore faut-il les utiliser convenablement, et pour cela les connaître sérieusement. Ce n’est pas le cas ici. Au cours des années, grâce au travail du CRED, la couverture de la base s’est améliorée : davantage de désastres ont été enregistrés dans davantage de pays. Pour les années 1980-90, la base concernait 90 pays (et certainement encore moins pour la décennie précédente) ; pour 2000-2019 elle concerne 120 pays. Comparer le nombre de désastres enregistrés en 1970-79 avec le nombre de désastres enregistrés en 2010-2019 pour apprécier l’évolution effective de la sinistralité est une grossière faute de débutant. Ce biais de couverture statistique évident n’est même pas mentionné dans le rapport, encore moins corrigé.\nDeuxièmement, les trois métriques utilisées (nombre d’évènements, nombre des décès, coût des dommages) pour apprécier les structures et les évolutions des désastres sont toutes les trois inadéquates, et/ou employées d’une façon inadéquate. \nLe nombre brut des « désastres » est pratiquement un indicateur vide de sens : il ajoute une vague de chaleur de trois jours et une inondation catastrophique pour obtenir deux « désastres ». Son évolution reflète surtout l’évolution de l’efficacité de la couverture. Pour certains types de désastres, il existe des procédures de classement éprouvées qui traitent de cette difficulté. Aux Etats-Unis, un pays de cyclones tropicaux, on classe, depuis très longtemps, et au moyen de critères rigoureux, les cyclones en 6 classes ; la notion de cyclone de classe 4 est imparfaite mais elle correspond grosso modo à une réalité dénombrable, et la série du nombre des cyclones de classe 4 donne une image assez significative de leur évolution temporelle. Rien de tel avec World Atlas, qui ne semble même pas voir que la notion de désastre utilisée interdit de comprendre l’évolution qu’il prétend décrire.\nLe nombre des décès est un indicateur moins absurde. Un décès est égal à un décès, et les décès peuvent s’ajouter. Même si le taux d’enregistrement des décès varie d’un pays à un autre : celui de la Suisse est plus sûr que celui du Congo. Et d’une époque à une autre : celui du Congo aujourd’hui est plus sûr que celui du Congo en 1970. Mais les décès posent un redoutable problème : celui de l’attribution des décès au désastre. Ce problème est traité avec beaucoup de légèreté, ou complètement ignoré, par World Atlas. On en donnera un exemple frappant. World Atlas (Table 1, p. 18) avance que le désastre climatique le plus mortel des 50 dernières années dans le monde serait la sécheresse de 1983 en Ethiopie qui aurait entraîné 300 000 morts. En 1983, l’Ethiopie était engagée dans une terrible rébellion contre le parti communiste au pouvoir, qui tuait le bétail, détruisait le matériel agricole, brulait les récoltes, et affamait systématiquement les populations des territoires révoltés. Il est vraisemblable qu’il y a eu alors en Ethiopie une sécheresse et 300 000 morts. Mais peut-on pour autant être sûr qu’on a eu là le pire désastre climatique du globe des cinquante dernières années ?\nLe coût des dommages, mesuré en « millions de dollars » est la dernière métrique utilisée. Elle n’est pas non plus sans poser problème. A la différence des météorologues, les économistes savent que pour la richesse produite (ou détruite) les comparaisons dans le long terme, et entre pays, sont très délicates. Ils ont inventé des notions (dollars constants, dollars en parité de pouvoir d’achat, etc.) qui s’efforcent tant bien que mal de rendre ces comparaisons pas trop absurdes. World Atlas ignore tout cela. On ne sait même pas d’où viennent les estimations en dollars qu’ils donnent, ni de quels dollars il s’agit : dollars courants ou dollars constants ? et si constants, de quelle année ? Il y a là une légèreté qui rend inutilisables et non significatifs les chiffres produits par le rapport.\nTroisièmement, World Atlas ne se donne pas la peine d’essayer de mettre en perspective les chiffres qu’il présente. Même si ces chiffres étaient conceptuellement et statistiquement excellents (ce qui n’est pas le cas), ils ne prendraient leur sens que rapportés à des facteurs explicatifs, tels que l’évolution de la population, ou de la richesse du globe, ou les mesures anti-catastrophes mises en oeuvre. Entre 1975 (l’année médiane de la première décennie de l’étude, et 2015 (année médiane de la dernière décennie), la population mondiale a augmenté de 81%, presque doublé. Si la fréquence et la violence des désastres naturels étaient restées constantes, le nombre des décès aurait lui aussi doublé. Il a en réalité considérablement diminué (-67%). Ou bien l’homme contrôle de mieux en mieux ces désastres, ou bien leur fréquence et leur force ont considérablement diminué. De la même façon, le coût des dommages est une fonction de la richesse accumulée : plus il y a d’immeubles, d’usines, de ponts, de plantations, etc., et plus une inondation donnée ou un cyclone donné font de dégâts. L’ignorance dans laquelle World Atlas tient son lecteur de l’unité de mesure des dommages (« dollar des Etats-Unis ») ne permet pas au lecteur de faire le calcul lui-même. Mais celui qui nous est donné ne dit absolument rien sur l’évolution de la gravité des désastres naturels.\nQuatrièmement enfin, World Atlas produit des résultats parfaitement contradictoires sur l’évolution des désastres au cours de la période 1970-2019. D’un côté, il  conclut à une multiplication par cinq (du nombre des désastres), ce qui est très inquiétant. D’un autre côté, il fait apparaître une division par trois (des décès) ou par cinq (des décès par habitant), ce qui est très rassurant. Bien entendu, cette incohérence majeure sur l’objet même de l’étude reflète – et prouve – la faiblesse conceptuelle des indicateurs utilisés. Elle n’en est pas moins fâcheuse, d’autant plus qu’elle n’est ni soulignée ni commentée par le texte du rapport.\nPour toutes ces raisons, World Atlas n’apporte rien de neuf ou de solide sur l’importante question qu’il traite. Sa valeur scientifique ajoutée est nulle, ou plus exactement négative. Dans toutes les bonnes universités du monde, un étudiant de deuxième année qui présenterait un travail de cet acabit se ferait tirer les oreilles. L’idée qu’il a été produit par 12 auteurs, avalisé par 6 relecteurs, approuvé par toute la hiérarchie de l’OMM, et préfacé par son président, cette idée donne le vertige. \nRetentissement de l’étude de l’Organisation Météorologique Mondiale\nSi l’on s’intéresse à cette étude, ce n’est pas à cause de son contenu scientifique, qui est nul, c’est à cause de son écho médiatique, qui est considérable. L’écho est inversement proportionnel au contenu.\nLes études bidons réalisées par des individus ou des institutions sont légion. Dans le monde de la science, le système du jugement par les pairs joue un rôle de filtre. Certes, ce système n’est pas parfait. Il y a des cas de contributions lamentables qui sont publiées ; et de contributions géniales qui sont rejetées. Mais ces cas sont l’exception plutôt que la règle. Les plus mauvaises études présentées aux revues sont généralement rejetées par les rédacteurs en chef, sur la base des avis autorisés obtenus. Il est à peu près certain que World Atlas n’aurait été accepté par aucune revue sérieuse. \nMais nous sommes ici dans le monde de la politique, pas dans celui de la science. World Atlas n’est pas la contribution d’un chercheur ou d’un groupe de chercheurs à la connaissance. C’est la contribution de l’OMM à son action politique. L’OMM est une institution intergouvernementale du système de l’ONU, qui a notamment (conjointement avec le PNUD (Programme des Nations-Unies pour le Développement) créé le GIEC. Elle se doit de contribuer au climat d’alarmisme qui permet de vendre les mesures drastiques préconisées par ces institutions.\nDe ce point de vue, World Atlas est succès remarquable. Le monde entier a parlé de ce nouveau rapport, et l’a présenté comme une preuve indiscutable de l’aggravation constante des catastrophes naturelles, et de leur attribution au « changement climatique ». Le rapport lui même est plus nuancé, puisqu’il parle à la fois d’une multiplication par 5 (du nombre des catastrophes) et d’une division par cinq (du nombre des décès) durant les cinquante dernières années.\nLa communication s’efforce habilement de gommer la division pour mettre l’accent sur la multiplication. Dans sa préface le patron de l’OMM commence par mettre l’accent sur l’aggravation de la situation : « Le nombre des extrêmes météorologiques, climatiques et hydrauliques (sic) est en augmentation ». Plus important, le communiqué de presse. Il est titré : « Les catastrophes météorologiques se sont multipliées au cours des 50 dernières années causant plus de dégâts mais moins de décès ». Son texte fait la part belle au nombre des décès catastrophes et au coût des dégâts, qui sont, comme on l’a montré, la partie la plus faible du rapport, mais évidemment celle qui alimente le mieux le catastrophisme.\nL’objectif a été atteint. Dans tous les pays du monde, le rapport a été largement cité. En France, il a été repris et endossé par à peu près tous les journaux et toutes les radios, et par des hommes politiques. Une fois de plus, la science avait parlé. Le message a porté uniquement sur le caractère dramatique de la situation, et sur son aggravation constante, comme en témoignent les titres des articles parus durant la première semaine de septembre. Dans Reporterre : « Depuis 50 ans les catastrophes climatiques sont toujours plus nombreuses ». Dans l’Est Républicain, La Dépêche, et Le Figaro, dans exactement les mêmes termes (reprenant sans doute une dépêche de l’AFP) : « En 50 ans le nombre des catastrophes naturelles a été multiplié par 5 ». Dans France-info (qui dispose d’un très actif service anti fake news) : « Climat : 2 millions de morts dans 11000 catastrophes entre 1970 et 2019 selon l’ONU ». \nTout suggère que les médias se sont contentés du communiqué de presse de l’OMM, ou du seul titre de ce communiqué, et que très peu (voire aucun) d’entre eux n’ont lu ou même regardé le rapport lui-même. Pourquoi le feraient-ils d’ailleurs ? Ils savent, leurs patrons savent, et leurs lecteurs/auditeurs savent que tout va mal, de plus en plus mal, et que leur mission est d’entretenir ce catastrophisme par des invocations, pas de le vérifier, de le contredire ou de le nuancer par des informations.\nPartager\n10 septembre 2021 dans Evènements extrêmes."}