{"title": "COP26 : sur la route de l’échec", "author": "", "date": "", "content": "COP26 : sur la route de l’échec\n14 septembre 2021 / Association des climato-réalistes\npar David Wojick.\nDavid Wojick (Ph.D) est un analyste américain indépendant qui travaille au croisement de la science, de la technologie et de la politique. Le texte qui suit est la traduction d’un article qu’il a publié sur le site de CFACT.\nIl reste moins de 60 jours d’ici la COP26 de Glasgow. On peut s’attendre à un déluge d’histoires climatiques horrifiques, mais il y aura aussi quelques discussions sur les sujets à traiter. Voici un petit démontage des quatre plus importants d’entre eux.\nIl faut savoir que les alarmistes vivent une sorte de guerre intestine, qui oppose ceux que j’appellerai les modérés aux radicaux. Les modérés sont dans le coup depuis plus de 30 ans, et les radicaux en ont marre. Les modérés ont actuellement un objectif de zéro émissions nettes pour 2050, là où les radicaux veulent 2030, ce qui fait une sacrée différence. Les deux dernières COP ont été en partie paralysées par cette opposition, notamment la COP25. Cet affrontement sera un enjeu majeur à Glasgow.\nLes deux premiers gros sujets sont de vieilles affaires, et plus exactement des affaires d’argent. Évidemment, tout tourne toujours autour de l’argent, mais ces deux sujets-là concernent plus précisément les aspects commerciaux et financiers.\nLes quotas d’émissions\nLe premier gros sujet économique va consister à finaliser et à lancer le schéma d’échanges d’émissions. Cela s’inscrit dans le « programme de travail de l’Accord de Paris » (Paris rulebook), qui était censé être terminé il y a bien longtemps. Les pays développés doivent se soumettre à l’achat d’indulgences pour leurs émissions, que les pays en développement sont impatients de leur vendre. Voila pour le « nettes » de « zéro émissions nettes ».\nDe plus, certains pays disposent encore d’indulgences qui datent du désormais défunt protocole de Kyoto. Ces pays souhaitent que ces reliquats soient inclus dans le nouveau schéma. Certains modérés s’y opposent.\nLe gros souci, c’est que les radicaux n’aiment pas les schémas d’émissions. Ils veulent que chaque pays stoppe ses propres émissions intérieures. C’est ainsi que leur objectif est davantage celui de zéro émissions brutes, même si certains s’accommoderaient de compensations nationales. Ce sujet n’a pas encore émergé pour de bon, mais cette bataille autour des schémas d’émissions avait gelé la COP25.\nLes 100 milliards de dollars promis aux pays en développement\nLa deuxième question d’argent est financière. Il s’agit des 100 milliards de dollars par an que les pays développés étaient censés payer aux pays en développement. Le robinet devait être ouvert en 2020 mais ne l’a pas été. Il ne le sera pas davantage à Glasgow, la grosse question est donc de savoir comment les pays en développement vont réagir. L’Accord de Paris pourrait aller jusqu’à s’effondrer, même si c’est tout de même peu probable.\nL’OCDE a mitonné des chiffres rigolos pour pouvoir prétendre que nous donnions déjà 80 milliards chaque année, mais les pays développés ne sont pas dupes. Selon eux, il s’agit pour l’essentiel d’anciens flux d’aides internationales repeintes en vert, et d’investissements privés qui auraient été faits de toute façon. Pire : une grande partie de la soi-disant « aide » est constituée de prêts ! Les pays en développement voudraient, eux, que de vrais gros billets soient déposés pour de bon dans la caisse du Fond vert pour le climat des Nations unies. Alors que rien ne vient ni ne viendra, le « Fonds vert » est en train de se ratatiner.\nLes radicaux ne semblent pas s’intéresser beaucoup à cette question, probablement parce que pour eux l’argent n’est pas quelque chose de très réel. Certains en ont appelé à un effort à l’échelle de celui mené pour la Seconde Guerre mondiale, soit 60% du PIB — une paille. Par ailleurs, les dépenses liées au covid ont fait monter les enchères. L’Afrique demanderait désormais, paraît-il, 700 milliards de dollars par an, ou un montant délirant de ce genre.\nDes ambitions affichées qui n’en sont pas réellement\nLe troisième gros morceau a pour nom de code « ambition ». L’Accord de Paris fonctionne dans un style soviétique de plans quinquennaux, et une nouvelle série de plans nationaux est attendue. Ils sont supposés être significativement plus ambitieux que ceux qui les précèdent, et dont certains arrivent à échéance.\nLes gros émetteurs (c’est-à-dire les principales économies mondiales) ne montrent pas beaucoup d’intérêt là-dedans. Beaucoup de petits pays en développement, eux, ont proposé des plans plus importants, avec un sérieux bémol : ces plans sont conditionnés à l’obtention d’un bon gros morceau des 100 milliards par an du Fonds Vert. D’une certaine manière, donc, les grandes ambitions affichées n’en sont pas réellement, tant que les finances ne suivent pas — ce qui pourrait durer pour l’éternité.\nBien sûr, les radicaux veulent des ambitions radicales : chaque pays doit tendre vers zéro émissions nettes (ou, mieux, brutes), et le plus vite possible. Certains veulent même fixer le délai délirant de 2024… Comme il n’y a aucune chance pour que les radicaux soient satisfaits de ce qui adviendra, on peut d’ores et déjà compter sur eux pour qualifier la COP26 de désastre. À suivre.\nL’objectif « zéro émissions nettes »\nLa quatrième grosse affaire va consister à faire en sorte que chaque pays adopte une loi contraignante pour atteindre zéro émissions nettes d’ici 2050 ou plus tôt. On peut y voir la main des modérés qui tâchent de se couvrir politiquement en continuant d’en faire très peu à court terme. Mais on peut aussi imaginer qu’il s’agit d’une brèche ouvrant la voie à des avancées plus rapides. Des actions en justice ont été menées qui suggèrent que c’est là l’explication, au moins dans les pays assez idiots pour avoir déjà adopté ce genre de lois.\nJe ne vois pas venir une vague de lois de ce genre adoptées à temps pour la COP26, donc là aussi l’échec semble en vue.\nVoilà donc les quatre sujets, la résolution de chacun se montrant incertaine. L’agenda de la COP26 est peut-être bien une route vers l’échec, mais comme il s’agit de politique, il faut s’attendre à beaucoup d’écrans de fumée et de rhétorique.\nD’ici-là, il va y avoir de plus en plus d’appels enflammés à l’action pour Glasgow. (Afflueront aussi, bien sûr, les scénarios horrifiques et les nouvelles études sur le climat pour entretenir la flamme. Le rapport risible du GIEC a déjà bien initié le mouvement.) Quand vous en entendrez parler, gardez à l’esprit ces quatre sujets trapus qui sont au menu.\nSource.\nPartager\n14 septembre 2021 dans GIEC/COP2X."}