{"title": "Des carottes de glace révèlent la présence de quantités importantes d’aérosols dans l’hémisphère sud préindustriel", "author": "", "date": "", "content": "Des carottes de glace révèlent la présence de quantités importantes d’aérosols dans l’hémisphère sud préindustriel\n23 septembre 2021 / Association des climato-réalistes\nUn étude de l’école d’ingénierie et de sciences appliquées de Harvard John A. Paulson (publié par la revue Sciences Advance).\nLe texte qui suit est un résumé d’un communiqué du 28 mai 2021 du service d’information en ligne EurekAlert exploité par l’AAAS (Association américaine pour l’avancement des sciences).\nDes particules de fumée vieilles de plusieurs siècles conservées dans la glace révèlent un passé chargé d’incendies dans l’hémisphère sud et jettent un nouvel éclairage sur les futurs impacts du changement climatique mondial.\n« Jusqu’à présent, l’ampleur de l’activité des incendies passés, et donc la quantité de fumée dans l’atmosphère préindustrielle, n’avait pas été bien caractérisée », a déclaré Pengfei Liu, premier auteur de l’article. « Ces résultats sont importants pour comprendre l’évolution du changement climatique depuis les années 1750 jusqu’à aujourd’hui, et pour prédire le climat futur ».\nL’une des plus grandes incertitudes lorsqu’il s’agit de prédire les impacts futurs du changement climatique est la vitesse à laquelle les températures de surface augmenteront en réponse à l’augmentation des gaz à effet de serre. La prédiction de ces températures est un exercice complexe car elle implique le calcul des effets concurrents de réchauffement et de refroidissement dans l’atmosphère. Les gaz à effet de serre emprisonnent la chaleur et réchauffent la surface de la planète tandis que les particules d’aérosol dans l’atmosphère provenant des volcans, des incendies et d’autres combustions refroidissent la planète en bloquant la lumière du soleil ou en ensemençant la couverture nuageuse. Comprendre à quel point la température de surface est sensible à chacun de ces effets et comment ils interagissent est essentiel pour prédire l’impact futur du changement climatique.\nDe nombreux modèles climatiques d’aujourd’hui s’appuient sur les niveaux passés de gaz à effet de serre et d’aérosols pour valider leurs prévisions pour l’avenir. Mais il y a un problème : alors que les niveaux préindustriels de gaz à effet de serre sont bien documentés, la quantité d’aérosols de fumée dans l’atmosphère préindustrielle ne l’est pas.\nPour modéliser la fumée dans l’hémisphère sud préindustriel, les chercheurs se sont tournés vers l’Antarctique, où la glace a emprisonné les particules de fumée émises par les incendies en Australie, en Afrique et en Amérique du Sud. Joseph McConnell et Nathan Chellman spécialistes des carottes de glace au Desert Research Institute du Nevadaet et co-auteurs de l’étude, ont mesuré la suie, un composant clé de la fumée, déposée dans un ensemble de 14 carottes de glace.\n« La suie déposée dans la glace des glaciers reflète directement les concentrations atmosphériques passées, de sorte que les carottes de glace bien datées fournissent les enregistrements à long terme les plus fiables », a déclaré McConnell.\n« Alors que la plupart des études supposait qu’il y avait moins d’incendies à l’ère préindustrielle, les carottes de glace suggèrent un passé beaucoup plus mouvementé, du moins dans l’hémisphère sud », a déclaré Loretta Mickley, chercheuse principale en interactions chimie-climat chez SEAS et auteure principale de l’article.\nPour tenir compte de ces niveaux de fumée, les chercheurs ont effectué des simulations informatiques qui ont tenu compte à la fois des incendies de forêt et des pratiques de brûlage des peuples autochtones.\n« Les simulations informatiques d’incendie montrent que l’atmosphère de l’hémisphère sud a été très chargée en fumée au siècle précédant la révolution industrielle. Les concentrations de suie dans l’atmosphère étaient jusqu’à quatre fois supérieures à celles suggérées par les études précédentes à cause du brûlage régulier pratiqué par les peuples autochtones à l’époque précoloniale », a déclaré Jed Kaplan, professeur agrégé à l’Université de Hong Kong et co-auteur de l’étude.\nCe résultat est en accord avec les enregistrements de carottes de glace qui montrent également que la suie était abondante avant le début de l’ère industrielle et est restée relativement constante tout au long du 20e siècle. La modélisation suggère qu’à mesure que les changements d’utilisation des terres réduisent l’activité des incendies, les émissions de l’industrie augmentent.\nEn sous-estimant l’effet refroidissant des particules de fumée dans le monde préindustriel, les modèles climatiques pourraient avoir surestimé l’effet de réchauffement du dioxyde de carbone et autres gaz à effet de serre afin de tenir compte des augmentations observées des températures de surface.\n« Les climatologues savent que la génération la plus récente de modèles climatiques surestime la sensibilité de la température de surface aux gaz à effet de serre, mais nous ne savions pas pourquoi ni dans quelle mesure… cette recherche offre une explication possible » a déclaré Liu. \n« Il est clair que le monde se réchauffe, mais la question clé est de savoir à quelle vitesse … Cette recherche nous permettra d’affiner nos prévisions à l’avenir », a déclaré Mickley.\nL’étude a été co-écrite par Yang Li, Monica Arienzo, John Kodros, Jeffrey Pierce, Michael Sigl, Johannes Freitag, Robert Mulvaney et Mark Curran. Elle a été financée par la Direction des géosciences de la National Science Foundation.\nPartager\n23 septembre 2021 dans Climat du passé."}