{"title": "Les Suisses appelés à se prononcer sur le changement climatique", "author": "", "date": "", "content": "SUISSE 27 FÉVRIER 2021\nPartager\nTwitter\nGoogle\nLinkedIn\nEmail\nLes Suisses appelés à se prononcer sur le changement climatique\nLa loi CO2 va permettre aux Suisses de se prononcer plus rapidement sur le sujet.\nVous aimez cet article ? Partagez le !\nTweet\nShare\nE-mail\nPar Jean-Baptiste Vigouroux.\nRemercions le système suisse de démocratie directe : c’est peut-être une première mondiale, les citoyens d’un pays libre vont se prononcer sur le changement climatique !\nEN SUISSE, LE PEUPLE TOUT ENTIER PARTICIPE À L’ÉLABORATION DES LOIS\nCar ne nous y trompons pas, en France, la Convention citoyenne pour le climat, promue comme un exercice de démocratie participative, n’en avait que l’apparence. Ce n’est pas en prenant 150 citoyens au sort, et en leur demandant de dresser une liste de mesures contraignantes que l’on règle la question de la participation des citoyens à l’élaboration des lois.\nEn Suisse, la consultation du peuple sur un tel sujet – de même que sur tant d’autres – est inscrite dans le fonctionnement même des institutions. C’est tout simple : le parlement a voté une loi, puis un groupe de citoyens a contesté cette loi en réunissant un minimum de 50 000 signatures.\nEn fait, dans le cas qui nous occupe aujourd’hui, ce sont deux comités référendaires qui se sont organisés.\nLe premier, issu du mouvement de la grève pour le climat, n’a réuni que 7000 signatures et a donc échoué.\nL’autre, regroupant divers représentants des milieux économiques suisses, a déposé le 15 janvier 110 000 signatures, bien au-delà des 50 000 requises.\nDans la pratique, bien que les comités référendaires aient des objectifs contraires – le premier pense que la loi ne va pas assez loin, le deuxième qu’elle va trop loin – les signatures s’additionnent. Ce sont donc au total 117 000 signatures qui ont été déposées contre cette loi.\nQUE DIT CETTE LOI ?\nUn petit historique va nous aider à comprendre. En 1999, le Parlement a promulgué une loi dite Loi CO2. Elle a été révisée une première fois en 2011, puis une deuxième fois en 2020.\nCette deuxième révision fixe un objectif de zéro émission nette de gaz à effet de serre en 2050.\nLa loi initiale d’octobre 1999 a été votée après un long débat de deux ans. L’objectif était de mettre en œuvre les engagements que la Suisse avait pris en signant le protocole de Kyoto en 1998.\nLa promulgation de cette loi d’octobre 1999 a permis au Conseil des États (l’équivalent du Sénat en France) de ratifier officiellement le protocole de Kyoto en 2002, et au Conseil national (l’équivalent de l’Assemblée nationale en France) de faire de même en 2003.\nNi la loi d’octobre 1999, ni sa révision de 2011, n’ont été contestées par referendum. Dans ce pays à la gachette facile, où les comités référendaires se créent pour un oui ou pour un non, c’est révélateur : qui ne dit mot consent !\nPar défaut, les Suisses sont donc d’accord avec l’objectif de réduction des émissions de gaz à effet de serre. Si quelque groupe que ce soit, suffisamment influent pour recueillir 50 000 signatures, avait souhaité contester cette loi ou sa révision de 2011, les Suisses auraient été appelés à se prononcer.\nLe fait que pas un parti ou une association n’ait levé le doigt montre l’étendue du consensus en Suisse, en tout cas à l’époque, sur la question. Non pas qu’il n’y ait eu aucun opposant, mais aucun d’entre eux ne s’est senti capable de contrer le consensus ambiant.\nLA POLÉMIQUE ACTUELLE NE PORTE DONC PAS SUR L’OBJECTIF MAIS SUR LA MANIÈRE D’Y ARRIVER\nD’un côté le Parlement estime qu’il faut des incitations fortes si l’on veut atteindre l’objectif des accords de Paris de 2017 de zéro émission nette :\ntaxe sur les billets d’avion (entre 30 et 120 francs par billet),\naugmentation du prix de l’essence de dix centimes par litre,\nnormes d’émission plus contraignantes pour les nouveaux chauffages,\naugmentation de la taxe sur les combustibles fossiles (de 120 francs à 210 francs par tonne de CO2),\nobligation pour les importateurs de carburant de compenser leurs émissions,\netc.\nDe l’autre côté, les milieux économiques suisses font valoir que les mesures actuelles sont suffisantes, dans la mesure où la Suisse est déjà parmi les meilleurs élèves du monde. La Suisse fait montre d’une réduction des émissions de CO2 de 24 % par habitant depuis 1990.\nGrâce notamment à l’énergie hydro-électrique, avec 4,3 tonnes de CO2 par habitant en 2017 (derniers chiffres disponibles), la Suisse se situe en bien meilleure position que la plupart des pays industrialisés : Allemagne 8,7 tonnes ; États-Unis et Canada 15 tonnes. Même la Norvège avec ses barrages (6,6 tonnes) et la France avec ses centrales nucléaires (4,6 tonnes) produisent davantage de CO2 par habitant.\nPLUSIEURS OCCASIONS DE VOTER SUR UN MÊME SUJET\nContrairement aux deux premières versions de la loi, il y a cette fois-ci une opposition qui en appelle au jugement du peuple. Nous voilà donc face à un choix que le peuple suisse devra faire, probablement en juin prochain : davantage de contraintes afin d’atteindre l’objectif, ou aucune contrainte supplémentaire si l’on estime que les mesures actuelles suffisent.\nMais ce n’est pas tout. En Suisse, on ne vote pas une fois de temps en temps, mais en continu !\nPeu de temps avant la révision de 2020 de la Loi CO2, une initiative citoyenne a été déposée. Une initiative nécessite de réunir 100 000 signatures et non 50 000, car il ne s’agit pas simplement de contrer une loi, mais de proposer une modification de la Constitution. Les initiants ont recueilli 113 000 signatures.\nIntitulée « Pour un climat sain (initiative pour les glaciers) », elle a été déposée le 27 novembre 2019, après la collecte de signatures commencée en avril 2019 – en pleine crise du Covid-19 – et a été officiellement enregistrée à la chancellerie fédérale le 17 décembre 2019 (on notera au passage que le virus du Covid 19 n’a pas réussi à perturber le fonctionnement des institutions suisses !)\nL’initiative vise notamment à interdire toute énergie fossile en 2050 au plus tard, et à atteindre zéro émission nette en 2050.\nExtrait de l’initiative :\n« Pour autant que des gaz à effet de serre d’origine humaine soient encore émis en Suisse, leurs effets sur le climat doivent être durablement neutralisés au plus tard dès 2050 par des puits de gaz à effet de serre sûrs.\nPlus aucun carburant ni combustible fossiles ne sera mis en circulation en Suisse à partir de 2050. Des exceptions sont admissibles pour des applications pour lesquelles il n’existe pas de substitution technique et pour autant que des puits de gaz à effet de serre sûrs situés en Suisse en neutralisent durablement les effets sur le climat. »\nChronologiquement, la récolte des signatures a commencé en avril 2019. La révision de la Loi CO2 était alors enterrée après son rejet par le conseil national en décembre 2018. Le succès populaire de l’initiative sur les glaciers, ainsi que le succès des grèves du climat, ont permis au projet de revenir sur la table et d’être finalement adopté en septembre 2020. Rappelons que l’objectif de la loi est zéro émission nette en 2050, tout comme l’objectif de l’initiative.\nC’est donc un seul et même sujet, et c’est donc deux fois que les Suisses pourront se prononcer ! Il faudra patienter un peu cependant pour le second référendum… Le conseil fédéral a 18 mois pour se prononcer (jusqu’au 7 août 2021), et le Parlement un an supplémentaire (jusqu’au 7 août 2022). C’est que la révision de la Constitution n’est pas une mince affaire, on prend le temps d’y réfléchir !\nFinalement, la loi CO2 va permettre aux Suisses de se prononcer plus rapidement sur le sujet.\nD’ici là, gageons que de nouveaux rebondissements seront survenus, pour la plus grande édification du reste de la planète.\n—\nSur le web\nVOUS AIMEZ CET ARTICLE ? PARTAGEZ LE !\nTweet\nShare\nE-mail\nPartager\nTwitter\nGoogle\nLinkedIn\nEmail\nPar Jean-Baptiste Vigouroux\nVous souhaitez nous signaler une erreur ? Contactez la rédaction.\nNos dossiers spéciaux: Changement climatique Démocratie directe Suisse"}