{"title": "Quinze ans plus tard, le film d’Al Gore, « Une vérité qui dérange », s’avère être un tissu d’inexactitudes.", "author": "", "date": "", "content": "Quinze ans plus tard, le film d’Al Gore, « Une vérité qui dérange », s’avère être un tissu d’inexactitudes.\nPar Paul A. Nuttall − Le 15 septembre 2021 − Source Russia Today\nLe film d’Al Gore sur le changement climatique a été salué comme révolutionnaire lors de sa sortie en fanfare mais, dans l’intervalle, la fameuse vérité s’est avérée ne pas être une vérité du tout.\nIl y a quinze ans aujourd’hui, Al Gore, candidat malheureux à la présidence des États-Unis, sortait ce que l’on peut décrire comme un film d’épouvante intitulé « Une vérité qui dérange : l’urgence planétaire du réchauffement climatique et ce que nous pouvons faire pour y remédier ». Le film a connu un succès mondial et Gore a remporté un Oscar ; il a également reçu le prix Nobel de la paix.\nGore avait réussi à rendre sexy le réchauffement de la planète. Tout le monde voulait être de la partie pour montrer qu’il était respectueux de l’environnement, en particulier les célébrités. Et tous les autres durent s’inscrire à l’ordre du jour car, comme on l’entend encore si souvent aujourd’hui, « c’est la science qui le dit ».\nJe me souviens que lorsque je suis devenu membre de la commission sur l’environnement du Parlement européen, il y a maintenant plus de dix ans, on m’a envoyé un exemplaire du DVD et du livre. Je pense qu’ils ont été conçus pour être notre bible, en particulier lorsque nous nous livrons à des discours alarmistes sur le réchauffement climatique… ce que la commission n’a cessé de faire. C’est pour cela que j’ai arrêté d’y aller.\nMais le film n’était pas seulement destiné aux adultes, ou aux députés européens crédules, il était conçu pour effrayer nos enfants. Les écoles du monde entier ont montré le film et le livre complémentaire est apparu dans leurs bibliothèques. En conséquence, les enfants ont été terrifiés par l’imminence de la catastrophe climatique, ce qui a conduit à une « anxiété climatique«  et donne aujourd’hui encore des nuits blanches à nos petits.\nCependant, les problèmes ont commencé à arriver pour « Une vérité qui dérange ». En 2007, la Haute Cour d’Angleterre et du Pays de Galles a jugé que le film contenait neuf inexactitudes scientifiques liées au « contexte alarmiste et à l’exagération. » À partir de ce moment, les écoles ont dû fournir un contrepoids aux arguments « unilatéraux«  contenus dans le film.\nMais, je m’égare. J’ai voulu écrire cet article pour marquer le quinzième anniversaire de la sortie de « Une vérité qui dérange » et voir comment certaines des prédictions apocalyptiques de Gore se vérifient aujourd’hui. J’en ai choisi trois – mais j’aurais pu en aborder beaucoup, beaucoup d’autres.\nLa première est que le niveau des mers pourrait s’élever de 6 mètres dans « un avenir proche », entraînant la submersion de villes du monde entier et laissant des millions de personnes sans abri. On pourrait croire qu’il s’agit d’une scène tirée du film catastrophe de 2004 « Le jour d’après », mais ne vous inquiétez pas, elle est tout aussi irréaliste.\nLes villes n’ont pas été submergées et la dernière fois que j’ai visité les Pays-Bas, il y a quelques années, je n’ai pas eu besoin d’utiliser un tuba. Même le GIEC, qui n’hésite pas à recourir à des tactiques alarmistes, a prédit en 2007 que le niveau des mers n’augmenterait que de 0,59 cm à 60 cm au cours de ce siècle.\nGore lui-même était tellement préoccupé par l’élévation du niveau de la mer qu’il a acheté une propriété de 8 millions de dollars en bord de mer à Los Angeles quelques années plus tard. En effet, ces satanés Démocrates adorent dire aux gens comment vivre, mais mettent rarement en pratique ce qu’ils prêchent… La récente fête d’anniversaire de Barack Obama où personne ne portait de masque en est un autre exemple.\nQuoi qu’il en soit, la deuxième prédiction erronée de Gore est que les calottes glaciaires du pôle Nord auraient fondu au milieu de la dernière décennie. Il a fait cette affirmation en 2008 lors d’une interview en Allemagne à l’occasion de la conférence sur le climat COP15.\nTechniquement, il n’a pas inventé cette affirmation hyperbolique lui-même, il l’a simplement extraite d’une étude alarmiste sur le climat. Mais comme Gore l’a diffusée au monde entier, elle lui appartient. Et un simple coup d’œil à une carte, ou même à des photographies récentes prises depuis l’espace, révèle que, oui, ces calottes polaires sont toujours là.\nEnfin, et je pense que c’est le meilleur, Gore a affirmé que « le réchauffement de la planète, ainsi que la coupe et l’incendie des forêts et d’autres habitats essentiels, causent la perte d’espèces vivantes à un niveau comparable à l’événement d’extinction qui a éliminé les dinosaures il y a 65 millions d’années ». Il n’est pas nécessaire d’être un génie pour voir que c’est tout simplement faux.\nLes scientifiques pensent que les dinosaures – et 70 % des animaux et des plantes de la Terre – ont été anéantis lorsqu’un astéroïde de 10 kilomètres de large s’est écrasé sur la péninsule du Yucatan. Et Dieu merci, cela s’est produit, car il y a de fortes chances pour que nous ne soyons pas là aujourd’hui si cela n’avait pas été le cas. Quoi qu’il en soit, l’affirmation de Gore selon laquelle le léger réchauffement auquel nous assistons aujourd’hui pourrait avoir le même effet que cet astéroïde est si ridicule que je ne suis même pas sûr qu’elle justifie une réfutation.\nCe que je dirai, c’est que les scientifiques estiment qu’il y a entre 8,7 et 10 millions d’espèces différentes sur Terre. Avant cette étude récente, ils estimaient qu’il pouvait y en avoir entre 3 et 100 millions. Je me demande donc comment ils peuvent savoir si le nombre d’espèces augmente ou diminue alors qu’ils ne savent même pas exactement combien d’espèces il y a ?\nQuoi qu’il en soit, je pense que nous sommes tous d’accord pour dire que les affirmations de Gore sont plus farfelues que les slogans entendus lors d’une manifestation d’Extinction Rebellion. Mais les alarmistes climatiques ne sont pas stupides, et ils ont appris de leurs erreurs. Bien qu’ils n’aient pas atténué leurs hyperboles, ils ont réalisé qu’ils avaient besoin d’une personne plus pratique pour faire ces déclarations farfelues.\nVous voyez, Gore était la Greta de son époque. La différence, cependant, est que Gore, en tant qu’ancien politicien, n’était pas imperméable à la critique. Les alarmistes climatiques ont appris qu’il valait mieux avoir pour porte-parole une adolescente irréprochable plutôt qu’un ancien politicien coriace. Tout cela est très sinistre quand on y pense.\nQuoi qu’il en soit, quinze ans se sont écoulés et de nombreuses affirmations de Gore se sont avérées être des foutaises hyperboliques, mais cela n’empêche pas les alarmistes climatiques de continuer à faire des allégations similaires. Et j’espère vraiment que je serai là dans quinze ans pour écrire un autre article sur la façon dont les histoires effrayantes qui émanent de Greta ne se sont pas révélées exactes. Sauf si je suis mort de chaleur ou sous l’eau d’ici là, ce dont je doute fort.\nPaul A. Nuttall\nTraduit par Wayan, relu par Hervé, pour le Saker Francophone\n4 468\nVK\nEmail\nFacebook\nTwitter\n   Envoyer l'article en PDF   \nPublié le\nseptembre 16, 2021\nAuteur\nWayan\nCatégories\ncrise climatique, Ecologie, Ingénierie sociale, Réchauffement climatique"}