{"title": "", "author": "", "date": "", "content": "Qu’est-ce que l’effet de serre ?\nQu’est-ce qu’une serre ? Chacun sait que c’est un bâtiment couvert de vitres, qui laisse bien passer la lumière du soleil, mais empêche que la chaleur qui se forme à l’intérieur de la serre, sous l’effet de la lumière du soleil, ne se dissipe trop vite vers l’extérieur. Deux effets contribuent à retenir la chaleur prisonnière à l’intérieur de la serre :\nun effet purement mécanique : les vitres empêchent tout simplement l’air chaud d’aller ailleurs ! C’est pour cela que l’on trouve des serres faites d’une simple bâche de plastique, qui ne procurent que cet effet « mécanique »,\nun « effet de serre », qui correspond en fait à une opacité du verre à l’infrarouge : en réponse à l’énergie reçue de l’extérieur, l’intérieur de la serre chauffe et émet des infrarouges. Or ces infrarouges émis par l’intérieur de la serre sont interceptés par le verre, qui est un matériau très opaque pour ce rayonnement particulier, ce qui empêche l’énergie de dissiper vers l’extérieur et fait monter la température à l’intérieur.\nIl existe au sein de notre atmosphère des gaz (les « gaz à effet de serre »), présents en petite quantité, qui jouent pour notre planète exactement le même rôle que les vitres de la serre dans l’exemple ci-dessus. Ce gaz n’empêchent pas la lumière du soleil d’arriver jusqu’à nous (ils sont très transparents au rayonnement solaire), mais empêchent le rayonnement infrarouge émis par le sol de repartir vers l’espace. Ils font ainsi office de « couvercle » en retenant prisonnière, en quelque sorte, l’énergie – donc une température élevée – près du sol.\nCependant, l’analogie avec la serre ne vaut que pour la partie « opacité aux infrarouges » : les gaz à effet de serre n’empêchent pas physiquement le déplacement de l’air !\nQu’est-ce qu’un gaz à effet de serre ?\nFondamentalement, un gaz à effet de serre est un gaz qui est partiellement opaque au rayonnement infrarouge émis par la surface de la terre. La majeure partie d’entre eux sont transparents au rayonnement que la Terre reçoit du Soleil, mais pas tous : l’ozone, en particulier, est opaque aux ultraviolets reçus du soleil. Les divers encadrés ci-dessous précisent cette caractéristique.\nLes deux gaz à effet de serre les plus importants (mais il y en a d’autres) sont parfaitement naturels et présents de longue date dans notre atmosphère :\nla vapeur d’eau, qui occupe environ 0,3% de l’atmosphère, y est présente depuis qu’il y a de l’eau à la surface de la terre, c’est à dire 4 milliards d’années,\nle gaz carbonique, qui occupe actuellement 0,037% de l’atmosphère, mais cette proportion a beaucoup varié au cours des âges.\nSi le chauffage supplémentaire du sol lié à cet effet de serre n’existait pas, la surface terrestre aurait une température moyenne de -18°C plutôt que de +15 °C, rendant notre planète tout à fait inhospitalière pour les bipèdes que nous sommes. L’effet de serre de notre atmosphère est donc un phénomène bénéfique.\nLe danger qui est désigné par le terme « effet de serre » correspond à un abus de langage. Il faut lui préférer le terme de « réchauffement climatique« , ou mieux encore de « changement climatique« . Ce qui est dangereux n’est pas le phénomène lui-même, parfaitement naturel et essentiel à notre existence, mais sa modification rapide du fait de l’homme, modification qui elle est porteuse de graves dangers potentiels. Comme on le verra plus loin, cette modification ne se résume pas à un changement de température, loin s’en faut.\nQuelques explications un peu plus techniques\nNotre étoile, le soleil, nous envoie chaque jour une quantité considérable d’énergie : en une année, l’humanité toute entière consomme une énergie qui représente moins de 3% de ce que le Soleil nous envoie chaque jour.\nCette énergie solaire nous arrive sous forme de rayonnement électromagnétique, dont la lumière fait partie.\nLes rayonnements électromagnétiques\nla lumière,\nles infrarouges,\nles ultraviolets,\nles rayons X,\nles ondes radio,\nles micro-ondes qui circulent dans les fours de même nom,\net, pour ceux qui s’intéressent à la radioactivité, les rayons gamma,\nsont des rayonnements qui sont tous de même nature : ils forment la vaste famille des rayonnements électromagnétiques.\n  Tout corps ayant dépassé le zéro absolu (c’est à dire -273,15 de nos degrés !) émet du rayonnement électromagnétique pour dissiper une partie de son énergie :\nS’il n’est pas très chaud, il n’émettra que des ondes radio ; c’est le cas de certains objets dans l’espace (où effectivement il ne fait pas chaud : – 270 degrés Celsius !),\ns’il est plus chaud il émet aussi des infra-rouges (par exemple notre corps émet des infrarouges, même la nuit : c’est grâce à cela que l’on peut construire des caméras à infrarouges qui permettent de nous « voir la nuit » en captant ces infrarouges),\ns’il est encore plus chaud (à partir de 700° C, par exemple un morceau de métal chauffé « au rouge »), il émettra aussi de la lumière visible ; dans nos ampoules électriques nous ne faisons rien d’autre que de chauffer à l’électricité un filament de métal vers les 2700 °C, ce qui lui fait rayonner de la lumière visible,\nencore plus chaud, il émettra aussi des ultraviolets, c’est le cas du soleil,\nencore plus chaud, il émettra des rayons X : c’est le cas de certains corps célestes.\nLe soleil, qui est très chaud (6.000 °C à la surface), nous envoie un rayonnement composé de :\n10% d’ultra-violets (dont une bonne partie est arrêtée par la fameuse « couche d’ozone », heureusement pour nous car les ultraviolets, qui sont des rayonnements « énergiques », sont néfastes à la vie : ils ont tendance à « casser », dans les cellules vivantes, des liaisons chimiques indispensables),\n40% de lumière visible\n50% d’infrarouges.\nLa Terre, qui n’est pas très chaude (15 ° C), émet uniquement des infrarouges (qui ne sont pas les mêmes que ceux du soleil).\nOr un matériau peut très bien être transparent pour l’un de ces rayonnements et pas pour les autres : notre propre corps, par exemple, est transparent pour les rayons X (qui passent bien à travers ; c’est pour cela que l’on s’en sert en radiographie), mais ne l’est pas pour la lumière visible (sinon nous ne dirions pas : ôte-toi de là, je ne vois rien !).\nLorsque le rayonnement solaire arrive sur notre planète, 30% est directement réfléchi vers l’espace, par les nuages (20%), les diverses couches de l’atmosphère (6%), et la surface de la terre (4%), qui comporte notamment une part non négligeable de glace – les calottes polaires – qui sont particulièrement réfléchissantes.\nLe reste est absorbé par les divers composants de notre planète (sol, océans, atmosphère, cf. schéma ci-dessous), puis finalement réémis vers l’espace sous forme de rayonnement infrarouge. En effet, tout comme notre peau chauffe si on la met au soleil, la surface de la Terre et l’atmosphère chauffent lorsqu’elles sont exposées à la lumière (en captant son énergie), et en retour émettent des infrarouges.\nLes gaz à effet de serre, qui avaient laissé passer la lumière sans encombre, ont par contre la propriété d’absorber une partie de ces infrarouges. Ce faisant, ils en récupèrent l’énergie et chauffent. Tout comme la surface de la terre, ils vont dissiper cette énergie en émettant eux aussi infrarouges, dont une partie retourne vers le sol, le chauffant donc une deuxième fois après que le soleil l’ait fait une première.\nCette interception de chaleur conduit donc ces gaz à effet de serre, puis l’atmosphère basse (on parle de troposphère), puis la surface de la Terre, à être plus chauds que si le rayonnement infrarouge passait à travers l’atmosphère sans être intercepté. Bien sûr, le système finit toujours par s’équilibrer, mais il s’équilibre avec une température de surface supérieure à celle qu’il aurait si ces gaz n’étaient pas là.\nFonctionnement général simplifié de l’atmosphère. Les chiffres représentant la valeur moyenne, temporelle (sur l’année) et géographique (sur la surface de la planète) en Watts par mètre carré, de chaque flux d’énergie représenté.\nLe « réchauffement climatique » peut, en première approximation, être résumé de la manière suivante : quand on augmente la concentration de gaz à effet de serre dans l’atmosphère, cela augmente son opacité au rayonnement terrestre, et donc le terme B (le rayonnement infrarouge terrestre qui parvient à s’échapper directement vers l’espace) diminue. Corrélativement le terme C augmente, ce qui conduit l’atmosphère à recevoir plus d’énergie. Elle rayonne donc plus, et le terme D augmente aussi.\nLe sol va donc recevoir une énergie accrue et sa température moyenne va monter.\nSchéma tiré de « l’avenir climatique« , rédigé par votre serviteur, et paru au Seuil en mars 2002\n  Encore plus de technique : revenons aux rayonnements électromagnétiques (pour ceux qui le souhaitent !)\nLes émissions et absorptions des rayonnements du soleil et de la Terre.\nDistribution du rayonnement du soleil (6000 K) et de la Terre (255 K) et représentation simplifiée de l’absorption par les gaz à effet de serre.\n♦    Vapeur d’eau (H2O)\n♦    Gaz carbonique (CO2)\n♦    Ozone (O3)\n♦    Méthane (CH4)\n♦    Protoxyde d’azote (N2O)\n♦    Oxygène (O2)\nSource : Robert Sadourny, le Climat de la Terre, Flammarion, Collection Domino\n  On a représenté sur le diagramme ci-dessus deux courbes, qui représentent la répartition par longueur d’onde des rayonnements émis par le soleil (6000 K, car le soleil est à 6.000 Kelvin en surface) et par la Terre (255 K, c’est à dire la température de la Terre sans effet de serre : 255 K, c’est à peu près -18°C ; la distribution du rayonnement pour +15°C, c’est à dire 287 K, est de toute façon quasiment identique).\nRappelons que la température en kelvins (K) est égale à la température en degrés Celsius (les degrés « normaux », symbole °C) plus 273,15. Il s’agit juste d’un décalage du zéro des températures.\nCes deux courbes sont normalisées, c’est à dire que on a mis leur maximum à la même hauteur (sinon celle concernant le Soleil serait un million de fois plus haute que celle de la terre, ce qui induirait quelques petits problèmes de lisibilité…).\nLes bandes de couleur représentent (une couleur par gaz) la proportion de l’énergie rayonnée qui est interceptée par les gaz à effet de serre, et ce pour chaque longueur d’onde. En fait il y a quelques recouvrements, mais ils ne sont pas représentés sur le schéma pour simplifier les choses (simplification acceptable pour une première idée de la chose).\n  On constate assez facilement, en regardant ce petit diagramme :\nque le « pic » du rayonnement solaire est dans le visible (les gammes : ultra-violet, visible, proche infrarouge, infra-rouge lointain, sont indiquées en bas du diagramme), alors que la Terre n’émet rien d’autre que de l’infrarouge lointain,\nque les infrarouges reçus du soleil sont des proches infrarouges, qui ne sont pas les mêmes – et sont moins arrêtés – que ceux émis par la Terre,\nque le rayonnement ultra-violet du soleil est quasiment totalement arrêté par l’ozone (à gauche), grâce à quoi nous sommes en vie,\nque la lumière visible du soleil est très peu interceptée par l’atmosphère (ce qui se constate facilement !),\nque tout rayonnement émis par la Terre est partiellement ou totalement absorbé par un gaz à effet de serre (il y a « de la couleur » sous chaque longueur d’onde), au sein desquels c’est de loin la vapeur d’eau qui en arrête le plus (bleu clair à droite),\nque c’est bien parce que les longueurs d’onde arrêtées par les divers gaz à effet de serre sont différentes (en première approximation) que les effets des gaz se cumulent : si tous les gaz à effet de serre agissaient sur les mêmes plages de fréquence on voit bien que cela « saturerait » très vite sur ces fréquences mais que cela laisserait le rayonnement repartir sans encombre pour le reste,\nenfin que de rajouter des gaz à effet de serre a un impact d’autant plus important que la proportion du rayonnement déjà absorbé par ce gaz est faible : l’effet est d’autant plus important qu’il reste « du noir vers le bas » et que la bande d’absorption est large sur la courbe.\nEn savoir encore plus sur la physique du phénomène (pour lecteur averti)\nUn article sur le site de l’Ecole Normale de Lyon.\nASPECTS PHYSIQUES\nPublié le 1 septembre 2003\nDernière modification le 2 septembre 2003\nImage de couverture :\nSkepticalscience.com"}