{"title": "Changement climatique extrême Juin 2021 par SOTT", "author": "", "date": "", "content": "Changement climatique extrême Juin 2021 par SOTT\nmardi 6 juillet 2021 Volti\nModifier l'article\nInutile de lutter contre les éléments en folie ..\nTraduction Google\nSource Sott Media\nL’UE a eu la bonne idée de réduire l’impact environnemental de l’agriculture en réduisant la production agricole, tandis que la production alimentaire dans le monde est fortement touchée par les conditions météorologiques extrêmes et les blocages de Covid … vous savez, car réduire le CO2 et « passer au vert  » est plus important que la sécurité alimentaire. Ne vous y trompez pas, ils ne savent pas ce qu’ils font, et ils n’ont pas en tête l’intérêt de la planète et votre meilleur intérêt.\nDans la même ligne absurde, les médias de masse se sont concentrés sur des températures de chaleur record dans l’ouest des États-Unis en juin, tout en ignorant complètement les centaines de températures froides record dans le sud et le Midwest car cela ne correspond pas au « récit officiel du changement climatique ».\nA tout prix, il ne faut pas faire attention à la réalité car la réalité ne suit pas le récit officiel ! Alors ne vous inquiétez pas du gel d’été qui a balayé le Royaume-Uni ou des températures inférieures au point de congélation dans les îles écossaises. Et ne faites pas attention aux gains massifs de glace du Groenland pendant la saison de fonte, tandis que l’Islande a signalé des tempêtes de neige anormales qui ont piégé les touristes à Vík í Mýrdal. Et ce n’est pas tout, la Nouvelle-Zélande a signalé la température la plus basse de tous les temps jamais enregistrée avec -8,8 °C à l’aéroport international de Dunedin. Et de l’autre côté de la planète, l’Argentine a signalé une chute de neige incroyablement rare qui a endommagé les cultures à Cordoba.\nEt que dire de ces nuages nocturnes que l’on aperçoit de plus en plus au sud, comme à Paris et Calgary ce mois-ci ? Ces nuages sont davantage la preuve que les couches supérieures de l’atmosphère deviennent plus froides et plus chargées de poussière cosmique et de cendres volcaniques. Bien sûr, les précipitations plus élevées et la grêle plus importante sont d’autres phénomènes connexes.\nMais d’accord, il ne s’agissait pas uniquement de froid et de neige, des zones localisées du nord-ouest des États-Unis et de la côte ouest canadienne sont battues par des records de chaleur et de sécheresse, ce qui rend presque impossible la culture de cultures saisonnières.\nLe Paraguay, l’Uruguay et le Brésil souffrent également d’une sécheresse anormale qui a endommagé les récoltes et affecté la production alimentaire, forçant l’arrêt des exportations de blé. Le Brésil a perdu 27 % de sa production cette année et 60 % des ménages souffrent d’insécurité alimentaire en raison du manque d’accès à la nourriture.\nEn général, les prix des denrées alimentaires continuent d’augmenter alors que la production alimentaire mondiale atteint un goulot d’étranglement principalement causé par des conditions météorologiques extrêmes.\nPartager :\nFacebookTwitterTelegramPocket\nCategorie: ciel et espace, Climat, Culture, Écologie, environnement et animaux, Éducation, Réflexion, Vous nous avez écrit"}