{"title": "Introduction : Liberté d’expression et Droit à l’information sur les questions climatiques", "author": "", "date": "", "content": "Je vous propose aujourd’hui de prendre un peu de recul sur la crise économique en commençant une nouvelle série consacrée au réchauffement climatique.\nMais je commence par un point général : je suis pour une liberté absolue d’expression – la seule limite étant évidemment les cas d’incitation à commettre des délits. Il m’apparait incompatible d’être pour la liberté d’expression et de vouloir y mettre des limites – comme dit Chomsky, Staline était pour la liberté d’expression, pour peu que vous disiez comme lui…\nCeci étant dit, il y a une différence entre la liberté d’expression et le droit à s’exprimer n’importe où pour tenir n’importe quel propos. En effet, il y a aussi une responsabilité de tout un chacun dans la non-diffusion d’âneries, voire la non-complicité de manipulation.\nLe domaine du changement climatique est évidement en premier lieu affaire de scientifiques. Et qui dit science, dit doutes, débats voire controverses. Mais leur place est dans les revues scientifiques plus que sur Internet, car dans ce cas, il n’y a plus de filtre scientifique, et on peut sombrer dans le n’importe quoi.\nRappelons que pour justement faire un bilan des connaissances, le Groupe d’experts intergouvernemental sur l’évolution du climat GIEC a été créé en novembre 1988, à la demande du G7 par deux organismes de l’ONU. Le GIEC est une association de pays, pas de chercheurs.\nLes publications officielles du GIEC ont pour objet de proposer une synthèse des connaissances scientifiques. Ces synthèses incluent les publications qui font l’unanimité et celles qui sont contestées par des scientifiques. Ces rapports sont le fruit d’un long débat qui aboutit à un consensus : l’approbation de la version finale du rapport par tous les scientifiques et tous les gouvernements faisant partie du GIEC (la quasi-totalité des pays du monde sont représentés et ils ont donc tous signé l’approbation de la version finale, y compris les USA). Le GIEC a reçu le prix Nobel de la paix 2007, conjointement avec Al Gore.\nLe GIEC dans son rapport de 2001 indiquait :\n« La majorité du réchauffement observé au cours des cinquante ans passés est due probablement à l’augmentation des concentrations de gaz à effet de serre résultant des activités humaines. »\nLes travaux ayant confirmé cette hypothèse, dans son rapport de 2007, il indiquait que :\n« L’essentiel de l’élévation de la température moyenne du globe observée depuis le milieu du XXe siècle est très probablement attribuable à la hausse des concentrations de GES anthropiques. »\nFace aux tristes polémiques, en France, l’Académie des sciences a rendu au gouvernement un rapport en octobre 2010 qui conclut que :\n« Plusieurs indicateurs indépendants montrent une augmentation du réchauffement climatique de 1975 à 2003. Cette augmentation est principalement due à l’augmentation de la concentration du CO2 dans l’atmosphère. L’augmentation de CO2 et, à un moindre degré, des autres gaz à effet de serre est incontestablement due à l’activité humaine. »\nPartant de là, et bien que tout chercheur voulant démontrer le contraire doit pouvoir le faire (et il le peut !), il est aussi de notre devoir de ne pas alimenter de faux doutes sur ce phénomène. Car c’est bien notre avenir qui est en jeu.\nEt tous ces tristes sires qui préfèrent publier des livres « bidons » plutôt que des articles dans Nature ne visent finalement qu’à se faire une publicité indue facile, voire essaient de maintenir le statu quo d’un mode de vie agréable mais malheureusement non durable, qui hypothèque l’avenir de nos enfants.\nLes polémiques ont déjà fait une victime : la sensibilisation du public, qui se préoccupe nettement moins du sujet…\nRappelons-le : comme nous l’avons vu dans ce billet, 97 % des climatologues sont d’accord :\nIl n’y a donc pas de raison que des idées fausses s’arrogent 50 % ou 75 % de l’espace médiatique et sèment le trouble. Comme nous l’avons vu dans cette série de billets, si cela s’était produit en 1986, le trou d’ozone serait aujourd’hui immense, et la vie deviendrait risquée dans bon nombre d’endroits sur la planète. Mais heureusement, les fabricants de CFC avaient un lobbying bien moins efficace que celui des pétroliers…\nRappelons le sujet : le gaz carbonique est un gaz à effet de serre (c’est un fait). Il réchauffe (en partie) la Terre depuis des milliards d’années. Nous en avons relâché d’immenses quantités en brûlant pétrole, gaz et charbon (c’est un fait). La concentration a logiquement fortement augmenté dans l’atmosphère (c’est un fait). Bref, il y a plus de gaz qui réchauffe, donc ça réchauffe – pas de grand mystère là-dessous…\nBref : il y a bien liberté d’expression : vous n’irez pas en prison pour ce que vous direz. Mais la politique éditoriale de ce blog est de ne pas participer à une manipulation visant à paralyser l’action, suivant la même méthode que pour la cigarette dans les années 1970 et le tabagisme passif dans les années 1990 : semez le doute, demander toujours plus de preuves pour que rien ne change. Comme cela a été décrit dans ce billet sur ce formidable livre : Marchands de doute.\nIl n’y a pas de Vérité scientifique immuable. Il faut que des scientifiques cherchent à faire progresser la science y compris en cherchant à remettre en cause le consensus scientifique. MAIS tant qu’ils n’auront pas convaincu les autres scientifiques, il n’y a pas de raison de diffuser leurs hypothèses dans les médias, ce qui accréditerait des hypothèses sans fondement. C’est comme cela que marche la science.\nC’est comme pour les jurés d’un procès. Il n’y aura jamais de certitude absolu, jamais. Tout sera toujours possible, y compris un vaste complot contre l’accusé. La question est : le juré a-t-il une certitude qui dépasse le doute légitimement nécessaire ? Sinon, si on attend une certitude absolu, on acquittera tout le monde. Et sur le climat, nous sommes bien au delà du doute légitime – et ce jusqu’à preuve du contraire, qui créera un nouveau consensus scientifique.\nBref, comme cela a été fait par le passé dans plusieurs billets, nous ne lancerons pas de débat sur le fond du sujet remettant en cause le consensus de 97 % des climatologues. Si vous avez une vision autre ou des travaux scientifiques dans ce sens, merci de faire oeuvre utile en les faisant plutôt parvenir à l’Académie des Sciences, 23 quai de Conti, 75006 Paris ou de les publier dans Science – si c’est du béton, vous serez très bien accueilli, avec un prix Nobel à la clé…\nBonne lecture !\nP.S. je laisse la parole à l’excellent et drôle Jean-Marc Jancovici, créateur du site Manicore, qui résume à merveille ce point :\nMerci\n13\nJ'aime\nPartager\nJe Tweet\nJ'envoie"}