{"title": "Réchauffement climatique ou changement climatique ? Telle est la question !", "author": "", "date": "", "content": "Réchauffement climatique ou changement climatique ? Telle est la question !\nPartager\n3 Commentaires\nSur M ta Terre, nous utilisons exclusivement le terme « changement climatique » là où d’autres sites utilisent parfois « réchauffement climatique ». Pourquoi ? Lisez les quelques lignes ci-dessous pour mieux comprendre !\nRéchauffement climatique VS changement climatique\nL’accumulation, sans cesse croissante depuis plus de 100 ans, de gaz à effet de serre dans l’atmosphère piège la chaleur à la surface de la Terre : cet effet de serre entraîne un réchauffement planétaire. Cependant, toutes les zones ne sont pas touchées de la même manière :\nles zones polaires se réchauffent deux fois plus vite que le reste du globe ;\nen France métropolitaine, depuis 1900, les températures ont augmenté de 0,7 °C dans le nord-est et jusqu’à 1,1 °C dans le sud-ouest.\nLes zones climatiques réagissent différemment en fonction de leur géographie, du type de sol ou des courants océaniques : on parle donc de changement climatique.\nLa terminologie internationale ne s’y trompe pas. Elle utilise les termes « global warming » ou « climate change ». Leur traduction littérale n’est pas réchauffement climatique, mais respectivement « réchauffement planétaire » et « changement climatique ».\nEn un clin d’œil :\nMétéo et climat : la distinction\nIl est important de distinguer la météo du climat. La météo est le temps qu’il fait à un moment et à un endroit donnés. Par exemple, en hiver, il peut y avoir des périodes de froid très intense en France, comme l’hiver dernier. Ce n’est pas pour autant que le réchauffement planétaire doit être remis en cause. En effet, un phénomène météorologique ne renseigne pas sur l’évolution du climat.\nLe climat désigne les valeurs moyennes d’un ensemble d’événements météorologiques (précipitions, températures…) mesurées sur de longues périodes et sur un lieu géographique bien définis (zones climatiques). On considère qu’il y a besoin de 30 ans d’observation pour définir des caractéristiques d’ordre climatique.\nEn général on ne ressent que les changements de météo, sur du court terme. Il est beaucoup plus difficile de percevoir l’évolution du climat sur le long terme : il faut une mémoire sans faille, et un ressenti qui ne change pas avec l’âge !\n  Pour aller plus loin :\nExposition « Comprendre le changement climatique » de l' Observatoire national sur les effets du réchauffement climatique – ONERC\nExposition « Le climat change » de l'ONERC\n  Lire la suite →"}