{"title": "Avec le réchauffement, les pays du Golfe font face au spectre d’un climat invivable", "author": "", "date": "", "content": "Mercredi 1er septembre 2021\nClimat\nLe désert aux portes de Dubaï, aux Émirats Arabes Unis. (Photo : Karim Sahib / AFP)\nActualité\nAvec le réchauffement, les pays du Golfe font face au spectre d’un climat invivable\nPar Aziz EL MASSASSI (Agence France-Presse), avec les correspondants de l’AFP dans le Golfe\nLes pays du golfe Persique subissent régulièrement des vagues de chaleur étouffantes, avec des températures supérieures à 40 °C. Avec le dérèglement climatique, le niveau de stress thermique va augmenter de manière significative à Dubaï, Abou Dabi, Bahreïn ou Koweït City, alertent les scientifiques.\nSameer sillonne péniblement les rues de Dubaï sur sa petite moto aux heures les plus chaudes de l’été. Il fait 45 °C à l’ombre, et avec le réchauffement climatique, les températures dans le Golfe risquent de devenir invivables, suscitant une tardive prise de conscience. « Je travaille de 9 h à 16 h sous cette chaleur » avec « une pause toutes les trois heures », explique avec un sourire gêné ce livreur pakistanais, employé d’une application mobile de livraison dans cette grande ville des Émirats Arabes Unis.\nÀ Dubaï, où la chaleur est accentuée par une forte humidité, Émiratis et expatriés fuient en nombre les températures estivales écrasantes. Ceux qui restent passent leur temps dans des lieux ultra-climatisés et se reposent sur un bataillon de livreurs pour minimiser leurs sorties.\nEt la situation risque de devenir de plus en plus critique. Avec le réchauffement climatique, « le niveau de stress thermique va augmenter de manière significative » dans plusieurs villes du Golfe, affirme Elfatih Eltahir, professeur d’hydrologie et climat au Massachusetts Institute of Technology (MIT).\nLire aussi : 35 °C de température humide, ce seuil mortel pour l’homme n’est plus une fiction\nVers la fin du siècle, avec la combinaison de températures toujours plus élevées – au-delà des 50 °C – et de l’humidité, certaines localités pourraient connaître des épisodes de « stress thermique incompatible avec la survie humaine », dit ce chercheur. Directement concernés, les Émirats Arabes Unis ont lancé une stratégie écologique à l’horizon 2050 qui vise notamment à faire passer la part des énergies propres de 25 à 50 % et à réduire de 70 % l’empreinte carbone de la production d’électricité.\nDes brumisateurs tentent de rafraîchir l’atmosphère étouffante dans une grande artère de Dubaï. (Photo : Karim Sahib / AFP)\nPrendre le sujet à cœur\n« Il y a de plus en plus d’intérêts pour ce sujet aux Émirats, mais nous attendons encore de voir les grandes entreprises prendre cette question à cœur », déclare Tanzeed Alam, directeur de Earth Matters Consulting, un cabinet de conseil spécialisé dans l’environnement basé à Dubaï.\nAux Émirats, depuis plusieurs années déjà, des avions sont utilisés pour ensemencer des nuages, avec pour objectif de provoquer puis capter la pluie. Et bientôt, des drones pourraient être utilisés pour la même fin.\nLe Giec (Groupe d’experts intergouvernemental sur l’évolution du climat) a estimé dans un rapport publié début août que le seuil de +1,5 °C de réchauffement par rapport à l’ère préindustrielle sera atteint autour de 2030, dix ans plus tôt que dans les précédentes projections, menaçant l’humanité de nouveaux désastres « sans précédents ». Le secrétaire général de l’Onu, Antonio Guterres, a estimé que ce rapport devait « sonner le glas » des énergies fossiles.\nLire aussi : Pour le climatologue Jean Jouzel, le rapport du Giec « redit l’urgence de l’action »\nLes pays du Golfe, très dépendants de l’exploitation des hydrocarbures, ont longtemps eu mauvaise presse sur la question environnementale, mais cherchent ces dernières années à modifier leur discours pour redorer leur image internationale, mais aussi diversifier leurs économies.\nL’émirat d’Abou Dabi a par exemple construit une centrale solaire, présentée comme l’une des plus grandes de la planète. Premier exportateur de pétrole brut au monde, l’Arabie saoudite, qui s’est lancée dans de vastes réformes de diversification de son économie, a annoncé plusieurs grands projets d’orientation écologique, en misant elle aussi sur l’énergie solaire.\nDubaï en pleine vague de chaleur, fin août 2021. (Photo : Karim Sahib / AFP)\n« Refroidir les réservoirs d’eau »\nDepuis neuf ans, Mohammed Abdelaal s’intéresse aux énergies renouvelables. Il est le fondateur d’une start-up spécialisée dans une technologie « qui permet de refroidir les réservoirs d’eau pendant les périodes les plus chaudes de l’été en utilisant uniquement l’énergie solaire ». Selon lui, son entreprise Silent Power a vu la demande augmenter cet été – particulièrement chaud – à Bahreïn, en Arabie Saoudite et aux Émirats. « Nous disposons de longues et fortes heures d’ensoleillement », souligne-t-il, ce qui facilite la production d’une « énergie propre, durable et peu coûteuse ».\nAu Koweït, autre monarchie pétrolière du Golfe, Khaled Jamal al-Falih a décidé de faire tourner toute sa maison au solaire. « Aujourd’hui, au Koweït, une personne qui a une course à faire ne peut sortir qu’après 18 h et doit utiliser une voiture climatisée pour se rendre dans un endroit climatisé », dit-il. L’idée jadis répandue dans ce pays de pouvoir échapper à la réalité des changements climatiques est, insiste-t-il, « devenue impossible »."}