{"title": "VIDÉO. À Rennes, un homme lesté d’un parpaing, les mains attachées, découvert mort dans un étang", "author": "", "date": "", "content": "VIDÉO. À Rennes, un homme lesté d’un parpaing, les mains attachées, découvert mort dans un étang\nUne vingtaine de policiers étaient présents ce vendredi 10 septembre près de la grande plage des étangs d’Apigné à Rennes. Un cadavre y a été découvert vers 13 h. Un homme d’une quarantaine d’années, aux mains attachées et au corps lesté.\nDe très nombreux policiers sont présents sur place et bouclent le secteur, près de la grande plage des étangs d’Apigné. Marc Ollivier/Ouest-France. | MARC OLLIVIER/OUEST-FRANCE\nAfficher le diaporama\nOuest-France Angélique CLÉRET et Samuel NOHRA. Modifié le 10/09/2021 à 18h08 Publié le 10/09/2021 à 14h52\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Rennes\nChaque matin, recevez toute l’information de Rennes et de ses environs avec Ouest-France\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nLe corps sans vie d’un homme a été retrouvé dans l’un des étangs d’Apigné, à Rennes, à quelques mètres de la grande plage de la base nautique d’Apigné, ce vendredi 10 septembre, vers 13 h, à 200 m du restaurant des Terrasses d’Apigné.\nVéhicule volé stationné à proximité\nCe sont deux promeneurs qui ont découvert le corps flottant à la surface, et ont alerté les pompiers. Les policiers, dans le même temps, étaient appelés pour une voiture inscrite aux fichiers des véhicules volés et stationnée près de l’étang. Les fonctionnaires effectuaient des recherches, dans l’espoir de retrouver son occupant.\nUn homme, lesté d’un parpaing avec les mains attachées, a été découvert noyé aux étangs d’Apigné à Rennes. | MARC OLLIVIER/OUEST-FRANCE\nRetrouvé les mains attachées\nLa noyade a très vite intrigué les policiers. Le corps, lesté d’un parpaing, a été retrouvé mains attachées. Un cordon de nylon, attaché à son bassin, était relié au bloc de parpaing.\nSelon les premiers éléments, il aurait été dans l’eau depuis plusieurs jours. Il s’agirait d’un homme âgé d’une quarantaine d’années.\nLe corps, lesté d’un parpaing, a été retrouvé mains attachées. Un cordon de nylon, attaché à son bassin, était relié au bloc de parpaing. | OUEST-FRANCE\nLa police judiciaire est actuellement sur les lieux, ainsi que des effectifs de l’identité judiciaire. Une tente blanche a été dressée vers 14 h, pour le travail de la police scientifique. Une quinzaine de voitures de police sont sur place et le secteur a été complètement bouclé.\nVers 15 h 30, le corps a été transporté à l’institut médical légal pour être autopsié.\nVIDÉO. À Rennes, un homme lesté d’un parpaing, les mains attachées, découvert mort dans un étang\nRennes\nFaits divers\nBretagne\nIlle-et-Vilaine\nActualité en continu"}