{"title": "À Cholet, les 12-17 ans se vaccinent pour « retourner au McDo » et « pour aller à la piscine »", "author": "", "date": "", "content": "bloqué\nRéservé aux abonnés\nÀ Cholet, les 12-17 ans se vaccinent pour « retourner au McDo » et « pour aller à la piscine »\nAutorisée depuis le 15 juin dernier, la vaccination des 12-17 ans se poursuit en France. Pour endiguer la pandémie de Covid-19, les autorités tentent d’accélérer la vaccination des adolescents. C’est le cas à Cholet (Maine-et-Loire), où des créneaux sont dédiés aux établissements scolaires.\n22 jeunes du collège Joachim-du-Bellay ont reçu leur première injection ce lundi 13 septembre. | OUEST-FRANCE\nAfficher le diaporama\nOuest-France Bastien LEJOT. Publié le 14/09/2021 à 07h31\nAbonnez-vous\nÉcouter\nLire plus tard\nPartagez\nCe lundi 13 septembre ressemble à une journée habituelle sur le parking de la Meilleraie, à Cholet (Maine-et-Loire). Depuis le 29 mars et le déplacement du centre de vaccination choletais à la Meilleraie, chaque jour se répètent les mêmes scènes. Des dizaines de voiture sont garées, des marquages au sol recouvrent le béton, et des personnes rentrent et sortent de la salle, masque sur le nez.\nCe lundi après-midi, non loin du portail d’entrée, un véhicule imposant coupe son moteur. Un car scolaire, d’où descendent 22 enfants. Tous viennent du collège Joachim-du-Bellay. Et tous s’apprêtent à recevoir leur première injection.\n« Plus de sorties »\n« Aujourd’hui, nous recevons sept établissements scolaires, pour environ 100 premières injections » , explique l’adjointe de coordination du centre. Vendredi 10 septembre, c’était cinq établissements, pour autant de premières injections administrées.\nAprès avoir donné leur identité à l’entrée,...\nÀ Cholet, les 12-17 ans se vaccinent pour « retourner au McDo » et « pour aller à la piscine »\nIl vous reste 80% de cet article à lire.\nAccédez à tous les articles\n1re semaine offerte\nAnnulable à tout moment\nS'abonner pour lire la suite\nDéjà abonné ? "}