{"title": "Endurance. ELMS : les Rennais d’Ultimate Racing en duo à Spa-Francorchamps", "author": "", "date": "", "content": "Endurance. ELMS : les Rennais d’Ultimate Racing en duo à Spa-Francorchamps\nEngagés en LMP2 Pro-Am, depuis le début de la saison, les frères Lahaye, rouleront à deux à Spa-Francorchamps, en ELMS. Après la blessure de François Herriau, juste avant les 24 Heures du Mans, qui l’éloigne des pistes, les deux Rennais doivent faire une croix sur le classement Pro-Am.\nL’Oreca 07 des frères Lahaye et François Herriau, à Barcelone. | CHRISTOPHE JOUNIAUX/ MPSA\nAfficher le diaporama\nOuest-France Guillaume NEDELEC. Publié le 14/09/2021 à 09h01\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Sports mécaniques\nChaque semaine, toute l'actu des sports mécaniques\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nLa jolie histoire des Bretons d’Ultimate Racing prenait une jolie forme, en ce début de saison. Après avoir créé leur équipe, Marie-Alice Lahaye, l’ingénieure de piste, son mari Matthieu Lahaye et Jean-Baptiste, le frère de celui-ci, ont monté petit à petit les marches du prototype : VdeV, LMP3, et depuis cette saison, le LMP2, en ELMS, avec une Oreca 07.\nL’équipage rennais, composé de François Herriau et des frères Lahaye, réussissait d’ailleurs un excellent début de saison, avec trois podiums ELMS en catégorie Pro-Am (équipage présentant un pilote amateur « bronze ») en quatre courses. Seulement, à quelques jours des 24 Heures du Mans, Herriau chutait en VTT, se blessant à la clavicule. Pas de chance pour le Breton, qui devait disputer la classique mancelle au volant de l’Oreca 07 du SRT41, qui a permis à deux pilotes handicapés de prendre le départ, cette année. Matthieu Lahaye venait d’ailleurs le suppléer.\nQuatre semaines après les 24 Heures du Mans, François Herriau ne peut toujours pas reprendre le volant, et Ultimate a dû rechercher un troisième pilote « bronze ». Malheureusement, « cette perle rare », comme l’explique Ultimate Racing, n’a pas été trouvée. « François s’est blessé et ne pourra malheureusement pas finir la saison avec nous, regrette ainsi Jean-Baptiste Lahaye. Le timing entre Le Mans et Spa étant trop court, nous n’avons pas pu trouver de pilote Bronze qui réponde aux critères de l’équipe. »\nEn revanche, pas question de laisser tomber la saison. « Par respect par rapport aux personnes et aux partenaires qui nous soutiennent, il était inenvisageable d’abandonner le projet. C’est pourquoi, avec Matthieu, nous avons décidé de rouler à deux ce week-end à Spa-Francorchamps. Par conséquent, nous ne marquerons pas de points en championnat Pro Am. Le but sera de se faire plaisir et de nous battre pour un top 8. »\nUn Français va-t-il être sacré champion du monde de MotoGP cette année ?\nDébattez !\nEn revanche, Ultimate n’abandonne pas l’idée de trouver un troisième pilote, permettant de retrouver le classement Pro-Am, pour les 4 Heures de Portimão. « Nous sommes toujours à la recherche d’un pilote pour la finale de l’ELMS qui aura lieu le 24 octobre à Portimão, au Portugal. »\nEndurance. ELMS : les Rennais d’Ultimate Racing en duo à Spa-Francorchamps\nEndurance ELMS\nOreca\nLMP2\nSports mécaniques\nLe Mans\nSarthe\nActualité en continu\nAuto"}