{"title": "Avant la réouverture complète aux touristes, l’île Maurice confrontée à une vague de Covid-19", "author": "", "date": "", "content": "Avant la réouverture complète aux touristes, l’île Maurice confrontée à une vague de Covid-19\nL’île Maurice doit rouvrir à tous les touristes disposant d’un test PCR négatif au Covid-19 à partir du 1er octobre. Pourtant, la situation épidémique ne connaît pas d’amélioration.\nVue aérienne de l’île Maurice. | FOTOLIA\nAfficher le diaporama\nOuest-France avec AFP. Publié le 14/09/2021 à 09h01\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter La Matinale\nChaque matin, l’actualité du jour sélectionnée par Ouest-France\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nLes hôpitaux sont saturés, les respirateurs artificiels rares et le cimetière où étaient enterrées les victimes du coronavirus est plein : l’île Maurice fait face à une explosion de Covid-19 qui interpelle à moins de trois semaines de la réouverture complète de ses frontières.\nOfficiellement, tout est prêt pour accueillir les touristes au 1er octobre dans ce paradis de l’océan Indien, prisé pour ses plages immaculées et ses eaux cristallines.\nLa vaccination obligatoire dans le secteur du tourisme\nL’objectif de vacciner 60 % de la population a été dépassé, avec 61 % des Mauriciens ayant reçu au moins deux doses au 11 septembre, ont notamment souligné la semaine dernière les autorités, qui ont rendu la vaccination obligatoire dans certaines activités, dont le secteur touristique, sous peine d’amendes ou de peines de prison.\nMais loin des discours officiels et des campagnes promotionnelles, l’île bruisse d’inquiétude.\n« La situation empire. Mais il y a des instructions pour que nous ne communiquions pas », affirme un médecin, sous couvert d’anonymat : « La priorité du gouvernement est d’assurer une ouverture en douceur des frontières le 1er octobre ».\nUn test PCR négatif daté de moins de 72 heures\nLe 15 juillet, l’archipel a rouvert ses frontières uniquement aux personnes vaccinées, qui devaient rester dans des « bulles de villégiature » pendant 14 jours avant d’être autorisés à s’aventurer plus loin, sous réserve d’un test PCR négatif.\nÀ partir du 1er octobre, les touristes – vaccinés ou non – seront libres de leurs mouvements dès lors qu’ils auront un test PCR négatif daté de moins de 72 heures avant leur arrivée sur l’île.\nCette réouverture est très attendue dans le secteur touristique, qui représente 25 % du PIB de l’île et 250 000 emplois directs et indirects.\nExplosion du nombre de cas depuis la réouverture partielle\n« Mon restaurant est vide depuis mars 2020. Si les touristes ne reviennent pas, je serai obligé de mettre la clé sous le paillasson », résume John Beeharry, restaurateur.\nHôtesse d’accueil dans un hôtel, Diana Mootoosamy « appréhende » cette réouverture. « Il n’y a plus la quarantaine de 14 jours et du coup, nous nous retrouvons sans filet de protection. […] En accueillant les touristes, allons-nous attirer des devises ou des variants ? », se demande-t-elle.\nDepuis la réouverture partielle mi-juillet, le nombre de cas a été multiplié par plus de cinq, de 2 461 le 16 juillet à 12 616 le 10 septembre. Cette augmentation est de loin la plus importante en Afrique sur cette période, selon les données compilées par l’AFP. Maurice a, depuis le début de la pandémie, enregistré 1 005 cas pour 100 000 habitants, un chiffre nettement supérieur à la moyenne africaine (598).\nLe gouvernement autorités impute cette hausse à un relâchement des comportements, et soulignent que les nouveaux cas sont majoritairement asymptomatiques.\nLe cimetière est plein\nAccusées par la population de minimiser le nombre de morts, les autorités ont revu le bilan à la hausse vendredi.\nInitialement annoncé à 34, le nombre de décès a été porté à 89 depuis le début de la pandémie. Mais le ministre de la Santé a souligné que la majorité n’étaient pas causés directement par le Covid-19 mais résultaient de comorbodité.\nAu cimetière Bigara, où étaient enterrées les victimes de l’île contaminées au Covid-19, le secteur dédié à la pandémie est plein.\nLes corps sont désormais inhumés à Bois-Marchand, dans le nord de l’île, déclenchant la colère des riverains. Certains ont lancé des pierres sur un convoi des autorités sanitaires venus enterrer des corps mercredi dernier.\nLe discours officiel suscite la méfiance. « On avait fermé le pays mais malgré ça, le nombre de cas explose. Maintenant, avec une frontière ouverte comme une fenêtre, il y a de quoi frémir », estime Paul Pierre, chauffeur de taxi, en s’interrogeant sur l’efficacité des vaccins.\n« Les gens ne réalisent pas à quel point la situation est grave »\nUn variant, baptisé C.1.2, a été détecté mais il s’agit d’un variant « classique » et non d’un variant sujet d’inquiétude, a affirmé le représentant de l’OMS sur l’île, Laurent Musango. Malgré tout, l’état des hôpitaux n’est pas de nature à rassurer.\n« Les gens ne réalisent pas à quel point la situation est grave. On nous parle de nombreux cas asymptomatiques, mais nous sommes déjà au-dessus de nos capacités en termes de cas symptomatiques », affirme une infirmière d’un centre de traitement du Covid-19.\nLe chef de l’opposition Xavier Duval a mis en garde début septembre sur l’état « alarmant » des services de soins, après sa quête « traumatisante » d’un lit équipé d’un respirateur pour un ami souffrant d’une maladie cardiaque et atteint du Covid-19.\nIl a raconté avoir contacté l’hôpital principal de l’île et de nombreuses cliniques privées avant qu’un centre n’accepte finalement d’admettre son ami, mais seulement pour 48 heures.\nPass sanitaire européen : facilitateur ou frein pour voyager ?\nDébattez !\n« Je crains que Maurice n’arrive à un stade où nous devrons peut-être décider qui obtiendra de l’oxygène et qui devra mourir », redoute-t-il.\nAvant la réouverture complète aux touristes, l’île Maurice confrontée à une vague de Covid-19\nMaurice\nCoronavirus\nSanté\nMonde\nActualité en continu\nTourisme\nAfrique"}