{"title": "À Dinard, pris de malaise, un joueur de golf décède pendant une compétition", "author": "", "date": "", "content": "À Dinard, pris de malaise, un joueur de golf décède pendant une compétition\nPris de malaise lors d’une compétition, un joueur de golf est décédé aux environs de midi, dimanche 12 septembre 2021, à Dinard (Ille-et-Vilaine).\nÀ 12 h 25, le directeur du golf a reçu un appel au secours d’un des joueurs, victime d’un malaise. | OUEST-FRANCE\nAfficher le diaporama\nOuest-France Modifié le 12/09/2021 à 19h25 Publié le 12/09/2021 à 19h18\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Saint-Malo\nChaque matin, recevez toute l’information de Saint-Malo et de ses environs avec Ouest-France\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nMalgré la rapidité des secours, un golfeur n’a pu être ranimé, ce midi, dimanche 12 septembre 2021, au Dinard Golf.\nLa compétition avait débuté le matin. À 12 h 25, le directeur du golf a reçu un appel au secours d’un des joueurs, victime d’un malaise, alors qu’il se trouvait à une centaine de mètres du club-house. « Je suis immédiatement parti, avec un défibrillateur, explique Jean-Guillaume Legros. J’ai très vite été rejoint par deux joueurs, médecins, qui ont pris la direction des opérations. »\nUn hélicoptère dépêché sur place\nMalgré les soins prodigués durant plus d’une heure, le joueur, un Briacin de 68 ans, est décédé sur place, vers 13 h 30. L’hélicoptère du Samu de Rennes, qui s’était posé sur le terrain, prêt à prendre le malade en charge, est reparti vers Rennes.\nTrois pompiers du centre Dinard Rive gauche et les gendarmes de Pleurtuit étaient également présents.\nCompétiteurs et les spectateurs sous le choc\nLe décès a bouleversé les compétiteurs et les spectateurs, d’autant que la victime était bien connue, à Saint-Briac et parmi les golfeurs.\nÀ Dinard, pris de malaise, un joueur de golf décède pendant une compétition\nDinard\nRennes\nFaits divers\nBretagne\nSaint-Malo\nSport\nIlle-et-Vilaine\nActualité en continu\nGolf"}