{"title": "Morbihan. Une adolescente perd la vie dans un grave accident de voiture à Carentoir", "author": "", "date": "", "content": "Morbihan. Une adolescente perd la vie dans un grave accident de voiture à Carentoir\nCe lundi 13 septembre 2021, un grave accident a eu lieu à Carentoir (Morbihan). Pour une raison indéterminée, la conductrice d’une voiture avec à son bord ses quatre enfants a perdu le contrôle, dans une sortie de virage. Une cellule d’écoute va être mise en place au collège Saint-Anne de La Gacilly où trois des enfants sont scolarisés.\nCe lundi 13 septembre 2021, un grave accident a eu lieu à Carentoir (Morbihan). Pour une raison indéterminée, une voiture avec à son bord 5 personnes a perdu le contrôle, dans une sortie de virage. | OUEST-FRANCE\nAfficher le diaporama\nOuest-France Dominique LE LAY et Charlotte BAHUON Modifié le 13/09/2021 à 16h56 Publié le 13/09/2021 à 10h04\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Redon\nChaque matin, recevez toute l’information de Redon et de ses environs avec Ouest-France\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nIl est environ 8 h 30, ce lundi 13 septembre 2021, au lieu-dit La Chauvelaie à Carentoir (Morbihan) lorsqu’une conductrice de 38 ans, de Val-d’Anast (Ille-et-Vilaine) perd le contrôle de son véhicule avec quatre enfants à son bord. Pour des raisons encore indéterminées, la voiture a fait des embardées avant d’arracher un poteau téléphonique et finir sa course en percutant un arbre. Le véhicule s’est embrasé, évoque le commandement de la gendarmerie de Ploërmel.\nQuatre enfants à bord\nDeux témoins se sont rapidement arrêtés pour donner l’alerte. L’un d’eux est allé rapidement porter secours aux occupants de la voiture.\nOutre la conductrice blessée et transportée à l’hôpital de Pontchaillou à Rennes, une fille de 9 ans et une adolescente de 14 ans ont été transportées à l’hôpital Sud de Rennes à l’aide des véhicules des pompiers. Un adolescent de 13 ans, pour lequel le pronostic vital n’est pas engagé, a été pris en charge par l’hélicoptère de la sécurité civile, le Dragon 56 et dirigé vers le centre hospitalier de Pontchaillou à Rennes. Hélas, dans ce dramatique accident une jeune adolescente de 11 ans a perdu la vie, complète le commandement.\nCe lundi 13 septembre 2021, un grave accident a eu lieu à Carentoir (Morbihan). Pour une raison indéterminée, une voiture avec à son bord 5 personnes a perdu le contrôle, dans une sortie de virage. | OUEST-FRANCE\nUne épreuve très difficile\nL’acte d’un des témoins reste formidable. Il n’a pas hésité à sortir les enfants de la voiture. Cela reste une terrible épreuve et c’est l’affaire la plus difficile que j’ai accompagnée, témoigne Claude Jouen, maire de Carentoir, présent sur les lieux. En fin d’intervention, ce témoin a d’ailleurs été pris en charge par les pompiers et transporté vers le centre hospitalier de Vannes en état de choc.\nOutre les gendarmes de la compagnie de Guer, la brigade motorisée de Ploërmel, le commandement de Ploërmel, une trentaine de pompiers du Morbihan et d’Ille-et-Vilaine étaient sur les lieux, indique le chef de colonne des pompiers de Molac.\nUne cellule d’écoute au collège et recueillement\nTrois enfants, impliqués dans cet accident, sont scolarisés au collège Saint-Anne de La Gacilly (Morbihan). Cet évènement dramatique a été une onde de choc pour le collège. Nous nous associons à la douleur de cette famille. Toute l’équipe du collège est mobilisée pour accompagner les élèves des différentes classes. En lien avec les services de la direction diocésaine, qui nous aide dans cette épreuve, nous mettons en place une cellule d’écoute le jeudi 16 septembre 2021. Un temps de recueillement sera organisé pour les collégiens dans les jours à venir, informe Marc Thebault, le chef d’établissement du collège Sainte-Anne.\nMorbihan. Une adolescente perd la vie dans un grave accident de voiture à Carentoir\nCarentoir\nVannes\nFaits divers\nLorient\nPontivy\nAuray\nRedon\nPloërmel\nAccidents\nMorbihan"}