{"title": "100 000 votants inscrits à la primaire des écologistes", "author": "", "date": "", "content": "100 000 votants inscrits à la primaire des écologistes\nLe premier tour de la primaire pour l’élection présidentielle aura lieu du 16 au 19 septembre.\nYannick Jadot, l’un des cinq candidats à la primaire des Verts (EELV) | AFP\nAfficher le diaporama\nOuest-France Avec AFP Publié le 12/09/2021 à 19h38\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Politique\nChaque samedi, retrouvez toute l'actualité politique locale et nationale\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nLa barre des 100 000 votants inscrits pour participer à la primaire des écologistes a été franchie, soit près de trois fois plus que leur record précédent, a annoncé dimanche le secrétaire national d’EELV Julien Bayou.\nAlors que les votants ont jusqu’à dimanche 12 septembre minuit pour s’inscrire (sur le site lesecologistes.fr) à la primaire, le cap des 100 000 participants a été atteint vers 18 h. Le premier tour de la primaire aura lieu du 16 au 19 septembre.\nCinq candidats à départager lors de la primaire\nEn vue de l’élection présidentielle, la primaire doit départager cinq candidats : l’eurodéputé Yannick Jadot, le maire de Grenoble Eric Piolle, l’ancienne vice-présidente de la région Hauts-de-France Sandrine Rousseau, la députée Delphine Batho et l’entrepreneur Jean-Marc Governatori.\nLe record de participation à une primaire des Verts était celui de la primaire de 2012, qui avait départagé Nicolas Hulot et Eva Joly et avait rassemblé 32 000 personnes. Eva Joly l’avait emporté.\n100 000 votants inscrits à la primaire des écologistes\nEELV\nPrésidentielle\nPolitique\nActualité en continu"}