{"title": "Congrès de la nature. Quatre « changements radicaux » inscrits dans le manifeste de Marseille", "author": "", "date": "", "content": "Congrès de la nature. Quatre « changements radicaux » inscrits dans le manifeste de Marseille\nÉconomie, aires protégées, réchauffement climatique… Adopté à la clôture du congrès qui s’est tenu à Marseille, le manifeste de l’Union internationale pour la conservation de la nature appelle à « protéger, conserver et restaurer » au moins 30 % de la planète d’ici 2030.\nDans les Landes à Moliet-et-Maa, une bénévole de l’association The Sea Cleaner récolte matières plastiques échouées sur la plage. Au congrès mondial de la nature, à Marseille, à travers les motions signées, les gouvernements sont appelés à la lutter contre cette pollution. | LUCIE WEEGER / OUEST-FRANCE\nAfficher le diaporama\nOuest-France Alan LE BLOA. Publié le 11/09/2021 à 15h02\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Notre Planète\nChaque semaine, toute l'actualité sur l'environnement, le climat et les belles initiatives locales\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nL’UICN ressemble 1 400 membres : états, agences gouvernementales, ONG, peuples autochtones, associations mais également des entreprises. En clôture du Congrès mondial de la nature, vendredi soir, les participants réunis à Marseille du 3 au 11 septembre 2021, ont adopté une centaine de motions et publié le « manifeste de Marseille ». Le texte encourage « les peuples autochtones » et exhorte les gouvernements à lutter contre les conséquences des « urgences du climat et de la biodiversité », qui sont « deux aspects d’une même crise ».\n1. Au moins 10 % des budgets de relance en faveur de la nature\nUn grand virage économique et financier… Le manifeste exhorte les gouvernements à mettre un terme aux subventions néfastes à l’environnement, les « systèmes existants », ne « fonctionnant pas ».\n« La réussite économique ne peut pas se faire aux dépens de la nature » insistent les signataires toiut en précisant que l’humanité avait « atteint un point de bascule ».\nAlors que les gouvernements cherchent à stimuler l’économie mise à mal par la crise sanitaire du Covid-19, le texte appelle les gouvernements à consacrer « au moins 10 % des budgets » « en faveur de « la protection et la restauration de la nature ».\nLe reste ne devant pas « aggraver les dommages existants ». Pour l’UICN, le moment est « particulièrement propice à la création d’emplois durables, à la transition vers une économie durable, bleue et à faible émission de carbone ». Les adhérents suggèrent aux entreprises et aux investisseurs « d’analyser en amont l’impact sur la nature » et de « contribuer à l’égalité sociale et économique ».\nL’UICN s’engage de son côté à soutenir un plan « Grand mur bleu ». Objectif : « développer une économie bleue », pour « 70 millions de personnes », tout « en conservant et restaurant la biodiversité marine et côtière ». Durant le congrès, se félicite l’UICN, les « multinationales, Kering, Holcim, l’Occitane, LVMH, Pernod Ricard » – 92 milliards d’euros de chiffre d’affaires à elles cinq – « se sont engagées à développer et restaurer la biodiversité ».\n2. Protéger au moins 30 % de la planète d’ici 2030\nProtéger au moins 30 % de terres et des océans à l’échelle mondiale : c’est l’objectif d’une coalition emmenée par la France et le Costa Rica. Un premier pas considère l’UICN qui estime qu’il : « sera probablement nécessaire de protéger, conserver et restaurer au moins la moitié de la planète, voire plus ». Cela « peut être fait uniquement sous la direction des peuples autochtones et des communautés locales », a par exemple précisé Oscar Soria du mouvement Avaaz, lors du congrès.\n« Protéger la biodiversité mondiale « impliquera de soustraire les derniers vestiges de vieilles forêts européennes à l’exploitation du bois (motion 125) ainsi que de protéger et restaurer 80 % de la forêt amazonienne », appuie le WWF France. À l’issue du congrès, l’ONG appelle « les États membres de l’Union européenne à adopter d’urgence deux législations contraignantes, pour éliminer la déforestation importée et pour restaurer au moins 15 % des écosystèmes terrestres et marins européens. »\n3. Réduire l’effet de serre et s’attaquer aux polluants\nAvant la quinzième réunion de la Convention de l’ONU sur la diversité biologique (COP 15) qui aura lieu en ligne puis en Chine en 2022, l’UICN appelle à favoriser « l’agroécologie ». Il faut, considèrent les participants mettre un terme « aux polluants, notamment ceux issus de l’agriculture et de l’industrie » ainsi qu’à « la pollution par les matières plastiques et à la surpêche ».\nLe Congrès insiste sur l’urgence à « réduire à moins de 1,5° » l’augmentation globale de la température moyenne de l’atmosphère. Pour ce faire le manifeste invite à « supprimer dans les meilleurs délais tout soutien à la production d’énergie à forte intensité de carbone » et mettre fin « aux investissements dans les énergies fossiles ». Les « solutions fondées sur la nature pourraient assurer 30 % de l’atténuation requise d’ici 2030 », font remarquer les signataires.\n4. Créer de nouvelles aires protégées\nÀ Marseille, la France a annoncé vouloir atteindre 30 % d’aires protégées en 2022 et détaillé la création de cinq nouvelles : autour de la montagne de Roche Grande dans les Alpes du Sud, (481 hectares), les parcs naturels régionaux de Corbières Fenouillèdes (Occitane) sur 180 000 hectares et celui du Doubs Horloger (Bourgogne Franche-Comté) sur 103 918 hectares ; l’extension du site Natura 2000 des anciennes carrières de la vallée de la Mue (Normandie) passant à 198 hectares.\nClimat : le rapport du GIEC vous inquiète-t-il ?\nDébattez !\nLe pays s’est également engagé à lutter contre la déforestation importée, contre la pollution par les matières plastiques et à renforcer les investissements favorables à la biodiversité. À ce sujet le WWF France, dans un communiqué, appelle le gouvernement à « réorienter le Plan stratégique national en s’assurant que les aides publiques financent la transition agroécologique et à annoncer la sortie des subventions publiques dommageables à la nature dès le budget 2022 ».\nCongrès de la nature. Quatre « changements radicaux » inscrits dans le manifeste de Marseille\nClimat\nRéchauffement climatique\nBiodiversité\nFrance\nMarseille\nEnvironnement\nActualité en continu"}