{"title": "Agriculture. Emmanuel Macron annonce 600 millions d’euros par an pour l’assurance récoltes", "author": "", "date": "", "content": "Agriculture. Emmanuel Macron annonce 600 millions d’euros par an pour l’assurance récoltes\nLes agriculteurs attendaient un geste de l’État pour les aider à s’assurer contre les aléas climatiques. Emmanuel Macron a annoncé vendredi 10 septembre 2021 une dotation de 600 millions d’euros pour un système d’assurance récoltes français.\nEmmanuel Macron visitait le 7e salon des Jeunes Agriculteurs à Corbières-en-Provence, ce vendredi 10 septembre 2021. | AFP / NICOLAS TUCAT\nAfficher le diaporama\nOuest-France avec AFP. Publié le 10/09/2021 à 18h01\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Agriculture\nChaque vendredi, toute l'actualité agricole\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nEmmanuel Macron a annoncé vendredi 10 septembre 2021 que l’État apporterait 600 millions d’euros par an pour indemniser les agriculteurs victimes de catastrophes climatiques et les aider à s’assurer contre les risques moyens, un geste très attendu par la profession.\nVous êtes les premiers touchés par le changement climatique, a-t-il dit devant de jeunes agriculteurs, ces événements comme le gel et les inondations deviennent récurrents. Nous voulons créer un système d’assurance récoltes français pour avoir la réponse la plus rapide possible quand on est touché par une calamité agricole, a-t-il dit, à l’occasion d’une visite à la foire agricole Terres de Jim, rassemblement annuel des Jeunes agriculteurs, à Corbières-en-Provence (Alpes-de-Haute-Provence).\nCes fonds d’État et européens permettront de financer le système de solidarité nationale pour les pertes les plus graves, comme celles liées au gel de ce printemps, ainsi que de subventionner en partie les assurances pour les risques moyens.\nActuellement, moins de 30 % des agriculteurs sont assurés contre les aléas climatiques, avec de grandes différences selon les filières.\nLoi Egalim 2\nIl s’est aussi engagé à faire adopter, avant les négociations commerciales de cet hiver, la loi Egalim 2 qui tente de garantir la prise en compte du coût de production dans le prix payé aux producteurs. La première loi Egalim n’était pas parvenue à cet objectif.\nLe chef de l’État a choisi de s’adresser aux agriculteurs dans le cadre d’une série de déplacements thématiques à sept mois de la présidentielle.\nAuparavant, il a passé une heure à arpenter la foire, sous une pluie fine qui transformait la zone en champ de boue.\nIl a reçu un bon accueil du public venu pour cet événement festif, qui veut faire découvrir au grand public les coulisses de l’agriculture. Au programme, des concours de labours, de vitesse de tonte ou encore un loto bouse où l’on parie sur l’endroit où les vaches se soulagent.\nÊtes-vous favorable au retour des néonicotinoïdes validé par le Conseil d'Etat ?\nDébattez !\nQuelque 100 000 visiteurs sont attendus cette année.\nAgriculture. Emmanuel Macron annonce 600 millions d’euros par an pour l’assurance récoltes\nAgriculture\nRéchauffement climatique\nAlimentation\nEmmanuel Macron\nEnvironnement\nClimat\nActualité en continu\nAlpes de Haute-Provence"}