{"title": "Cholet. Elle a aidé les soignants antillais face au Covid : « la situation là-bas est très grave »", "author": "", "date": "", "content": "bloqué\nRéservé aux abonnés\nCholet. Elle a aidé les soignants antillais face au Covid : « la situation là-bas est très grave »\nInfirmière depuis deux ans au centre hospitalier de Cholet (Maine-et-Loire), Laurine Herel s’est envolée deux semaines outre-Atlantique pour soulager ses confrères aux Antilles françaises, débordés et épuisés par la situation sanitaire.\nAprès près de deux semaines passées sur place, Laurine Herel est rentrée le 4 septembre. | OUEST-FRANCE\nAfficher le diaporama\nOuest-France Bastien LEJOT. Publié le 14/09/2021 à 08h30\nAbonnez-vous\nÉcouter\nLire plus tard\nPartagez\n« La situation là-bas est très grave. Bien pire que ce que nous avons connu ici. » Infirmière aux urgences depuis deux ans à l’hôpital de Cholet (Maine-et-Loire), Laurine Herel a 26 ans. Le 23 août dernier, elle s’est envolée pour la Guadeloupe. Dans l’avion, avaient pris place 150 autres professionnels de santé, parmi lesquels des médecins, des pharmaciens ou encore des aides-soignants.\nUne situation critique\nTous venaient en aide aux soignants antillais, débordés et épuisés par la situation sanitaire de plus en plus préoccupante. « Quinze jours avant mon départ, début août, l’Agence régionale de santé (ARS) lançait un appel aux professionnels de santé pour venir en aide...\nCholet. Elle a aidé les soignants antillais face au Covid : « la situation là-bas est très grave »\nIl vous reste 80% de cet article à lire.\nAccédez à tous les articles\n1re semaine offerte\nAnnulable à tout moment\nS'abonner pour lire la suite\nDéjà abonné ? "}