{"title": "POINT DE VUE. « Quelles perspectives pour le droit de l’environnement ? »", "author": "", "date": "", "content": "POINT DE VUE. « Quelles perspectives pour le droit de l’environnement ? »\nAnnie Lê et Clémence Monel sont avocates associées au sein du cabinet Lê & Monel – Avocats Associés. Elles sont cofondatrices de l’outil LIFE© – L’impact environnemental de la norme.\nLe réchauffement climatique était au cœur des discussions qui se sont tenues du 3 au 10 septembre, au Congrès mondial de la nature, à Marseille.  | YVES-MARIE QUEMENER, OUEST-FRANCE\nAfficher le diaporama\nOuest-France Annie LÊ et Clémence MONEL. Publié le 13/09/2021 à 06h00\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Notre Planète\nChaque semaine, toute l'actualité sur l'environnement, le climat et les belles initiatives locales\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nAlors que s’est achevé le Congrès mondial de la nature de l’UICN, réunissant à la fois des décideurs publics, des ONG et des personnes privées, quelles sont les perspectives pour le droit de l’environnement ?\nDès l’ouverture du Congrès le vendredi 3 septembre 2021, un volontarisme économique marque le CEO Executive Summit. Un mot d’ordre est donné pour chacun : le passage de l’engagement à l’action.\nLes dirigeants présents, à l’instar d’Antoine Frerot, président-directeur général de Veolia, entendent démontrer que les indicateurs écologiques et environnementaux sont créateurs de valeurs. Ils participeront à trouver des solutions fondées sur la nature.\nDésormais, l’utilité de l’entreprise ne se mesure plus seulement au moyen des performances économiques et financières mais aussi à l’aune de la performance écologique, environnementale et sociétale, élément nouveau d’une approche globale intégrant le droit de l’environnement comme unité de valeur.\n« Le droit de l’environnement au cœur des décisions de demain »\nL’objectif légal de déclaration extra-financière prévu par le code du commerce et évoqué à plusieurs reprises en est par exemple l’un des enjeux clé.\nC’est ainsi qu’au fur et à mesure, le droit de l’environnement, en tant que branche autonome du droit, se trouve renforcé dans la mesure où :\n- Le droit de l’environnement a vocation à s’étendre à l’ensemble des strates légales et réglementaires aux fins d’encadrer l’activité économique et financière.\nCe point de vue a été confirmé l’après-midi même par le Chef de l’État.\nEn effet, lors de la cérémonie d’ouverture, Emmanuel Macron a ancré son discours dans un cadre mondial et européen en vue de la COP15 se tenant du 11 au 24 octobre 2021 à Kunming, la COP26 de Glasgow du 1er au 12 novembre 2021 et la présidence française du Conseil de l’Union Européenne dès 2022.\nCes échéances prochaines représentent autant d’opportunités de valoriser une gouvernance écologique dans laquelle la mesure devient un préalable obligatoire à la décision.\nEn tant que techniciennes du droit de l’environnement et du droit public en général, nous appelions de nos vœux à ce qu’une méthode globale puisse s’appliquer aux décisions aux fins de faire de l’impact une finalité. En ce sens, dès mars 2020, nous avons développé l’outil LIFE©, une méthode aux fins de mesurer l’impact environnemental de la norme.\nLe Congrès de l’UICN ouvre ainsi la voie à un regard nouveau sur l’opérance des décisions en prenant en compte l’ensemble des externalités en présence. À l’heure où tout ce qui ne se mesure pas, est ignoré, cette vision ambitieuse place le droit de l’environnement au cœur des décisions de demain.\nPOINT DE VUE. « Quelles perspectives pour le droit de l’environnement ? »\nEnvironnement\nRéchauffement climatique\nMarseille\nPoint de vue"}