{"title": "Renversé deux fois par une voiture et agressé à l’arme blanche dans la même journée à Flers", "author": "", "date": "", "content": "Renversé deux fois par une voiture et agressé à l’arme blanche dans la même journée à Flers\nUn homme âgé d’une vingtaine d’années a été renversé deux fois par une voiture, dimanche 12 septembre 2021 à Flers (Orne). Placé en cellule de dégrisement, il a ensuite été victime d’un coup de couteau, à sa sortie du commissariat, en début de soirée.\nLes services de secours sont intervenus, dimanche 12 septembre 2021, à Flers, dans l’Orne, pour porter assistance à un homme victime d’une agression. | OUEST-FRANCE\nAfficher le diaporama\nOuest-France Nicolas GUÉGAN. Publié le 13/09/2021 à 09h30\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Flers\nChaque matin, recevez toute l’information de Flers et de ses environs avec Ouest-France\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\n\nUn homme d’une vingtaine d’années a été victime d’une agression à l’arme blanche, dimanche 12 septembre 2021, peu après 21 h, au croisement de la rue de Messei et la rue du 6-Juin, à Flers, dans l’Orne.\nAvant de le transférer à l’hôpital, les sapeurs-pompiers de Flers et une équipe du Smur lui ont prodigué les premiers soins jusqu’à 22 h. Selon nos informations, son pronostic vital n’est pas engagé.\nÉtat d’ivresse\nPlus tôt dans la journée, ce même homme avait été renversé à deux reprises par une voiture, comme le raconte une source proche du dossier : « La victime a eu une première altercation avec un automobiliste. Ce dernier l’a percutée lors d’une marche arrière. Le conducteur a pris la fuite et est ensuite revenu sur place. Il l’a une nouvelle fois renversée, mais en marche avant, cette fois-ci. »\nLes policiers interviennent et prennent alors en charge le piéton, qui ne souffre que d’abrasions. En état d’ivresse manifeste, il est placé en cellule de dégrisement.\nC’est peu de temps après sa sortie du commissariat, qu’il est cette fois-ci victime d’une agression à l’arme blanche. « Il a reçu un coup de couteau », confirme cette même source.\nPour faire toute la lumière sur cette double agression, « une enquête a été ouverte », confirme Florence Sroda, procureure de la République d’Argentan. Mais l’enquête s’annonce difficile, car « la victime est peu coopérante », précise la magistrate.\nRenversé deux fois par une voiture et agressé à l’arme blanche dans la même journée à Flers\nFlers\nFaits divers\nOrne\nAgression\nActualité en continu"}