{"title": "Climat. Aide aux pays du Sud : promesses des pays riches toujours pas tenues, selon l’OCDE", "author": "", "date": "", "content": "Climat. Aide aux pays du Sud : promesses des pays riches toujours pas tenues, selon l’OCDE\nLes pays du Nord se sont engagés en 2009 à Copenhague à porter à 100 milliards de dollars par an d’ici 2020 l’assistance aux pays du Sud pour s’adapter aux impacts du changement climatique. Ça ne sera pas suffisant indique l’Organisation de coopération et de développement économiques (OCDE).\nDes bassins d’eau de fonte sont visibles au sommet du glacier Helheim près de Tasiilaq, au Groenland, le 19 juin 2018. Photo d’illustration. | LUCAS JACKSON / REUTERS\nAfficher le diaporama\nOuest-France avec AFP Publié le 17/09/2021 à 12h04\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Notre Planète\nChaque semaine, toute l'actualité sur l'environnement, le climat et les belles initiatives locales\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nLe financement climat fourni par les pays développés aux pays en développement a atteint 79,6 milliards de dollars en 2019, a indiqué vendredi l’OCDE, un montant encore loin des promesses avant même d’intégrer l’impact de la crise sanitaire.\nLes pays du Nord se sont engagés en 2009 à Copenhague à porter à 100 milliards de dollars par an d’ici 2020 l’assistance aux pays du Sud pour s’adapter aux impacts du changement climatique et réduire leurs émissions de gaz à effet de serre.\nCette promesse est, depuis, un sujet récurrent de colère des pays pauvres, premières victimes des effets du dérèglement climatique, qui dénoncent le manque de solidarité des pays riches, principalement responsables de ce réchauffement. Et le sujet sera sans aucun doute un des points de contentieux de la conférence climat COP26 de Glasgow en novembre.\nUne augmentation de 20 milliards nécessaire\nSelon l’OCDE, cette aide Nord-Sud (publique et fonds privés mobilisés par l’intermédiaire de mécanismes publics) a atteint 79,6 milliards de dollars en 2019, soit une augmentation de seulement 2 % par rapport à 2018 (78,3 milliards).\nAlors que le taux de croissance de cette aide ne cesse de ralentir depuis 2017, il faudrait au contraire une augmentation massive de 20 milliards en 2020 pour atteindre l’objectif.\nLes chiffres pour 2020, qui risquent d’être affectés par les conséquences de la pandémie ne seront pas disponibles avant 2022.\nQuand ces données seront disponibles, « une analyse rigoureuse sera conduite pour tirer les leçons », indique l’OCDE.\n« L’étendue de l’impact de la crise du Covid-19 et de ses répercussions sur la finance climat » sera également évaluée à ce moment-là, alors que les pays les plus pauvres ont eux-mêmes été frappés durement par la pandémie.\nLoin du compte\nEn 2019, les fonds destinés à des actions de réduction des émissions représentent toujours les deux-tiers du total, avec un accent sur les secteurs de l’énergie et des transports. Même si les aides destinées à l’adaptation aux impacts du changement climatique ont augmenté de 20 % à 20,1 milliards de dollars.\nQuant à la répartition géographique, l’Asie est toujours le principal bénéficiaire (43 %), devant l’Afrique (26 %) et les Amériques (17 %).\nTous les ans, les évaluations de l’OCDE sont contestées par des ONG mettant en doute la sincérité de certains financements étiquetés « climat ».\nMême si la promesse de 100 milliards de dollars d’aide annuelle était respectée, cela serait loin du compte pour permettre aux pays les plus pauvres de se préparer au réchauffement et ses impacts dévastateurs.\nClimat. Aide aux pays du Sud : promesses des pays riches toujours pas tenues, selon l’OCDE\nClimat\nRéchauffement climatique\nCrise du coronavirus\nMonde\nEurope\nEnvironnement\nActualité en continu\nDanemark\nÉcosse\nCOP21"}