{"title": "Bundesliga. M’gladbach et le Hertha respirent, Francfort en panne sèche", "author": "", "date": "", "content": "Bundesliga. M’gladbach et le Hertha respirent, Francfort en panne sèche\nLa 4e journée de Bundesliga s’est achevée ce dimanche en Allemagne. Le Borussia Mönchengladbach et le Hertha Berlin ont lancé leur saison en décrochant leur premier succès, alors que Francfort n’y arrive toujours pas.\nLars Stindl s’est offert un doublé et a permis au Borussia Mönchengladbach de décrocher son premier succès de la saison face à l’Arminia Bielefeld. | EPA/MAXPPP\nAfficher le diaporama\nOuest-France Avec AFP. Publié le 12/09/2021 à 22h07\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Football\nChaque jour, le meilleur du foot avec la rédaction des Sports Ouest-France\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nLe Borussia Mönchengladbach respire enfin après son premier succès (3-1) en quatre journées, contre l’Arminia Bielefeld. Grâce à sa victoire, le Borussia Mönchengladbach ne remonte qu’à la 11e place, avec quatre points, mais les buts de Lars Stindl (35e et 69e) et de l’international suisse Denis Zakaria (72e), devant un public enthousiaste, ont au moins eu le mérite de faire oublier un début d’exercice calamiteux, avec un seul point pris lors des trois premières journées.\nFrancfort bafouille encore\nCinquième de la dernière Bundesliga et engagé en Ligue Europa, Francfort a concédé à domicile un nul 1-1 contre Stuttgart dimanche et stagne à la 14e place après quatre journées. L’Eintracht, qui ne compte toujours aucune victoire, avait pourtant cru lancer sa saison avec un but tardif de son attaquant vedette Filip Kostic (79e).\nLIRE AUSSI. VIDÉO. Bundesliga : Jude Bellingham boit une bière en plein match\nMais Stuttgart, désormais 10e avec 4 points, n’a jamais baissé les bras – malgré son infériorité numérique suite à l’exclusion de Waldemar Anton (82e) – et égalisé par Omar Marmoush à la 88e minute. Les Francfortois entrent en lice jeudi en Ligue Europa en recevant Fenerbahçe, dans un groupe qui compte également Antwerp et l’Olympiacos.\nLe Hertha sort de la zone rouge\nLe Hertha Berlin a également remporté dimanche à Bochum (3-1) sa première victoire en Bundesliga cette saison et marqué ses premiers points, pour quitter la dernière place du classement et sortir de la zone de relégation. Les joueurs de la capitale se sont imposés en déplacement chez le promu Bochum grâce à un doublé de Suat Serdar (37e, 43e) et un but de Myziane Maolida (78e). Bochum a répondu par Simon Zoller (59e). Berlin est désormais 15e. Malgré les ambitions affichées de ses dirigeants, l’équipe n’arrive toujours pas depuis plusieurs saisons à se stabiliser dans le haut du tableau du championnat d’Allemagne. Le Hertha avait terminé la saison dernière en 14e position, avec deux points d’avance seulement sur le barragiste.\nLIRE AUSSI. Premier League. Liverpool s’installe en tête après sa large victoire contre Leeds\nFootball : une Coupe du monde tous les deux ans, une bonne idée ?\nDébattez !\nLes équipes de tête avaient toutes joué samedi. Wolfsburg, vainqueur 2-0 à Fürth, reste leader avec quatre victoires en quatre matches, et deux points d’avance sur le Bayern, qui a dynamité le RB Leipzig 4-1 à Leipzig.\nBundesliga. M’gladbach et le Hertha respirent, Francfort en panne sèche\nAllemagne\nFootball\nSport\nActualité en continu"}