{"title": "Under the pole et ses explorateurs sous-marins sensibilisent sur l’état de l’océan", "author": "", "date": "", "content": "Under the pole et ses explorateurs sous-marins sensibilisent sur l’état de l’océan\nLes explorateurs sous-marins d’Under the pole viennent de boucler une campagne d’observation scientifique de quatre ans à bord du Why. Ils reviennent avec des réponses, des constats alarmants mais surtout l’envie de repartir en expédition dans les profondeurs.\nLa face sous-marine de la banquise. Un spectacle époustouflant ! ﻿ | © BENOIT POYELLE DEEPSEA UNDER THE POLE BY ROLE\nAfficher le diaporama\nOuest-France Philippe GUEGAN. Publié le 20/09/2021 à 09h02\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Voile\nChaque vendredi, embarquez pour un tour d’horizon de l’actualité Voile\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nDepuis 2007 Under the pole multiplie les expéditions scientifiques océaniques. Ghislain Bardout et Emmanuelle Périé-Bardout se sont donnés pour objectif de faire découvrir au grand public le monde sous-marin.\n« La première vocation de l’ensemble de l’action que l’on mène est d’inspirer, de communiquer nos valeurs et notre passion, mais surtout de faire de la sensibilisation pour préserver l’océan, souligne Ghislain Bardout, cofondateur d’Under the pole. Il faut d’abord faire entendre la voix de la science. Faire remonter l’information scientifique pour la partager avec les décideurs pour vulgariser et distribuer le message. »\nLe retour du Why, navire d’expédition emblématique d’Under the pole, à Concarneau (Finistère) samedi 18 septembre 2021, boucle un périple scientifique commencé il y a quatre ans qui a mené la goélette de 18 m de long de la banquise Arctique aux récifs de coraux polynésiens.\nLe « Why » et son équipage ont retrouvé leur port d’attache de Concarneau (Finistère) samedi 18 septembre 2021. | OUEST-FRANCE\nDes avancées scientifiques\nQuatre années de campagnes sous-marines, avec plus de 1 000 plongées – souvent à plus de 110 m et un record mondial à – 172 m, qui ont permis de constituer la plus grande collection de coraux mésophotiques du monde, avec 1 749 échantillons prélevés au-delà de 30 m. « Nous avons découvert aussi de nouveaux genres et peut-être une nouvelle espèce de corail. »\nUn périple qui marque aussi un tournant pour les spécialistes de l’exploration sous-marine qui voient plus grand. Avec l’arrivée annoncée fin 2023 d’un nouveau navire, le Why not. Un voilier moderne, au cahier des charges extrêment pointu, entièrement dédié à l’exploration sous-marine et à la recherche.\n« Au début nous étions tout petits, relate le cofondateur. Pour Under the pole II, nous étions une belle équipe, mais bénévole. Under the pole III, a été le début de la professionnalisation. Aujourd’hui, nous sommes treize à travailler à plein temps à Concarneau . P arfois, nous sommes jusqu’à trente personnes sur le terrain, plus des scientifiques. »\nGhislain Bardout et Emmanuelle Périé-Bardout à bord de « Capsule », un habitat sous-marin immergé au large de Moorea en Polynésie française. | © FRANCK GAZZOLA / UNDER THE POLE / ZEPPELIN NETWORK\nPour Under the pole IV, qui repartira au printemps prochain vers le Spielberg avant de rejoindre les Canaries puis les Caraïbes début 2023, les aventuriers des profondeurs continuent de s’appuyer sur les scientifiques du Centre national de recherche scientifique (CNRS) et du Centre de recherches insulaires et observatoire de l’environnement (Criobe). Avec le programme Deeplife, qui devrait durer dix ans, Under the pole part cette fois à la découverte de la biodiversité des profondeurs, particulièrement celle des forêts sous-marines.\n« Notre ambition est d’appuyer la science, de développer un modèle de collaboration ou finalement, sans les scientifiques on ne ferait rien et les scientifiques sans nous seraient dans la même situation. Ensemble, on s’appuie sur nos ressources et compétences respectives pour repousser les limites. »\nRéchauffement climatique : des bouleversements évidents\nGhislain Bardout et Emmanuelle sa compagne se sont rencontrés lors des expéditions arctiques de Jean-Louis Étienne. En plus de quinze ans d’explorations, ils ont aussi constaté des bouleversements qui trouvent leurs causes dans le réchauffement climatique.\nLe Why au pied d’un iceberg. | GHISLAIN BARDOUT\n« Nous n’avons pas mené de programme qui permet de comparer ce que l’on a vu hier et ce que l’on constate aujourd’hui, regrettent les explorateurs. Mais nous avons entendu les témoignages des scientifiques ou celui des Inuits du Groenland, qui voient des populations de poissons diminuer ou au contraire d’autres monter toujours plus au Nord. Des évolutions qui changent les modes de vie avec des populations qui se tournent de plus en plus vers la pêche. Elles sont aussi contraintes par la fonte de la glace d’abandonner les déplacements en traîneaux. »\nLe blanchissement des coraux dans les eaux tropicales a aussi interpellé le couple. Un constat qui résonne avec le dernier rapport du GIEC qui prédit la disparition des coraux de surface pour 2050. D’autant plus de raisons pour les aventuriers de reprendre leurs explorations pour tenter de sensibiliser avant qu’il ne soit trop tard.\nUnder the pole et ses explorateurs sous-marins sensibilisent sur l’état de l’océan\nMer\nBiodiversité\nProtection océans\nRéchauffement climatique\nConcarneau\nClimat\nActualité en continu"}