{"title": "Pourquoi 100 000 porcs pourraient bientôt être abattus au Royaume-Uni", "author": "", "date": "", "content": "Pourquoi 100 000 porcs pourraient bientôt être abattus au Royaume-Uni\nC’est l’histoire d’une situation devenue « hors de contrôle ». Selon la National pig association, pas moins de 100 000 porcs pourraient bientôt être abattus au Royaume-Uni. La raison ? Une pénurie de main-d’œuvre sans précédent, conséquence indirecte et progressive du Brexit et de la pandémie de Covid-19.\nUn élevage de cochons. Photo d’illustration. | MARC OLLIVIER / OUEST-FRANCE\nAfficher le diaporama\nOuest-France Julie-Solveig SAINT-GERMES Publié le 14/09/2021 à 10h36\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Europe\nChaque jeudi, suivez l'actualité Europe avec la rédaction Ouest-France\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nC’est un drame absolu qui se joue en ce moment même de l’autre côté de la Manche. Selon le site Ins ider qui rapporte l’information, pas moins de 100 000 porcs pourraient être bientôt abattus au Royaume-Uni, faute de main-d’œuvre dans les usines.\nCar depuis plusieurs mois, les agriculteurs britanniques doivent en effet gérer une pénurie de personnel sans précédent, consécutive au Brexit et à la pandémie de Covid-19.\n« La filière a perdu beaucoup de travailleurs »\n« La filière porcine se rapproche d’une crise majeure. Si rien n’est fait, ce ne sera qu’une question de semaines avant que nous constations de graves problèmes dans les fermes. » Dans un communiqué ouvertement destiné au gouvernement britannique, la National pig association (NPA) alerte. Et pour cause, l’enjeu est de taille : près de 100 000 porcs pourraient être bientôt abattus dans les fermes du pays.\nCar selon l’association, voilà des semaines que les agriculteurs britanniques se retrouvent, désarmés, avec des milliers de porcs sur les bras. Victimes d’un scénario en deux actes, les agriculteurs craignent aujourd’hui, au détriment de leur bête, de voir leur dépense augmenter alors même que leurs recettes, elles, décroissent.\nD’abord, il y a eu le Brexit après lequel « la filière a perdu beaucoup de travailleurs », explique, dans un communiqué, Zoe Davies de la National Pig Association.\nFermiers, ouvriers d’abattoirs, transporteurs… Nombreux sont ceux à avoir en effet quitté le territoire depuis que le pays impose « de nouvelles règles plus strictes concernant les travailleurs européens », notamment la possession d’un visa de travail à toute personne souhaitant y gagner sa vie.\n« Nous avons perdu notre force de travail »\nPuis, il y a la pandémie de Covid-19, ultime plomb dans l’aile d’une filière qui peinait à se maintenir.\n« Le problème est que nous fonctionnions avec beaucoup de travailleurs d’Europe de l’Est, parce que les Britanniques ne veulent plus le faire. Nous sommes devenus dépendants de cette main-d’œuvre extérieure, mais quand les restrictions liées au Covid ont été levées, nous avons vu ces personnes retourner dans leurs pays voir leurs familles, et avons perdu notre force de travail », détaille ainsi Zoe Davies, dans les colonnes d’Insider.\nEn outre, plusieurs milliers de travailleurs, considérés comme cas-contact, ont été amenés à s’isoler, grippant, au fur et à mesure du temps, la chaîne de production.\nDes porcs trop vieux et trop gros\nDepuis, nombreux sont les agriculteurs à se retrouver avec des milliers de porcs sur les bras, sans savoir quoi en faire. Avec la pénurie, les activités en aval des éleveurs de porc, dont les abattoirs et les usines, ont en effet été forcées « de lever le pied ».\nAvec le temps, le nombre de porcs s’est donc accumulé dans les fermes, et certains, devenus trop anciens ou trop gros, finissent par coûter trop cher aux agriculteurs. « Les arriérés commencent à s’accumuler dans les fermes », s’inquiète ainsi Zoe Davies.\nUne inquiétude justifiée par le coût élevé qu’implique de conserver des porcs qui doivent être nourris, sans avoir la certitude de les vendre, mais aussi « par le surcoût à payer à l’abattoir, les animaux ayant grossi au fil du temps », note le Figaro .\nSelon la NPA, les agriculteurs ont d’ailleurs perdu d’ores et déjà pas moins de « 116 millions de livres sterling [environ 136 millions d’euros] au cours des six premiers mois de l’année ».\nUne situation « hors de contrôle »\nPour faire face à cette situation « hors de contrôle », alors même que la demande des consommateurs, elle, reste forte, les porcs les plus vieux sont abattus en priorité.\nQuant aux autres, soit près de 85 000 porcs en surnombre début septembre, le même sort pourrait leur être réservé si « le gouvernement ne prend pas des mesures immédiates pour atténuer ces pénuries paralysantes », explique le NPA.\nDans son communiqué, l’association réclame ainsi « un assouplissement temporaire des règles migratoires pour certains corps de métier afin de permettre l’arrivée de main-d’œuvre étrangère au Royaume-Uni », ainsi qu’une « étude pour déterminer lesquels des quelque 1,5 million de travailleurs en congé pourraient convenir à un emploi dans le secteur alimentaire ».\nRentrée des salariés : faut-il imposer un protocole sanitaire plus strict dans les entreprises ?\nDébattez !\n« Nous essayons et essaierons toujours de trouver des solutions par nous-mêmes, mais encore une fois, en raison d’une accumulation de problèmes, cela est désormais hors de notre contrôle. L’ensemble de la filière porcine est très proche d’une crise majeure et nous avons besoin d’une action urgente et claire du gouvernement pour remédier à cette pénurie de main-d’œuvre paralysante », conclut Zoe Davies.\nPourquoi 100 000 porcs pourraient bientôt être abattus au Royaume-Uni\nRoyaume-Uni\nCrise du coronavirus\nCoronavirus\nAgriculture\nAnimaux\nEurope\nBrexit\nActualité en continu"}