{"title": "Requins, raies et dragons de Komodo… 38 500 espèces sont menacées, selon un rapport de l’UICN", "author": "", "date": "", "content": "Requins, raies et dragons de Komodo… 38 500 espèces sont menacées, selon un rapport de l’UICN\nL’Union internationale de conservation de la nature a rendu publique une actualisation très attendue de sa célèbre « liste rouge ». Le changement climatique et l’activité humaine menacent ainsi 28 % des espèces étudiées par les scientifiques.\nUn dragon de Komodo sur l’île éponyme de Komodo en Indonésie, en 2010. | ROMEO GACAD / AFP\nAfficher le diaporama\nOuest-France Publié le 04/09/2021 à 15h20\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Notre Planète\nChaque semaine, toute l'actualité sur l'environnement, le climat et les belles initiatives locales\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nL’Union nationale de conservation de la nature (UICN) a mis à jour son baromètre du vivant. Sa fameuse liste rouge a été dévoilée à Marseille, ce samedi 4 septembre. Et le constat est sans appel : selon les derniers chiffres, près de 30 % des espèces étudiées par l’organisme sont menacées.\nAu total, l’UICN a étudié 138 374 espèces, dont 38 543 (quelque 28 %) sont classées dans les différentes catégories menacées, alors que les spécialistes alertent sur un effondrement en cours de la biodiversité, certains évoquant une sixième extinction de masse.\nLors de la dernière évaluation en 2014, 24 % des espèces étudiées étaient en danger.\n« La nature est en danger »\nCes évaluations de la Liste rouge démontrent à quel point nos vies et nos moyens d’existence sont étroitement liés à la biodiversité, a souligné le directeur général de l’UICN Bruno Oberle.\nMais il a également estimé lors d’une conférence de presse que cette mise à jour démontrait que si les États et d’autres acteurs adoptent les bonnes mesures, il est possible de retourner la situation pour certaines espèces.\nPour autant, la nature est en danger, a insisté Jane Smart, directrice de la biodiversité de l’UICN, en souhaitant que la planète toute entière avance vers une gestion soutenable.\nLe congrès de l’UICN est l’occasion de multiplier les messages sur le lien entre l’effondrement en cours de la biodiversité et les activités et conditions de vie humaines sur une planète également menacées par le changement climatique.\nActivités humaines et bouleversement du climat\nLe sort du dragon de Komodo, le plus gros lézard au monde, dont quelques milliers vivent sur un groupe d’îles indonésiennes, illustre le lien entre ces deux processus, de plus en plus souvent souligné par l’UICN.\nLes conditions de vie de ces géants qui mesurent jusqu’à trois mètres de long pour 90 kilos sont ainsi menacées à la fois par le réchauffement et l’activité humaine. La hausse des températures et donc du niveau de la mer devrait réduire leur habitat d’au moins 30 % dans les 45 prochaines années, prévient l’UICN.\nEt si les dragons présents dans un parc national sont bien protégés », ceux à l’extérieur « sont menacés d’une perte importante de leur habitat en raison des activités humaines.\nAutres victimes des hommes, les requins et raies (qui font partie de la même famille), dont une réévaluation globale a montré que 37 % des 1 200 espèces étudiées sont désormais menacées. Toutes les espèces ainsi classées font face à la surpêche, 31 % sont également confrontées à la dégradation ou la perte d’habitat et 10 % à des conséquences du changement climatique, selon l’UICN.\n«Bien trop de requins et de raies sont tués et les mesures contre la surpêche sont terriblement inadéquates, avec une exploitationsouvent légale même si elle n’est pas soutenable, explique à l’AFP Nick Dulvy, de l’université canadienne Simon Fraser, auteur d’une étude sur laquelle est basée cette réévaluation.\nDe bonnes nouvelles pour certaines espèces de thons\nA contrario, l’UICN se félicite de voir quatre espèces de thon pêchées commercialement en voie de récupération grâce à la mise en œuvre de quotas régionaux », élaborés par des organisations spécifiques. Sur les sept espèces les plus pêchées, ces quatre ont ainsi vu leur classement redescendre dans la liste.\nLe thon rouge de l’Atlantique a même effectué un redressement spectaculaire, passant directement de en danger à préoccupation mineure, trois catégories en dessous.\nMais l’organisation prévient qu’en dépit d’une amélioration globale, de nombreux stocks régionaux de thon restent appauvris ».\nCes évaluations sont la preuve que les approches de pêche durable fonctionnent, avec des bénéfices énormes à long terme pour l’activité économique et la biodiversité, selon Bruce Collette, président du groupe spécialisé sur les thons de l’UICN.\nUne « crise majeure » menace\nBruno Oberle y a vu un encouragement à continuer à exiger de bonnes mesures de protection et de gestion.\nL’UICN a d’ailleurs présenté aussi son nouveau « Statut vert des espèces », destiné à mesurer la régénération des espèces et connaître l’impact des programmes de conservation. Il compte pour l’instant 181 espèces évaluées, encore loin de la Liste rouge à laquelle il sera par la suite intégré.\nMoteurs thermiques : peut-on relancer l’industrie automobile sans sacrifier les engagements climatiques ?\nDébattez !\nMais malgré les succès, la nouvelle Liste rouge montre que nous sommes tout près d’une sixième extinction de masse, insiste Craig Hilton-Taylor, responsable de son élaboration. Si l’augmentation se poursuit à ce rythme, nous serons bientôt confrontés à une crise majeure.\nRequins, raies et dragons de Komodo… 38 500 espèces sont menacées, selon un rapport de l’UICN\nBiodiversité\nRéchauffement climatique\nAnimaux\nEnvironnement\nClimat\nActualité en continu"}