{"title": "Nabilla : « RMC Story » revient sur sa success Story", "author": "", "date": "", "content": "Nabilla : « RMC Story » revient sur sa success Story\n« La Face cachée de Nabilla : 10 ans de succès, prison et scandales », à voir ce mardi 14 septembre 2021 sur « RMC Story », fait l’apologie de la plus célèbre influenceuse française.\nLe documentaire diffusé sur « RMC Story » ce soir à 21 h 05, avance que Nabilla empocherait la somme de 400 000 € par mois grâce à son activité d’influenceuse. | SHUTTERSTOCK\nAfficher le diaporama\nOuest-France Julia Baudin/TV Magazine Publié le 14/09/2021 à 09h31\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Petits écrans\nL’actu séries et télé de la semaine\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nRMC Story consacre le 18e numéro de sa collection de portraits à Nabilla Benatia et retrace le parcours, façon presse people, d’une starlette de téléréalité devenue femme d’affaires.\nNabilla Benattia vit à Dubaï, se déplace toujours en jet privé, court de palaces en restaurants à la mode, passe ses vacances aux Maldives, ne porte que des vêtements de luxe et étale sa vie professionnelle et privée sur les réseaux sociaux. Son métier ? Influenceuse. Son fonds de commerce ? Son image (celles de son fils et de son mari, accessoirement). Sa clientèle ? Près de 6,5 millions de followers. Ses gains ?\nLe documentaire diffusé sur RMC Story ce soir avance la somme de 400 000 € par mois, au bas mot. Tout ça grâce à quelques vidéos quotidiennes dans lesquelles elle se met en scène, vantant toutes sortes de produits, dont les siens, et donnant d’indispensables conseils de beauté. De quoi faire pâlir de rage plusieurs générations de Gilets jaunes. De quoi s’intéresser aussi à son étonnant destin.\nHaute sphère people et financière mondiale\nEt se demander comment une midinette native de Haute-Savoie, pourvue d’un joli minois mais dépourvue de diplôme, est parvenue en quelques années seulement à se hisser aux plus hautes marches de la sphère people et financière mondiale, une sphère bien peu écoresponsable mais tellement « Kim Kardashian ». La réponse est dans la question diraient certains. Elle est aussi dans La Face cachée de… qui, bien que revenant encore et toujours sur toutes sortes de détails ou d’événements que l’on connaît déjà, en dit un peu plus sur sa personnalité. « Nabilla est une jeune femme intelligente », commente en effet un des intervenants du documentaire. « Qu’on l’adore ou qu’on la déteste, elle ne laisse personne indifférent », dit un autre. « Elle a su s’entourer des bonnes personnes », ajoute un troisième…\n… Mais surtout, quel tempérament ! Les inconditionnels apprécieront.\nLa face cachée de Nabilla à 21 h 05 sur RMC Story\nNabilla : « RMC Story » revient sur sa success Story\nPeople\nTélévision\nActualité en continu"}