{"title": "Crash d’un hélicoptère de la Sécurité civile en Isère, un mort et un blessé grave", "author": "", "date": "", "content": "Crash d’un hélicoptère de la Sécurité civile en Isère, un mort et un blessé grave\nUn hélicoptère de la sécurité civile s’est écrasé ce dimanche 12 septembre sur le domaine skiable de Villard-de-Lans, en Isère. Cinq personnes étaient à son bord. Un mécanicien est décédé dans l’accident, et un autre passager, grièvement blessé, a été évacué vers le CHU de Grenoble. Une enquête est ouverte.\nL’hélicoptère s’est écrasé à Villard-de-Lans, en Isère alors qu’il effectuait une intervention de secours (photo d’illustration). | ARCHIVES OUEST-FRANCE\nAfficher le diaporama\nOuest-France Johan Bescond, avec AFP. Modifié le 12/09/2021 à 19h54 Publié le 12/09/2021 à 18h00\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Tu l'as lu ?\nChaque jour, retrouvez le top actu Ouest-France sur les réseaux sociaux\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nUn hélicoptère de la Sécurité civile s’est écrasé dimanche 12 septembre, en milieu d’après-midi alors qu’il survolait le domaine skiable de la commune de Villard-de-Lans, en Isère.\nL’accident s’est produit alors que l’appareil se rendait en opération de secours a confirmé de la préfecture de l’Isère, confirmant une information du Dauphiné Libéré .\nOpération toujours en cours\nUn large panache de fumée, au-dessus de la zone du crash, a alerté plusieurs témoins. Dans un tweet publié par un internaute, on aperçoit en effet une épaisse fumée noire qui se dégage derrière les arbres, au sommet d’une piste.\nCinq personnes, membres de l’équipage et secouristes, se trouvaient à bord de l’appareil lorsque ce dernier est venu percuter le sol, ajoute la préfecture dans un communiqué.\nLe ministère de l’Intérieur annonce un décès\nÀ 18 h 30, ﻿Gérald Darmanin a annoncé la mort d’un mécanicien présent à bord, et adresse « tout son soutien à la grande famille » de la sécurité civile et du secours en montagne. Le ministre de l’Intérieur annonce également qu’il se rendra sur place ce lundi.\nLa préfecture nous a confirmé que le « mécanicien de l’hélicoptère a été déclaré décédé malgré les soins apportés par les secouristes. » Les autres membres de l’équipage, le pilote, un médecin du Samu et deux gendarmes du PGHM, ont été pris en charge par les équipes médicales et évacués vers le CHU de Grenoble. « L’un d’entre eux présente des blessures graves, les autres étant plus légèrement blessés », précise les services de l’État.\nContacté par BFM TV , un témoin du crash raconte avoir vu « l’hélicoptère faire deux tours d’approche autour de la zone concernée, et perdre de l’altitude brutalement. On ne voit plus l’hélicoptère, une fumée jaunâtre puis deux explosions très importantes et une fumée noire. »\nUne enquête ouverte\nDans un tweet le ministre de la Santé et ancien député de l’Isère Olivier Véran s’est dit « bouleversé par le crash. Les équipes soignantes sont mobilisées pour prendre en charge les secouristes, dont certains sont grièvement blessés. Soutien au PGHM, Samu, aux urgences et à la sécurité civile », écrit-il.\nÀ 19 h, les opérations de secours étaient terminées, elles ont « mobilisé d’importants moyens terrestres et aériens avec notamment le concours de trois hélicoptères en provenance de départements limitrophes » écrit la préfecture dans un communiqué, précisant que « les causes de l’accident sont pour l’heure indéterminées ».\nSelon France 3 Auvergne Rhône-Alpes , le procureur de la République de Grenoble, Eric Vaillant, a ouvert une enquête. Les investigations ont été confiées à la section de recherches des transports aériens, basée à Roissy, ainsi qu’au groupement de gendarmerie de l’Isère, précisent nos confrères. « Deux enquêteurs de la section de recherches vont arriver sur les lieux dans la soirée. Ils seront rejoints par trois autres dès (ce lundi, N.D.L.R.) », a indiqué le magistrat à la chaîne régionale.\nCrash d’un hélicoptère de la Sécurité civile en Isère, un mort et un blessé grave\nCrash\nVillard-de-Lans\nAccidents\nIsère\nActualité en continu\nRégions\nAuvergne Rhône-Alpes"}