{"title": "VIDÉO. Canicule en Grèce : les lieux touristiques en plein air sont fermés l'après-midi", "author": "", "date": "", "content": "VIDÉO. Canicule en Grèce : les lieux touristiques en plein air sont fermés l'après-midi\nOuest-France Service vidéo avec AFP Publié le 03/08/2021 à 15h18\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Europe\nChaque jeudi, suivez l'actualité Europe avec la rédaction Ouest-France\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nUne Acropole déserte, des touristes absents aux guichets et un silence de cathédrale, l'image semble irréelle pour un mois d’août à Athènes. La Grèce, confrontée à « la pire canicule » en plus de trente ans, selon son Premier ministre, ferme ses sites archéologiques aux heures les plus chaudes.\nDans la rue de Dionysiou Areopagitou, au pied du rocher sacré, normalement bondée de touristes en cette saison, rares sont ceux qui, chapeau sur la tête, bravent les températures caniculaires de ce début de mois d’août.\nLe mercure frôle déjà les 40 degrés lundi 2 août à midi quand les derniers visiteurs s'engouffrent derrière les grilles de l’Acropole, avant la fermeture des portes.\nSeules quelques notes de lyre s'échappent, elles proviennent d’un musicien de rue qui se protège de la fournaise à l’ombre d’un immeuble. On attend des maximales de 43 degrés à Athènes et de 45 degrés dans d'autres régions de Grèce.\n\nL'Acropole a fermé dès lundi de 12h à 17h mais les touristes trouveront portes closes à partir de mardi sur tous les sites archéologiques en plein air de Grèce, l'après-midi jusqu’au vendredi 6 août, a annoncé le ministère de la Culture.\nDepuis jeudi 29 juillet, la Grèce traverse une période caniculaire qui devrait atteindre un pic lundi 2 et mardi 3 août, selon les prévisions météorologiques. Le pays avait été touché par une vague de chaleur similaire en juillet 1987, qui avait surtout touché Athènes et fait plus d'un millier de morts, en raison du manque de climatisation et de la pollution atmosphérique.\nVIDÉO. Canicule en Grèce : les lieux touristiques en plein air sont fermés l'après-midi\nGrèce\nRéchauffement climatique\nCanicule\nActualité en continu\nTourisme"}