{"title": "La Grande-Bretagne renonce au passeport vaccinal", "author": "", "date": "", "content": "La Grande-Bretagne renonce au passeport vaccinal\nAprès avoir longuement hésité, le gouvernement britannique a finalement décidé de ne pas retenir cette direction. Londres travaille en outre sur un nouveau plan de lutte contre le COVID-19.\nLe ministre de la Santé a annoncé que la Grande-Bretagne n’appliquerait pas le passeport vaccinal | VIA REUTERS\nAfficher le diaporama\nOuest-France Avec Reuters. Publié le 12/09/2021 à 18h10\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Europe\nChaque jeudi, suivez l'actualité Europe avec la rédaction Ouest-France\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nJe n’ai jamais aimé l’idée de dire aux gens que vous devez montrer vos papiers ou quelque chose pour faire ce qui n’est qu’une activité quotidienne a expliqué Sajid Javid, ministre de la santé britannique, dimanche devant les journalistes de la BBC . Mais nous avons eu raison de bien l’examiner. Nous l’avons examiné correctement et, bien que nous devions le garder en réserve en tant qu’option potentielle, je suis heureux de dire que nous n’irons pas de l’avant avec les plans de passeports vaccinaux.. Il ne sera donc pas nécessaire de prouver sa vaccination pour entrer dans les discothèques et autres lieux fréquentés par le public, en Angleterre.\nLe ministre a également jugé efficaces les programmes de vaccination, de dépistage et de surveillance du gouvernement britannique, de même que les nouveaux traitements contre le COVID-19.\nLa Grande-Bretagne affiche l’un des taux de décès les plus élevés au monde\nLe Premier ministre britannique Boris Johnson présentera mardi ce plan pour affronter la pandémie pendant la prochaine période hivernale, a précisé le ministre de la Santé Sajid Javid. « Maintenant que nous entrons dans l’automne et l’hiver […], le Premier ministre exposera cette semaine nos plans pour gérer le COVID au cours des prochains mois et en cela nous indiquerons clairement que notre programme de vaccination fonctionne «, a-t-il déclaré à Sky News\nLa Grande-Bretagne affiche l’un des taux de décès dus au virus les plus élevés au monde et a connu un rebond du nombre de contaminations ces derniers mois après avoir assoupli certaines restrictions en juillet.\nAlors que Londres s’est arrogé en mars 2020 une série de pouvoirs d’urgence incluant des mesures pour fermer les entreprises, Boris Johnson a clairement indiqué qu’il mettrait un terme à certains d’entre eux.\nPasse sanitaire, vaccination des soignants... Comprenez-vous les dernières mesures annoncées par Emmanuel Macron ?\nDébattez !\n« Ces temps extraordinaires ont nécessité des mesures nécessaires mais intrusives. Mais je suis déterminé à nous débarrasser de tous les pouvoirs dont nous n’avons plus besoin en raison de nos défenses vaccinales», a-t-il dit dans un communiqué\nLa Grande-Bretagne renonce au passeport vaccinal\nGrande-Bretagne\nCoronavirus\nVaccin\nActualité en continu"}