{"title": "Rennes. Corps retrouvé lesté dans un étang : il s’agit bien d’un homicide", "author": "", "date": "", "content": "Rennes. Corps retrouvé lesté dans un étang : il s’agit bien d’un homicide\nL’identité du trentenaire, retrouvé lesté, vendredi 10 septembre 2021, dans les étangs d’Apigné à Rennes (Ille-et-Vilaine), n’a toujours pas été établie. L’autopsie a révélé qu’il a subi d’importantes violences et que son corps a été immergé post-mortem. L’enquête sera confiée, en début de semaine, à un juge d’instruction dans le cadre d’une information judiciaire criminelle.\nUn homme, lesté d’un parpaing avec les mains attachées, a été découvert noyé aux étangs d’Apigné à Rennes (Ille-et-Vilaine), vendredi 10 septembre 2021. | MARC OLLIVIER/OUEST-FRANCE\nAfficher le diaporama\nOuest-France Samuel NOHRA. Publié le 11/09/2021 à 10h46\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Rennes\nChaque matin, recevez toute l’information de Rennes et de ses environs avec Ouest-France\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nL’enquête se poursuit concernant le corps d’un homme d’une trentaine d’années retrouvé, vendredi 10 septembre 2021, aux environs de midi, flottant à la surface de l’étang d’Apigné de Rennes (Ille-et-Vilaine). Ses poignets étaient attachés et le corps était lesté d’un parpaing.\nImmergé dans l’eau après son décès\n« L’autopsie est venue confirmer le caractère criminel du décès, de nombreuses plaies attestant d’importantes violences occasionnées à la victime dont certaines pouvant être mortelles », précise ce matin, samedi 11 septembre 2021, Philippe Astruc, le procureur de la République de Rennes. « Par ailleurs, l’immersion dans l’eau a été réalisée post-mortem. »\nÉtablir l’identité de la victime\nLe corps a donc vraisemblablement été transporté aux étangs d’Apigné, a été lesté et plongé dans l’eau. « Les investigations se poursuivent pour établir l’identité de la victime, poursuit le procureur de la république. L’enquête sera confiée, en début de semaine, à un juge d’instruction de Rennes dans le cadre d’une information judiciaire criminelle. »\nRennes. Corps retrouvé lesté dans un étang : il s’agit bien d’un homicide\nRennes\nFaits divers\nBretagne\nJustice\nIlle-et-Vilaine\nActualité en continu"}