{"title": "Football. Bourreau du PSG en 2014 avec Chelsea, l’attaquant Demba Ba annonce sa retraite", "author": "", "date": "", "content": "Football. Bourreau du PSG en 2014 avec Chelsea, l’attaquant Demba Ba annonce sa retraite\nÀ 36 ans, l’ancien attaquant de Chelsea, notamment, a annoncé qu’il raccrochait les crampons. Dernièrement, Demba Ba, 22 sélections avec le Sénégal, évoluait du côté du FC Lugano, en Suisse.\nDemba Ba lors de la rencontre entre le PSG et Basaksehir, en décembre 2020. | AFP\nAfficher le diaporama\nOuest-France Publié le 14/09/2021 à 08h55\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Football\nChaque jour, le meilleur du foot avec la rédaction des Sports Ouest-France\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nDemba Ba aura bien vagabondé durant sa carrière de footballeur. L’attaquant de 36 ans a annoncé qu’il prenait sa retraite. Au total, il a connu onze clubs durant son parcours dans le monde professionnel. « Quelle incroyable expérience cela a été pour moi de prendre part à cette aventure, a-t-il confié dans un message posté sur son compte Twitter. Entre les rires, les larmes, la sueur… Le football m’a apporté tant d’émotions. De la passion des supporters à leurs cris de joie à chacun de mes buts, en passant par les liens créés avec mes coéquipiers sur et en dehors du terrain, tout cela restera gravé en moi. »\nLa reconnaissance à Chelsea\nDernièrement, l’international sénégalais (22 sélections) évoluait du côté du FC Lugano, en Suisse. Le natif de Sèvres (Hauts-de-Seine) a fait ses premiers pas de footballeur en France, à Mont-Gaillard, avant de rejoindre le Montrouge FC 92, notamment.\nDemba Ba avait acquis sa notoriété lors de son passage en Premier League. Il avait d’abord porté les couleurs de West Ham (2011), avant d’éclore du côté de Newcastle (2011-2013) et de confirmer à Chelsea (2013-2014). Avec les Blues, il a remporté la Ligue Europa 2013. Il avait aussi fait parler de lui pour son rôle lors de la rencontre de Ligue des champions entre le Paris Saint-Germain et Basaksehir, interrompue après que l’arbitre soit soupçonné d’avoir tenu des propos racistes, en décembre 2020. Demba Ba avait notamment encouragé ses partenaires à quitter la pelouse et à regagner les vestiaires.\nFootball. Bourreau du PSG en 2014 avec Chelsea, l’attaquant Demba Ba annonce sa retraite\nChelsea\nFootball\nSport\nActualité en continu"}