{"title": "L’environnement devient la deuxième préoccupation la plus importante pour les Européens", "author": "", "date": "", "content": "L’environnement devient la deuxième préoccupation la plus importante pour les Européens\nSelon l’Eurobaromètre publié lundi, l’environnement et le changement climatique sont passés de la quatrième à la deuxième place des sujets de préoccupation les plus importants auxquels l’Union européenne est confrontée.\nDes drapeaux européens devant le siège de la Commission à Bruxelles. | REUTERS\nAfficher le diaporama\nOuest-France Fabien CAZENAVE. Publié le 13/09/2021 à 17h17\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Notre Planète\nChaque semaine, toute l'actualité sur l'environnement, le climat et les belles initiatives locales\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nSi la situation économique est toujours en première place, l’environnement devient un des principaux sujets d’inquiétude des Européens, selon une étude de l’Eurobaromètre ce lundi 13 septembre 2021. L’environnement et le changement climatique sont passés de la quatrième à la deuxième place dans les priorités des citoyens du continent.\nLorsque cette étude a été réalisée, au printemps 2021, l’économie était toujours première avec 27 % des réponses, devant l’environnement et l’immigration (25 %). La santé est en fort recul avec 16 points en moins par rapport au précédent Eurobaromètre (22 % contre 38 %).\nPriorité des priorités en France\nComme à chaque fois, les situations peuvent être contrastées suivant les États membres de l’Union européenne. L’environnement et le changement climatique sont la préoccupation la plus mentionnée dans neuf pays (contre cinq à l’hiver 2020-2021) : au moins la moitié des personnes interrogées en Suède (54 %) et au Danemark (50 %) le mentionnent, suivies par 49 % aux Pays-Bas. À l’opposé, ce n’était considéré comme une priorité que dans 8 % des cas Portugal, où la crise sanitaire était placée en première place avec 40 % des réponses.\nEn France, il s’agit de la première préoccupation des personnes interrogées (28 %), devant l’immigration (26 %) et la situation économique (25 %).\nL’environnement, une priorité mais pas la première urgence\nAttention cependant, car le niveau de préoccupation n’est pas forcément corrélé à celui d’urgence au niveau national. À la question quels sont les deux problèmes les plus importants auxquels doit faire face votre pays actuellement ?, l’environnement n’arrive plus qu’en quatrième position avec 18 % des réponses en moyenne dans l’Union européenne. Derrière la situation économique (26 %), le coût de la vie (23 %) et le chômage (21 %).\nEn France, l’environnement (20 % des réponses) arrive également derrière le chômage (26 %), la situation économique (21 %) et l’insécurité (21 %).\nDans les autres pays de l’UE, la préoccupation environnementale﻿ arrive cependant en tête dans quatre pays : Danemark (51 %), Pays-Bas (45 %), Belgique et Allemagne (34 %). Ces deux derniers pays ont été frappés cet été par de fortes inondations qui ont fait au moins 228 morts et où le réchauffement climatique est en cause.\nCet Eurobaromètre du printemps 2021 est fondé sur des entretiens individuels et en ligne (26 544) menés entre le 14 juin et le 12 juillet 2021 dans les 27 États membres de l’UE.\nL’environnement devient la deuxième préoccupation la plus importante pour les Européens\nEnvironnement\nRéchauffement climatique\nMonde\nEurope\nUnion Européenne\nClimat\nActualité en continu"}