{"title": "Industrie et transition écologique : « Ce sera extrêmement brutal », estime Louis Gallois", "author": "", "date": "", "content": "Industrie et transition écologique : « Ce sera extrêmement brutal », estime Louis Gallois\nL’ambition européenne de réduction du CO2 est légitime, souligne l’ex-grand patron Louis Gallois. La transformation de l’industrie européenne sera pourtant « plus brutale » qu’on imagine.\nÂgé de 77 ans, Louis Gallois a notamment dirigé la SNCF, EADS (Airbus) et été président du conseil de surveillance de PSA Peugeot Citroën. | DANIEL FOURAY / ARCHIVES OUEST-FRANCE\nAfficher le diaporama\nOuest-France Recueilli par Thierry HAMEAU. Publié le 07/09/2021 à 08h45\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Saint-Nazaire\nChaque matin, recevez toute l’information de Saint-Nazaire et de ses environs avec Ouest-France\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nLouis Gallois, co-président de la Fabrique de l’industrie, ancien président de la SNCF et directeur d’Airbus, a répondu à quelques-unes de nos questions. Entretien.\nComment l’industrie peut-elle réussir sa transition écologique ?\nL’industrie française est prise entre deux feux : la menace d’une perte de souveraineté d’une part, l’obligation de réduire les émissions de CO2 et les polluants d’autre part. Il faut donc trouver un équilibre en allant, je crois, dans trois directions essentielles : les nouvelles technologies, la numérisation de l’industrie et l’éco-responsabilité. Sur ce dernier point, tous les industriels sont déjà engagés. Dans l’aéronautique, 80 % des efforts de recherche sont consacrés à la réduction du carbone par la baisse de la consommation et les futurs carburants. Mais il ne faut pas que ces efforts se fassent au détriment de la compétitivité.\nL’Europe fixe une réduction des émissions de 55 % d’ici à 2030…\nC’est extrêmement contraignant. La décision a été prise de manière démocratique et les industriels devront s’aligner. Je reprends les mots de l’économiste Jean Pisani-Ferry, « la transition écologique va être extrêmement brutale », bien plus qu’on ne l’imaginait. Il a raison. Il faut que tout le monde le sache : quand on fixe un objectif aussi ambitieux, on va vers une transformation totale de l’industrie européenne. Des industries vont apparaître, d’autres vont disparaître. La tâche des gouvernements sera de rendre la transition aussi peu brutale que possible, en inventant des formules nouvelles pour protéger les salariés les plus exposés.\nÊtes-vous optimiste ?\nNous avons des atouts avec des champions industriels dans le bâtiment (Saint-Gobain), l’hydrogène (Air liquide), les batteries (Stellantis)… La construction navale fait aussi beaucoup d’efforts. S’il y a une telle accélération du processus, quel avenir imaginer en revanche, pour l’usine d’injecteurs diesel à Rodez ou pour la fonderie du Poitou ?\nVous êtes, ce mardi 7 septembre 2021, à Saint-Nazaire, quel rôle peuvent jouer les territoires ?\nAir France-KLM : crises écologique et économique, faut-il soutenir le transport aérien ?\nDébattez !\nLeur énergie est essentielle, tout comme leur capacité à coordonner les actions des différents acteurs. Les territoires qui réussissent déjà, et Saint-Nazaire en fait partie, sont parvenus à trouver, ensemble, des solutions. L’État et la Région ont ensuite le rôle de soutenir ce dynamisme en mettant en place des infrastructures et en créant des formations.\nIndustrie et transition écologique : « Ce sera extrêmement brutal », estime Louis Gallois\nSaint-Nazaire\nRéchauffement climatique\nNantes\nClimat\nIndustrie\nActualité en continu\nAéronautique\nChantiers navals"}