{"title": "Pourquoi le passe sanitaire est-il obligatoire dans le TGV mais pas dans le métro ?", "author": "", "date": "", "content": "Pourquoi le passe sanitaire est-il obligatoire dans le TGV mais pas dans le métro ?\nDepuis le 9 août, le passe sanitaire est obligatoire dans les TGV, avions, les Intercités et les trains de nuit mais il n’est pas requis dans les TER ou dans le métro. Pourquoi ? Éléments d’explications.\nLe départ d’un TGV en gare de Quimper (Finistère) en mai 2020. Photo d’illustration. | YVES-MARIE QUEMENER / OUEST-FRANCE\nAfficher le diaporama\nOuest-France Publié le 14/09/2021 à 07h02\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Coronavirus\nChaque jour, l'essentiel des informations à connaître avec Ouest-France\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\n« Pourquoi le passe sanitaire est demandé dans le TGV et pas dans le métro ou le RER ? », demande Patrick, un lecteur de Puteaux (Hauts-de-Seine).\nLe passe sanitaire est effectivement demandé dans les TGV depuis le 9 août, mais il n’est pas requis dans les RER et le métro. Le passe est étendu « aux déplacements de longue distance par transports publics interrégionaux, sauf en cas d’urgence faisant obstacle à l’obtention du justificatif », indique le gouvernement, sur son site.\n« Cela concerne donc les vols intérieurs, trajets en TGV, Intercités et trains de nuit et les cars interrégionaux non conventionnés. Les autres modes de transport, notamment transports en commun, sont exclus de l’application du passe. »\nLire aussi : Le passe sanitaire n’est pas nécessaire dans les transports locaux\nComment le gouvernement le justifie\nCertains de nos lecteurs se sont justement étonnés de cette distinction. « Cherbourg-Paris en TER pendant 3 h environ, pas de passe sanitaire mais Paris-Lille en TG durant 1 h environ, avec passe sanitaire ! J’avoue ne pas bien comprendre… », nous disait ce lecteur normand début août.\n« Les études que nous avons utilisées montrent que les gens sont moins exposés au virus dans le métro que dans le TGV par exemple dans lequel on enlève souvent le masque pour manger », a justifié le ministre chargé des Transports, Jean-Baptiste Djebbari, le lundi 9 août, sur France Inter .\nSelon le ministre, cette mesure a pour objectif d’inciter à la vaccination contre le Covid-19 et vise la « préservation des libertés individuelles ».\nSelon les derniers chiffres de la Direction générale de la Santé de dimanche 12 septembre, plus de 46 millions de personnes sont désormais vaccinées en France.\nImpossible de contrôler dans le métro\nAutre élément d’explication sur la distinction entre les moyens de transport : le passe sanitaire peut difficilement être contrôlé dans le métro, principalement en raison de l’affluence.\nLa durée du voyage joue aussi : les déplacements longue distance en TGV sont de fait bien plus longs que ceux effectués en TER ou en métro.\n« On passe en moyenne entre 15 et 30 minutes dans le métro et notre activité est restreinte par rapport à celle que l’on peut avoir dans d’autres moyens de transport », explique Benjamin Davido, infectiologue de l’hôpital Poincaré à Garches (Hauts-de-Seine), à nos confrères de France 3 .\nSi d’autres facteurs peuvent expliquer qu’il y a moins de contaminations dans le métro que dans le train, le spécialiste nuance : « cela n’empêche pas qu’il puisse avoir des contaminations dans le métro, mais celles-ci restent très résiduelles ».\nLe métro est aussi un endroit où le port du masque est obligatoire, tout comme dans les TGV d’ailleurs. À une différence près cependant, dans les TGV, le masque peut être enlevé pour se restaurer à sa place.\nDes contrôles aléatoires dans les TGV\nLa SNCF avait annoncé des contrôles massifs du passe sanitaire dans les trains. Pourtant, un document interne de la SNCF, datant de juillet, que RTL a pu consulter, indiquait que les contrôles seront réalisés de manière aléatoire sur environ 25 % des trains longue distance.\nDans les faits, c’est plutôt 20 %. Environ 250 000 passagers sont contrôlés chaque semaine, alors que 400 000 passagers voyagent chaque jour, cela représente donc 11 % des passagers finalement contrôlés.\nDe son côté, la SNCF indique que plus de 97 % des voyageurs ont un passe sanitaire valide et assume ces contrôles aléatoires.\nLe passe peut être vérifié à quai par « des agents SNCF : agents d’escale, chefs de bord, agents de la Sûreté ferroviaire, volontaires de l’information, prestataires externes… qui pourront bénéficier de l’appui des forces de l’ordre », détaille la SNCF, sur son site.\nCovid-19 : faut-il supprimer le contrôle du passe sanitaire dans les grandes surfaces ?\nDébattez !\n« À bord, les vérifications du passe sanitaire seront assurées par des équipes spécifiques composées de chefs de bord accompagnées de la Sûreté ferroviaire ou des forces de l’ordre. »\nPourquoi le passe sanitaire est-il obligatoire dans le TGV mais pas dans le métro ?\nPass sanitaire\nCoronavirus\nVirus\nEt vous\nVous répond\nTransports\nSNCF\nActualité en continu\nTrain\nRATP"}