{"title": "JO Paris 2024. Teddy Riner ne croit pas aux 90 médailles : « Il fallait investir il y a 7 ans »", "author": "", "date": "", "content": "JO Paris 2024. Teddy Riner ne croit pas aux 90 médailles : « Il fallait investir il y a 7 ans »\nEmmanuel Macron a reçu lundi soir les médaillés olympiques et paralympiques de Tokyo pour les « célébrer » et « préparer » les JO de Paris 2024, des Jeux » à la maison » où il faudra » faire beaucoup plus » en termes de médailles. Mais, remporter 90 médailles, le judoka Teddy Riner n’y croit pas.\nPour Teddy Riner, la France doit faire « beaucoup plus » pour pouvoir prétendre à 90 médailles dans 3 ans. | LUDOVIC MARIN / EPA-MAXPPP\nAfficher le diaporama\nOuest-France Publié le 14/09/2021 à 08h49\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Jeux Paralympiques 2021\nSuivez toute l'actualité des Jeux de Tokyo ainsi que les épreuves et les athlètes à ne pas manquer\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nDevant plus d’une centaine de médaillés, certains ne pouvant pas être là comme les volleyeurs français qui disputaient un 8eme de finale de l’Euro, le président de la République Emmanuel Macron a passé en revue, lundi, les meilleurs moments des Jeux de Tokyo. Mais, a-t-il reconnu, « le bilan n’est pas tout à fait celui que nous attendions », a-t-il lancé, à moins de trois ans des Jeux de Paris.\n« Il fallait investir déjà 7 ans en arrière »\nL’équipe de France est en effet restée à Tokyo en deçà de ses objectifs et de ses standards avec 33 médailles après 42 à Rio. « Le succès des Jeux ce sera le succès de nos sportifs car ça marche comme ça », a-t-il insisté lundi soir devant les sportifs et les dirigeants du sport français, avant de décorer les sportifs de la Légion d’honneur ou de l’ordre national du mérite.\nLIRE AUSSI. Jeux Paralympiques. La tour Eiffel avec une prothèse : Paris 2024 dévoile un visuel étonnant\n« On doit faire beaucoup plus, parce que ce sont nos Jeux, à la maison, on est attendu », plaçant l’objectif d’intégrer « le top 5 » mais sans donner d’autre chiffre. Il a promis que l’État ne ferait pas défaut pour soutenir les sportifs français, rappelant la philosophie actuelle de » concentrer nos efforts sur les disciplines à fort potentiel ».\nInterrogé sur la promesse d’Emmanuel Macron de faire de la France une « nation sportive » pour les JO de Paris 2024, le judoka Teddy Riner n’a pas mâché ses mots.\nParis 2024 ? La France est une grande nation de sport. Se dire qu’on va faire 90 médailles en 2024… J’aimerais qu’on me fasse mentir. Mais il faut faire beaucoup plus de choses pour pouvoir prétendre à 90 médailles en 3 ans.\n— Teddy Riner, à propos de l’objectif de 90 médailles aux JO de Paris 2024.\nAprès les mots très durs du basketteur Evan Fournier, qui a rencontré récemment le ministre des Sports Jean-Michel Blanquer pour évoquer le cas du sport à l’école, c’est un autre sportif qui prend position pour un meilleur encadrement du sport en France.\n« Il fallait investir déjà 7 ans en arrière dans le sport, massivement, rappelle Riner. Confronter notre jeunesse à l’international. Alors, on pourra toujours se cacher derrière le Covid… »\nInterrogé lui aussi sur cet objectif, notamment faire partie des cinq meilleurs mondiaux, Claude Onesta, manageur de la haute performance, a expliqué à quelques journalistes, qu’il « avait l’habitude de vivre avec la pression ». Atteignable le Top 5 ? « C’est un challenge, c’est le truc que tu veux aller chercher », a lancé cet ancien artisan de la réussite du handball français avec deux titres aux JO. Qualifiant le bilan des JO de Tokyo de « décevant », il vient de remettre au gouvernement un bilan précis et des préconisations en vue des JO de Paris.\nJO Paris 2024. Teddy Riner ne croit pas aux 90 médailles : « Il fallait investir il y a 7 ans »\nJeux Olympiques\nParis\nSport\nActualité en continu"}