{"title": "Vaccination obligatoire pour les professionnels de santé ce mercredi", "author": "", "date": "", "content": "Vaccination obligatoire pour les professionnels de santé ce mercredi\nLes professionnels des établissements du sanitaire (personnes travaillant dans les établissements de santé, pompiers, ambulanciers et les aides à domicile) seront censés avoir reçu au moins une dose de vaccin le 15 septembre 2021.\nLe 7 septembre, 88 % des professionnels en établissements de santé et en Ehpad avaient reçu au moins une injection. | ARCHIVES FRANCK DUBRAY, OUEST-FRANCE\nAfficher le diaporama\nOuest-France Philippe RICHARD. Publié le 12/09/2021 à 19h29\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Coronavirus\nChaque jour, l'essentiel des informations à connaître avec Ouest-France\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nMercredi 15 septembre 2021, les soignants mais aussi toutes les personnes travaillant dans les établissements de santé, ainsi que les pompiers, ambulanciers et les aides à domicile, devront avoir reçu au moins une dose de vaccin (ou disposer d’un certificat de rétablissement ou d’un certificat de contre-indication). « Chacun sera responsable de la vérification des justificatifs de ses propres employés », précise une responsable de la Fédération hospitalière de France (FHF), qui représente l’hôpital public.\nLa FHF se veut optimiste et approuve la « fermeté » du gouvernement qui avait refusé, début septembre, un délai supplémentaire demandé par plusieurs syndicats. Frédéric Valletoux, son président, rappelle que la fédération avait même milité « dès l’automne 2020 pour une vaccination obligatoire de toute la population ».\nLes non-vaccinés, qui seront théoriquement suspendus de leurs fonctions, vont-ils profondément perturber le système de santé ? Oui, selon les syndicats FO et CGT, ce dernier appelant à des manifestations, mardi. Non, espère la FHF qui met en garde : « Certains vont instrumentaliser des cas particuliers pour tenter de faire croire que des bataillons de soignants sont réfractaires. »\nPasse sanitaire, vaccination des soignants... Comprenez-vous les dernières mesures annoncées par Emmanuel Macron ?\nDébattez !\nSelon les dernières estimations officielles, datant du 7 septembre, 88 % des professionnels en établissements de santé et en Ehpad avaient reçu au moins une injection, ainsi que 94 % des professionnels de santé libéraux. Le nombre d’arrêts maladie déposé cette semaine sera scruté de près. Le ministre de la Santé a promis « des contrôles systématiques » pour « toute prescription jugée suspecte ».\nVaccination obligatoire pour les professionnels de santé ce mercredi\nVaccin\nCoronavirus\nActualité en continu"}