{"title": "Une forêt du Sud vit déjà le climat du futur", "author": "", "date": "", "content": "Une forêt du Sud vit déjà le climat du futur\nLe laboratoire O3HP, en Haute-Provence, a modifié le régime de pluies pour savoir comment une chênaie réagissait aux conditions prévues par les climatologues dans deux ou trois décennies.\nChercheur travaillant sur la plateforme expérimentale de l'O3HP, installée depuis 2009 sur le site de l'Observatoire de Haute-Provence (OHP). Ce dispositif est composé de passerelles instrumentées permettant d'accéder à plusieurs strates de la forêt. | THIBAUT VERGOZ/IMBE/CNRS PHOTOTHÈQUE\nAfficher le diaporama\nOuest-France Christelle GUIBERT. Publié le 02/09/2021 à 12h00\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter La Matinale\nChaque matin, l’actualité du jour sélectionnée par Ouest-France\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nLe climat méditerranéen sera chaud et sec en 2040, indique le sixième rapport du Giec, paru début août. Les scientifiques parlent même de hotspot, avec des indicateurs affolants : cette région se réchauffe 20 % plus vite que la moyenne mondiale et c’est la seule d’Europe où les précipitations vont chuter autour de 30 % » dans vingt ans.\nChambre d'enfermement dynamique mise en place sur la plateforme expérimentale de l'O3HP. En enfermant une branche dans cette chambre hermétique, il est possible de mesurer très précisément les émissions de composés organiques volatils biogéniques (COVb) par cette branche. | THIBAUT VERGOZ/IMBE/CNRS PHOTOTHÈQUE\nComment les espèces vivantes s’adaptent-elles à ces changements brutaux ? Au manque d’eau ? Les plus mobiles ont déjà entamé une migration vers le nord, telle l’emblématique chenille processionnaire. C’est plus compliqué pour les arbres, évidemment. Pour savoir comment ils réagissent, nous avons choisi une approche in natura, un site qui recréé les conditions du futur modélisées par les climatologues, explique Thierry Gauquelin, professeur émérite à l’Institut méditerranéen de biodiversité et d’écologie marine et continentale (Imbe/CNRS), à l’initiative du projet O3HP.\nEspèces phares de la région\nCe laboratoire a pris racine du côté de Manosque, au pied de l’Observatoire de Haute-Provence, célèbre pour avoir repéré la première exoplanète, Dimidium, en 1995. On y a trouvé de beaux chênes pubescents (quercus pubescens), l’une des trois espèces phares de la région méditerranéenne française, avec le chêne vert et le pin d’Alep, détaille le chercheur. Une parcelle de 300 m2 de la chênaie a été couverte par des bâches déployables à la demande, afin de recréer un régime des pluies proche des modèles climatiques. Un réseau de capteurs (humidité, température, flux de sève…) fournit des informations en temps réel.\nCet observatoire du chêne pubescent dispose d'un système d'exclusion de pluie (bâches déroulantes) interceptant 30 à 40 % des précipitations et d'un réseau de capteurs fournissant des informations en temps réel sur les conditions climatiques. L'infrastructure de l'O3HP permet de simuler les changements climatiques prévus en région méditerranéenne et d'en mesurer les impacts sur la forêt. | THIBAUT VERGOZ/IMBE/CNRS PHOTOTHÈQUE\nL’O3HP a déjà une décennie de simulation de l’avenir du climat derrière lui. Et plusieurs études majeures ont déjà été publiées. Nous avons démontré que la forêt produit moins de nutriments pour la petite faune du sol en cas de sécheresse, le taux de décomposition se réduit, mais que cela se stabilise en gardant une forêt diversifiée, explique Ilja Reiter, le chef de projet. Un groupe de collemboles, un arthropode de moins de 2 mm, dit détritivore, en a même disparu. Moins d’aliments pour se nourrir et davantage de prédateurs. Toute la chaîne de dégradation des feuilles a été affectée.\nL’O3HP mène aussi de prometteuses recherches sur la chimie des arbres, les molécules émises par les feuilles dans l’atmosphère. Les périodes de sécheresse jouent un rôle important sur la production d’ozone. Nous avons la chance de pouvoir travailler avec le laboratoire de physique de l’atmosphère du CNRS, également sur le site, estime Ilja Reiter.\nUn système de bâches déroulantes qui interceptent 30 à 40 % des précipitations. Elles se déploient à la demande au dessus des arbres. | THIBAUT VERGOZ/IMBE/CNRS PHOTOTHÈQUE\nL’équipe provençale participe aussi à un projet, en collaboration avec le Brésil et des Finlandais, qui intéresse le monde entier : la régénération de la forêt, rendue problématique par le réchauffement climatique et par des sols mal maîtrisés, rendus plus acides. Allemand de naissance, Ilja cite les forêts d’épicéas de son pays, en grande faiblesse. Nous travaillons sur des souches bactériennes pour assurer le succès des replantations.\nChercheurs travaillant sur la plateforme expérimentale de l'O3HP. La forêt de chênes pubescents est l'un des principaux écosystèmes forestiers méditerranéens. | THIBAUT VERGOZ/IMBE/CNRS PHOTOTHÈQUE\nLe manque de précipitations n’étant pas le seul indicateur climatique de la Méditerranée, il fera aussi plus chaud à l’O3HP l’année prochaine. Nous sommes en train de bricoler un chauffage de sol, le moins nuisible possible, pour reproduire les températures du futur. L’Union européenne, très préoccupée par l’avenir de ses arbres alors qu’elle compte – souvent trop – sur eux pour absorber son surplus de CO2 et jouer les remplaçants du pétrole, s’est montrée généreuse. Le budget de l’O3HP est passé de 4 000 € par an à 20 000 €.\nClimat : le rapport du GIEC vous inquiète-t-il ?\nDébattez !\nUICN (Union internationale pour la conservation de la nature). Les équipes de l’IMBE seront présentes au congrès mondial, à Marseille, du 3 au 11 septembre 2021. Plusieurs motions pour préserver la biodiversité de la planète doivent y être adoptées.\nUne forêt du Sud vit déjà le climat du futur\nSciences\nRéchauffement climatique\nBiodiversité\nEnvironnement\nClimat"}