{"title": "ENTRETIEN. Pour le climatologue Jean Jouzel, le rapport du GIEC « redit l’urgence de l’action »", "author": "", "date": "", "content": "bloqué\nRéservé aux abonnés\nENTRETIEN. Pour le climatologue Jean Jouzel, le rapport du GIEC « redit l’urgence de l’action »\nLe climatologue et ancien vice-président du GIEC donnera une conférence à Fouesnant (Finistère) dimanche 5 septembre 2021. Après la sortie du dernier rapport du groupe de scientifiques internationaux sur la situation climatique, il appelle à l’action pour atteindre la neutralité carbone d’ici 2050.\nLe climatologue Jean Jouzel sera à Fouesnant (Finistère) dimanche 5 septembre 2021 pour une conférence sur le thème « Le dérèglement climatique est là… On fait quoi maintenant ? » | OUEST FRANCE\nAfficher le diaporama\nOuest-France Propos recueillis par Laura REMOUE. Publié le 30/08/2021 à 17h25\nAbonnez-vous\nÉcouter\nLire plus tard\nPartagez\nClimatologue et ancien vice-président du Groupe d’experts intergouvernemental sur l’évolution du climat (GIEC), Jean Jouzel sera à Fouesnant (Finistère) dimanche 5 septembre 2021 pour une conférence sur le thème « Le dérèglement climatique est là… On fait quoi maintenant ? »\nQue dit le dernier rapport du GIEC ?\nLe précédent rapport laissait planer un petit doute quant à l’attribution du réchauffement climatique. Nous sommes désormais certains qu’il est lié aux activités humaines.\nLes...\nENTRETIEN. Pour le climatologue Jean Jouzel, le rapport du GIEC « redit l’urgence de l’action »\nIl vous reste 80% de cet article à lire.\nAccédez à tous les articles\n1re semaine offerte\nAnnulable à tout moment\nS'abonner pour lire la suite\nDéjà abonné ? "}