{"title": "Grâce au drapeau américain, un chat sauvé d’une lourde chute par des fans dans un stade de football", "author": "", "date": "", "content": "Grâce au drapeau américain, un chat sauvé d’une lourde chute par des fans dans un stade de football\nCe samedi 11 septembre lors d’un match de football américain qui se jouait à Miami (Floride), un chat a provoqué une belle frayeur aux spectateurs présents. Suspendu par les griffes au-dessus du vide durant de longues secondes, le félin a ensuite fait une sacrée chute. Heureusement, des fans l’ont réceptionné en tendant la bannière étoilée des États-Unis. Baptisée « Hard Rock Cat », la séquence est devenue virale sur les réseaux sociaux.\nPhoto d’illustration : un chat a été miraculeusement sauvé d’une chute par des fans présents pour un match de football américain en Floride. | ARCHIVES OUEST-FRANCE\nAfficher le diaporama\nOuest-France Johan BESCOND. Publié le 12/09/2021 à 20h49\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter La Matinale\nChaque matin, l’actualité du jour sélectionnée par Ouest-France\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nLes Hurricanes de Miami affrontaient à domicile les Mountaineers d’Appalachian State, ce week-end, dans le cadre du championnat universitaire de football américain. Mais ce samedi 11 septembre, au Hard Rock Stadium, la plus belle action du match ne s’est pas déroulée sur le terrain, mais en tribune.\nVenus supporter leur équipe, des fans floridiens massés dans les sections 107 et 110 de l’enceinte, alertés par des cris affolés, ont été surpris en levant les yeux. Au-dessus d’eux, suspendu par le bout des griffes au balcon de la tribune supérieur, un chat se balançait dangereusement au-dessus du vide.\nIl atterrit sur la bannière étoilée\nProche de l’animal, des spectateurs ont tenté de le récupérer depuis la tribune, en vain, comme le montrent des vidéos publiées sur Twitter. Plusieurs mètres en dessous, un groupe anticipait déjà la chute et se préparaient à réceptionner le félin, un drapeau américain tendu à bout de bras.\nQuelques longues secondes plus tard, le chat est bel et bien tombé. Heureusement, sa chute a été amortie par la bannière étoilée et il a pu être sauvé, sous les cris d’une foule soulagée.\nWeb : la protection des données est-elle une responsabilité gouvernementale ou individuelle ?\nDébattez !\nLargement relayée sur les réseaux sociaux, la séquence baptisée « Hard Rock Cat » est devenue virale. Sur Twitter, via le compte officiel du stade, les organisateurs ont remercié chaleureusement les fans pour ce sauvetage. Ils ont indiqué qu’un don allait être envoyé au profit de l’association Humane Miami, qui recueille les animaux abandonnés.\nGrâce au drapeau américain, un chat sauvé d’une lourde chute par des fans dans un stade de football\nInsolite\nÉtats-Unis\nAnimaux\nInternet\nActualité en continu\nTwitter\nFootball américain"}