{"title": "Deux-Sèvres. A Niort, des parents d’élèves se mobilisent contre le port du masque à la récré", "author": "", "date": "", "content": "bloqué\nRéservé aux abonnés\nDeux-Sèvres. A Niort, des parents d’élèves se mobilisent contre le port du masque à la récré\n« Laissons nos enfants respirer à l’école ! » A Niort, un collectif de parents d’élèves a lancé une pétition contre le port du masque à la récré, qui totalise près de 1 500 signatures.\nLa mesure qui concerne les écoles élémentaires, les collèges et les lycées, suscite de nombreuses interrogations parmi les parents d’élèves. | ARCHIVES CO – BENOIT FELACE\nAfficher le diaporama\nLe Courrier de l'Ouest Gabin CHAMEREAU Publié le 12/09/2021 à 18h54\nAbonnez-vous\nÉcouter\nLire plus tard\nPartagez\nFini le port du masque à la récré ? La réponse est imminente, selon un parent d’élève niortais mobilisé contre la mesure en vigueur dans les écoles élémentaires, les collèges et les lycées des Deux-Sèvres. Une mesure qui suscite la gronde et fait l’objet d’une pétition en ligne intitulée « Laissons respirer nos enfants à l’école », lancée mardi 7 septembre. L’initiative d’un collectif de parents d’élèves de primaire de plusieurs écoles de Niort et du Niortais totalise à ce jour, ce dimanche soir 12 septembre, 1 438 signatures.\nQu’est-ce qui justifie aujourd’hui qu’on impose le port du...\nDeux-Sèvres. A Niort, des parents d’élèves se mobilisent contre le port du masque à la récré\nIl vous reste 80% de cet article à lire.\nAccédez à tous les articles\n1re semaine offerte\nAnnulable à tout moment\nS'abonner pour lire la suite\nDéjà abonné ? "}