{"title": "Un plan de plus pour développer le fret ferroviaire", "author": "", "date": "", "content": "Un plan de plus pour développer le fret ferroviaire\nAlors que le transport de marchandises par rail semble chaque année plus mal en point, le gouvernement annonce de nouvelles aides.\nPlateforme autoroute ferroviaire au Boulou, dans les Pyrénées-Orientales. | ARCHIVES PHILIPPE CHÉREL, OUEST-FRANCE\nAfficher le diaporama\nOuest-France André THOMAS. Publié le 13/09/2021 à 20h27\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Entreprises\nDu lundi au vendredi, l'actualité des entreprises vue par Ouest-France et API\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nJean-Baptiste Djebbari, ministre délégué aux Transports a confirmé, lundi 13 septembre, que l’État allait accorder au fret ferroviaire une aide annuelle de 170 millions d’euros jusqu’en 2024, au-delà, donc, du mandat de l’actuelle majorité. Cette somme servira pour bonne part à subventionner les péages demandés aux opérateurs utilisant les voies de SNCF Réseau, et les inciter à confier aux trains (9 % du trafic de marchandises ) ce qu’ils expédient par la route (89 %).\nDéjà annoncée par le Premier ministre, Jean Castex, en juillet, cette enveloppe fait partie d’un plan de 72 mesures. Grâce à lui, le gouvernement veut doubler la part du ferroviaire dans le transport de marchandises en France d’ici à 2030, comme inscrit dans la loi Climat et résilience du 24 août.\nMême si elle atteignait les 18 %, la part du fret tricolore, deuxième plus gros transporteur de fret ferroviaire d’Europe derrière l’Allemagne, ne se situerait encore qu’au niveau moyen de l’Union européenne. Or, Bruxelles s’est fixé l’objectif de la faire passer à 27 % en 2030 et à 36 % en 2050. Il n’en faut pas moins pour que l’Union atteigne la neutralité carbone à cette date, le train étant neuf moins polluant que les camions.\nUne chute sans fin depuis l’après-guerre\nLa France vit, elle, une régression continue des trains de marchandises face à la route : de 60 % en 1950, leur part est tombée à 30 % en 1984, à 18 % en 1994 et 9 % actuellement.\nLe gouvernement a déjà promis au rail une enveloppe de 4,75 milliards d’euros au sein du plan de relance. L’ONG Réseau Action Climat a cependant estimé, dans un rapport détaillé, que 650 millions seulement étaient nouveaux. Or, selon des chiffres cités en décembre au Sénat par une dirigeante de SNCF Réseau, le réseau français nécessiterait à lui seul 3,7 milliards d’euros d’investissement par an. Le fret pâtit, pour sa part, du mauvais état de petites lignes et de l’engorgement des « nœuds » de Lyon, Lille et Paris.\nLe fret ferroviaire français est, de plus, menacé par la situation préoccupante de Fret SNCF. Longtemps en monopole, la filiale de la SNCF ne pèse plus que 55 % du marché. Après vingt-huit années de pertes cumulées, elle a bénéficié de la reprise de sa dette de 5,2 milliards par sa maison mère, ainsi que d’une subvention de 270 millions d’euros lors de son passage sous statut privé en 2020. Ce que Bruxelles pourrait contester.\nUn plan de plus pour développer le fret ferroviaire\nEntreprises\nRéchauffement climatique\nClimat\nActualité en continu\nTrain"}