{"title": "REPORTAGE. « L’Ossoue est condamné » : l’un des plus beaux glaciers des Pyrénées se meurt", "author": "", "date": "", "content": "Réservé aux abonnés\nREPORTAGE. « L’Ossoue est condamné » : l’un des plus beaux glaciers des Pyrénées se meurt\nLe plus haut glacier des Pyrénées françaises, victime du réchauffement climatique, fait l’objet d’une surveillance permanente. Pierre René, glaciologue, estime qu’il aura disparu d’ici à vingt ans.\nAu sommet du glacier d’Ossoue, à plus de 3 000 m, dans le massif du Vignemale, Pierre René, glaciologue, aidé par des bénévoles de l’association Moraine, pose une balise dans la glace afin de mesurer perte d’épaisseur au cours de l’été 2021. | STÉPHANE GEUFROI, OUEST-FRANCE\nAfficher le diaporama\nOuest-France Alan LE BLOA. Modifié le 13/09/2021 à 20h18 Publié le 13/09/2021 à 11h00\nAbonnez-vous\nÉcouter\nLire plus tard\nPartagez\nTrente hectares de glace dégoulinante exposée au soleil. Et bientôt plus rien… L’Ossoue transpire. L’Ossoue agonise. Le plus surveillé des glaciers pyrénéens fond à vue d’œil. Et de plus en plus vite. Depuis mai, le plateau a perdu deux mètres d’épaisseur. « C’est considérable », mesure Pierre René, glaciologue et accompagnateur de haute montagne, qui l’ausculte depuis 2001.\nAu pied du Vignemale, point culminant des Pyrénées françaises (3 298 m), le scientifique achève le relevé d’un été 2021 remarquable. Les dernières observations lui permettent d’affirmer qu’à « ce rythme, d’ici à vingt ans, le glacier aura totalement disparu ». Au cœur des discussions du Congrès mondial de la nature, du 3 au 10 septembre à Marseille, le réchauffement climatique , « dont il est un marqueur visible », l’efface du panorama. Sans que rien ne puisse le sauver. « Même si l’on réduit les émissions de gaz à effet de serre dans l’atmosphère d’ici à 2050, l’inertie climatique rend impossible tout retour en arrière. L’Ossoue est condamné. » Funèbre horizon pour cet emblème du parc régional, dont la surface s’étale de 2 800 m à 3 200 m entre le Petit Vignemale, la pointe Chausenque et le Montferrat. Un alignement de sommets, tous accessibles tant que subsiste ce marchepied naturel. Après lui, l’accès aux cimes par la France deviendra périlleux.\nCrampons, lunettes noires, crème solaire sur le bout du nez et bob vissé sur la tête, Pierre René effectue, sous un soleil de plomb, sa cinquième et avant-dernière mission annuelle. Au menu de la journée : 1 400 m d’ascension « sportive », en...\nREPORTAGE. « L’Ossoue est condamné » : l’un des plus beaux glaciers des Pyrénées se meurt\nIl vous reste 70% de cet article à lire.\nAccédez à tous les articles\n1re semaine offerte\nAnnulable à tout moment\nS'abonner pour lire la suite\nDéjà abonné ? "}