{"title": "Ligue 1. Le FC Nantes piégé à la Beaujoire par Nice", "author": "", "date": "", "content": "Ligue 1. Le FC Nantes piégé à la Beaujoire par Nice\nPunis par Dolberg et Gouiri contre le cours du jeu, les Nantais n’y arrivent pas et chutent à la quinzième place après leur défaite 0-2 à domicile contre Nice lors de la 5e journée de Ligue 1. De leur côté, les Aiglons conservent leur invincibilité et reviennent à un point du podium.\nDolberg ouvre le score pour Nice face à Nantes lors de la 5e journée de Ligue 1. | REUTERS\nAfficher le diaporama\nOuest-France Modifié le 12/09/2021 à 20h00 Publié le 12/09/2021 à 16h30\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Football\nChaque jour, le meilleur du foot avec la rédaction des Sports Ouest-France\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nAprès deux défaites consécutives, les Canaris devaient repartir de l’avant face à l’OCG Nice, ce dimanche. Les Nantais se sont montrés, ont tenté, mais au final, ce sont les Aiglons qui sont repartis avec les trois points (2-0) et le sourire.\nUne barre partout\nFace à une équipe de Nice en panne d’inspiration après la trêve hivernale, l’équipe d’Antoine Kombouaré a pris le match par le bon bout en tentant d’impulser du rythme. Les spectateurs à la Beaujoire n’auront cependant pas vu grand-chose lors des trente-cinq premières minutes d’une rencontre fermée. Jusqu’à ce coup de tête de Lemina sur la barre, après un corner de Gouiri (31e).\nLes statistiques de la rencontre. | DSAS\nLIRE AUSSI. FC Nantes. Ludovic Blas : « S’il y a un grand « Ludo », on peut faire que de bonnes choses »\nAprès avoir été sauvés in extremis, les Nantais sont repartis à l’attaque, et c’est cette fois Kolo Muani qui a vu sa frappe heurter la transversale juste avant la pause (45e).\nNantes est maudit\nAu retour des vestiaires, les Canaris ont poussé, à l’image de ce festival de Bukari dans la surface (60e) ou encore de l’intervention de Benitez, main ferme après une nouvelle tentative de la recrue nantaise (69e). Mais comme face à Lyon lors de la 4e journée, Pallois et sa troupe ont été punis. Contre le cours du jeu, Dolberg a trouvé la faille en concluant subtilement du torse (75e). Gouiri a crucifié les Canaris dans la foulée (80e), laissant de gros regrets à Kombouaré et son effectif.\n Suivez le direct de l'événement\ndimanche 12 septembre 2021\nNantes 0 - 2 Nice\nDolberg (75e)\nGouiri (80e)\ndimanche 12 septembre 2021\n19h02\nC'est la fin de ce live. Merci à tous de nous avoir suivis. A bientôt ! \n19h01\n🎙️ Amine Gouiri au micro de Canal + : \" En première mi-temps, ça a été difficile. C'est un miracle qu'on n'ait pas pris de but. On a parlé à la mi-temps et on a montré un autre visage en seconde période. \"\n19h00\n🎙️ Jean-Charles Castelletto au micro de Canal + : \"On voit la différence entre notre équipe, qui a beaucoup d'occasions, et Nice qui joue vingt minutes et met deux buts. On ne veut pas revivre le scénario de l'année dernière. On a eu beaucoup d'occasions, mais on a pêché dans la finition. On est déçus.\"\n18h56\nLes Canaris peuvent nourrir des regrets. Alors qu'ils ont multiplié les occasions dans le second acte, Dolberg a trouvé le chemin des filets sur un contre niçois parfaitement mené. Cinq minutes plus tard, Gouiri a creusé l'écart, inversant ainsi totalement la tendance. C'est cruel pour le FCN... \n18h55\n⏲️ : COUP DE SIFFLET FINAL ! NANTES S'INCLINE 0-2 FACE A NICE !\n18h54\n90+2 : Les Nantais sont à l'attaque dans cette fin de partie, mais la défense niçoise fait bloc. \n18h53\n90' ⏲️ : Il y aura trois minutes de temps additionnel. \n18h49\n86' : Gouiri est tout près de punir les locaux qui ont désormais la tête sous l'eau. Que c'est cruel pour le FCN...  \n18h44\n80' ⚽: NICE FAIT LE BREAK ! A peine entré en jeu, Delort sert Gouiri qui trompe Lafont. \n18h38\n76' ⚽: BUT POUR NICE ! Contre le cours du jeu, Dolberg ouvre le score pour les Aiglons. Le Danois conclut à merveille du torse devant le but. \n18h35\n74' : CORCHIA TENTE SA CHANCE ! D'une frappe limpide du gauche, Corchia oblige Benitez à claquer la balle au-dessus de son but. \n18h33\nNantes pousse, mais la finition fait encore défaut aux Canaris... \nFC Nantes. Être plus efficace pour percer le verrou niçois | Presse Océan\n18h32\n69' : LA MAIN FERME DE BENITEZ ! Après une combinaison nantaise dans la surface, Bukari bute sur le portier niçois, bien posté au premier poteau. \n18h27\n65' 🟨 : Carton jaune pour Lemina. \n18h26\n63' : OH L'ACTION POUR NICE ! Lafont sort vite sur Boudaoui trouvé à droite de la surface. L'ailier droit n'a pas d'autre choix que de dévier le ballon pour l'un de ses coéquipiers, mais Castelletto se jette dans les pieds de Gouiri qui avait plongé pour conclure. \n18h22\n60' : Le numéro de Bukari dans la surface ! L'ailier nantais se faufile entre les défenseurs, mais il ne parvient pas à conclure. \n18h21\n58' : Kolo Muani s'écroule dans la surface au duel avec Todibo. L'arbitre estime qu'il n'y a pas eu de contact. \n18h19\n56' : Le premier but commence à se faire attendre à la Beaujoire. On approche de l'heure de jeu. Synonyme de coaching gagnant ? \n18h16\n54' : Corner pour Nice, mais le ballon sort avant de revenir dans la surface. \n18h15\n52' : Comme dans le premier acte, les Nantais gênent bien les relances adverses grâce à un pressing haut. \n18h12\n48' : Après une contre-attaque nantaise, Blas reste au sol suite à l'intervention de Todibo. Le meneur de jeu finit par se relever. \n18h07\n⏲️ : C'est reparti pour la deuxième période de ce Nantes-Nice ! \n18h01\nNe pas regretter\n   17h54\nMalgré un match fermé, Nantais et Niçois ont touché la barre à tour de rôle. Lemina a d’abord trouvé le montant à la demi-heure de jeu, avant que la frappe de Kolo Muani ne s’écrase elle aussi juste avant la pause sur la transversale, cette fois celle de Benitez.\n17h52\n⏲️ : C'est la pause à la Beaujoire !\n17h51\n45' : LA BARRE CETTE FOIS POUR NANTES ! Kolo Muani aurait pu ouvrir le score face au but, mais son tir s'écrase lui aussi sur la barre. \n17h50\n42' : SIMON MANQUE LE CADRE ! Juste avant la pause, les Nantais se projettent vers l'avant. Simon est à la réception d'un centre de Bukari venant de la droite, mais sa reprise passe juste à côté. \n17h46\n40' : Servi par Bukari, Blas tente sa chance à l'entrée de la surface. Sa frappe est d'abord contrée par un tacle de Rosario, puis interceptée sans problème par Benitez. \n17h44\n38' : Les Nantais multiplient les coups de pied arrêtés depuis le début de la partie. Une arme offensive, qui est trop mal utilisée par l'équipe de Kombouaré, à l'image de ce coup-franc de Simon directement dans les gants de Lafont. \n17h39\n31' : LAFONT SAUVE PAR SA BARRE ! Après un coup-franc tiré par Gouiri, Lemina saute plus haut que tout le monde et dévie le ballon sur la barre.  \n17h33\n27' : Simon provoque à gauche, se faufile entre deux défenseurs et obtient un coup-franc. Castelletto dévie au premier poteau, mais ça sort à droite du but. \n17h29\n24' : Todibo dégage en corner sous la menace de Simon. Les Canaris obtiennent dans la foulée un nouveau corner, qui ne donne rien. \n17h28\n22' : le Gym est de retour dans la partie de terrain adverse, mais cela ne donne rien, la faute à une mauvaise passe de Daniliuc. Les Niçois se montrent pour l'instant approximatifs dans leurs transmissions. \n17h25\n20' : Le match est pour l'instant fermé. Les Nantais laissent la possession aux Niçois, qui ont du mal à mettre du rythme. \n17h25\n19' : Blas protège bien son ballon sous la pression de Lemina et obtient un coup-franc. Corchia tente sa chance des trente-mètres, mais sa frappe s'envole. \n17h18\n12' : Les Canaris ont pris le match par le bon bout. Agressifs sur le porteur de balle, ils gênent pour l'instant les relances niçoises. \n17h15\n9' : OH LA FRAPPE DE BUKARI ! Après une récupération haute, la seule recrue nantaise enchaîne directement. Sa frappe est captée par Benitez. \n17h13\n8' : Suspendu, Christophe Galtier assiste au match depuis la tribune de presse. Son adjoint a pris sa place sur le banc de touche. \n17h12\n6' : Et premier tampon pour Corchia, titularisé ce dimanche. Le latéral droit obtient un coup-franc qui est renvoyé par la défense du Gym. \n17h10\n5' : Première tentative niçoise. Bard décale à droite de la surface Boudaoui, mais sa frappe s'envole en dehors du cadre de la cage de Lafont. \n17h09\n 4' : Les deux équipes font tourner le ballon à tour de rôle en ce début de première période. \n17h05\n0' ⏲️ : Et c'est parti à la Beaujoire pour ce Nantes-Nice ! \n16h59\n\" J'ai eu ce que je voulais au mercato\"\nAntoine Kombouaré s'est confié dans nos colonnes cette semaine. Le tacticien nantais évoque entre autres le mercato et la situation délétère entre les supporters et la direction du club.  \nFC Nantes. Antoine Kombouaré : « Maintenant, on n’a plus d’excuse »\n16h55\nLes supporters nantais avaient un message à faire passer\n\" Les supporters nantais n'ont aucune leçon de supporterisme à recevoir d'un maire avec plusieurs \"dossiers litigieux\" en cours\", peut-on lire sur leur banderole.  \n16h45\nLa compo niçoise sans Delort\n16h42\nLa compo nantaise\nDéjà titulaire contre Lyon fin août, l’attaquant Osman Bukari est une nouvelle fois aligné d’entrée ce dimanche. \nFC Nantes. Bukari de nouveau titulaire face à Nice | Presse Océan\n16h39\nDes Niçois étincelants \n Les Canaris seront opposés à un gros morceau. Sixième à quatre points du podium, l'équipe de Christophe Galtier reste sur un carton face à Bordeaux (4-0) et n'a toujours pas encaissé le moindre but cette saison. \n16h36\nNantes doit se relancer\nLes Canaris restent sur deux défaites, l’une dans le derby face à Rennes (0-1), l’autre face à Lyon (0-1). Prendre des points cet après-midi à la Beaujoire devient donc essentiel pour les Nantais, actuellement 14e avec quatre points. \n16h31\nBonjour à toutes et à tous ! Et bienvenue sur ce live pour suivre la 5e journée de Ligue 1 entre le FC Nantes et Nice. \nEn voir plus\nLigue 1. Le FC Nantes piégé à la Beaujoire par Nice\nLigue 1\nNantes\nFootball\nFC Nantes\nSport\nActualité en continu\nOGC Nice"}