{"title": "Réchauffement climatique. Les journaux médicaux réclament des mesures urgentes", "author": "", "date": "", "content": "Réchauffement climatique. Les journaux médicaux réclament des mesures urgentes\nPlusieurs journaux médicaux à travers le monde plaident pour une action immédiate afin de lutter plus efficacement contre le réchauffement climatique, la destruction de la nature et l’amélioration de la santé humaine.\nLes journaux médicaux du monde entier estiment qu'il est urgent d'agir plus efficacement. | CHRISTOPHE SIMON / AFP\nAfficher le diaporama\nOuest-France Ouest France avec AFP Publié le 06/09/2021 à 03h30\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Notre Planète\nChaque semaine, toute l'actualité sur l'environnement, le climat et les belles initiatives locales\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nMalgré la pandémie de Covid-19, le monde ne peut pas différer les mesures « urgentes » à prendre contre le réchauffement climatique et la destruction de la nature, qui menacent la santé humaine, plaident lundi les principaux journaux médicaux de la planète, dans un éditorial sans précédent.\n« La santé est déjà altérée par l’augmentation de la température mondiale et la destruction de la nature », écrivent les rédacteurs en chef d’une vingtaine de revues prestigieuses dont le Lancet, le British Medical Journal ou le National Medical Journal of India.\nAvec une augmentation d’environ +1,1°C depuis l’ère préindustrielle, les conséquences sur la santé des humains sont déjà importantes.\n« Les températures plus élevées ont entraîné une augmentation des cas de déshydratation et de problèmes rénaux, de tumeurs dermatologiques malignes, d’infections tropicales, de problèmes mentaux, de complications de grossesses, d’allergies et de mortalité, et de morbidité cardiovasculaire et pulmonaire », souligne cet éditorial publié dans 220 journaux médicaux. Sans oublier le déclin des productions agricoles freinant les efforts contre la malnutrition.\nEt ces conséquences, qui frappent encore plus durement les plus vulnérables (minorités, enfants, communautés les plus pauvres…), ne sont qu’un début, pointe cet éditorial. Un réchauffement à +1,5°C – seuil qui pourrait être atteint autour de 2030 selon le rapport des experts du Giec publié début août -, et la perte continue de biodiversité « risquent d’entraîner des dommages catastrophiques et irréversibles pour la santé ».\n« Malgré la préoccupation légitime pour le Covid-19, nous ne pouvons pas attendre que la pandémie soit terminée pour réduire rapidement les émissions » de gaz à effet de serre, insistent les auteurs de cet appel, à deux mois de la conférence climat de l'ONU COP26, cruciale, à Glasgow.\nUn changement de société nécessaire\n« Les risques du changement climatique pourraient éclipser ceux de n’importe quelle maladie. La pandémie de Covid-19 prendra fin, mais il n’existe aucun vaccin contre la crise du climat », a commenté le patron de l’Organisation mondiale de la Santé Tedros Adhanom Ghebreyesus dans un communiqué, notant que « chaque mesure prise pour limiter les émissions et le réchauffement nous rapproche d’un avenir plus sain et plus sûr ».\nÉvoquant les sommes « sans précédent » dépensées lors de la pandémie, les revues médicales appellent ainsi à augmenter massivement les financements pour la protection de la planète et mettent en avant les effets en cascade positifs.\n« Une meilleure qualité de l’air permettrait à elle seule d’obtenir des améliorations pour la santé qui compensent facilement le coût global de la réduction des émissions », estiment les auteurs.\nAu-delà de l’argent, ils plaident pour un « changement fondamental de la façon dont nos sociétés et nos économies sont organisées et de notre mode de vie » : refonte des systèmes de transport, des villes, de la production et de la distribution alimentaire, des marchés financiers, des systèmes de santé, « et bien plus ».\nClimat : le rapport du GIEC vous inquiète-t-il ?\nDébattez !\n« Il faut que 2021 soit l’année durant laquelle notre planète change de cap : notre santé à tous en dépend », a insisté Fiona Godlee, rédactrice en chef du BMJ, coautrice de l’éditorial.\nRéchauffement climatique. Les journaux médicaux réclament des mesures urgentes\nRéchauffement climatique\nSanté\nMonde\nEnvironnement\nClimat\nActualité en continu"}