{"title": "Orca, la nouvelle usine islandaise dévore le dioxyde de carbone directement dans l’air ambiant", "author": "", "date": "", "content": "Orca, la nouvelle usine islandaise dévore le dioxyde de carbone directement dans l’air ambiant\nLe 8 septembre, Climeworks a inauguré en Islande sa première usine de captage de dioxyde de carbone directement dans l’air. Une version industrielle que la société suisse espère diffuser à travers le monde malgré le coût de cette technologie.\nEn activité depuis le 8 septembre, Orca, le projet développé en Islande par la société suisse Climeworks devrait capter 4 000 tonnes de CO2 dans l’air par an. | CLIMEWORKS\nAfficher le diaporama\nOuest-France Dominique GUILLOT Publié le 09/09/2021 à 16h05\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Notre Planète\nChaque semaine, toute l'actualité sur l'environnement, le climat et les belles initiatives locales\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nLa société suisse Climeworks inaugurait mercredi 8 septembre, non loin de Reykjavik (Islande), Orca, la version industrielle d’un pilote qu’elle développait depuis 2017. L’usine capte 4 000 tonnes de dioxyde de carbonique (CO2) directement dans l’air. Couplée au projet de stockage souterrain Carbfix et connectée à la centrale de géothermie Hellisheidi, elle participera (modestement) à la décarbonation de la planète.\nClimeworks capte…\nUn mur de sons pour une fête techno dans un cadre exceptionnel ? Non. Les quatre blocs métalliques qui abritent des ventilateurs géants disposés en U et relié par un réseau de tuyauterie à un hangar constituent en fait un site high-tech de captage de CO2. Le principe de cette usine islandaise est simple en apparence. Les collecteurs captent le dioxyde de carbone en aspirant l’air ambiant. Il se fixe sur un filtre placé à l’intérieur. Lorsque le filtre est saturé, le collecteur se ferme et la température y est augmentée jusqu’à 80 ou 100 °C. Le dioxyde à nouveau libéré par l’opération de chauffage, pur et très concentré, est dirigé vers les installations voisines de Carbfix.\n… et Carbfix stocke\nCarbfix est un projet né en 2007. Il réunit des scientifiques islandais, français et américains et assure la phase de stockage.﻿ Son rôle consiste à mélanger le dioxyde de carbone à de l’eau, puis à l’injecter profondément dans des roches basaltiques. Grâce au processus de minéralisation naturelle qui s’opère alors, le dioxyde de carbone se transforme en pierre en quelques années.\nPourquoi capter du CO2 ?\nLe GIEC (Groupement d’experts intergouvernemental du climat) ne cesse de le répéter : l’objectif de limiter le réchauffement à 1,5 °C d’ici la fin du siècle dépend de l’évolution future des émissions cumulées de CO2. La hausse maximale de la température terrestre est en effet déterminée par les émissions nettes cumulées de CO2, cumulés à d’autres facteurs : action du méthane, du protoxyde d’azote, des aérosols…\nLe programme des Nations unies pour l’environnement (UNEP) estime qu’il faudrait réduire chaque année de 7,6 % nos émissions de CO2 pour espérer atteindre les objectifs de l’Accord de Paris pour le climat.\nMais malgré le développement à l’international de stratégie de réduction à la source, en valorisant les énergies décarbonées (à l’image de l’augmentation du parc de véhicule électrique…), le mix énergétique global reste dominé par les énergies fossiles.\nPrélèvement à la source\nScientifiques et industriels explorent donc parallèlement les technologies de captage et de stockage (CSC) du CO2. Il s’agit d’isoler puis de capturer le CO2 émis dans l’atmosphère. Les plus intéressées par cette approche sont les industries particulièrement polluantes comme les raffineries, les centrales à charbon, les cimenteries ou les usines pétrochimiques et sidérurgiques. Elles tentent d’avaler le dioxyde de carbone directement à la sortie de leur site de production puis de le véhiculer vers des sites spécifiques de stockage : sous-sols, océans…\nOrca, un projet original\nLe projet Orca est original car il concerne du CO2 directement capté dans l’atmosphère dans un environnement plutôt sain. L’Islande, île isolée en plein Atlantique, parcourue par de vastes paysages sauvages et peu peuplée (357 000 habitants) n’a pas exactement le profil d’une mégalopole chinoise.\nIl fait aussi appel à la technologie la plus sûre et la moins polluante en termes de stockage. Le stockage géologique est en effet considéré comme moins dommageable pour l’environnement que l’injection dans les océans par exemple, qui participent à leur acidification.\nEnfin, le captage représentant l’étape la plus consommatrice d’énergie dans le processus CSC, Orca profite de la position avantageuse de l’île dans le domaine de la géothermie. La centrale de Hellisheidi est la plus grande au monde.\nQuel avenir pour le CSC ?\nAvec Orca, la société suisse Climeworks s’offre avant tout une vitrine technologique face à d’autres compétiteurs sur ce marché. Elle espère commercialiser diverses installations de ce type à travers le monde. Mais leur effet restera limité dans la lutte contre le réchauffement climatique.\nClimat : le rapport du GIEC vous inquiète-t-il ?\nDébattez !\nDans un document publié en 2020, l’Ademe (Agence de l’environnement et de la maîtrise de l’énergie) rappelle que le premier défi du CSC « est techno-économique et porte sur la réduction des coûts de cette technologie aujourd’hui loin d’être compétitive (100 à 150 €/tonne de CO2 évité), notamment, contre 20-25€/tonne de CO2 évité pour les technologies les moins chères dans le secteur industriel ». L’agence rappelle que « Le volume stocké à ce jour (23 millions de tonnes de CO2 par an) reste anecdotique au niveau mondial ».\nOrca, la nouvelle usine islandaise dévore le dioxyde de carbone directement dans l’air ambiant\nRéchauffement climatique\nEntreprises\nEnvironnement\nClimat\nActualité en continu\nPollution\nInnovation\nIslande"}