{"title": "Risques climatiques en agriculture : Emmanuel Macron annonce un doublement du soutien public", "author": "", "date": "", "content": "Risques climatiques en agriculture : Emmanuel Macron annonce un doublement du soutien public\nEn déplacement en Provence ce vendredi 10 septembre 2021, Emmanuel Macron a annoncé un doublement des fonds publics alloués à la gestion des risques climatiques en agriculture, dès 2023. 600 millions d’euros par an seront consacrés à l’assurance récolte.\nLes aléas climatiques se succèdent et frappent durement l’agriculture, comme ici en Loire-Atlantique, lors des épisodes de gel en avril 2021. | FRANCK DUBRAY, ARCHIVES OUEST-FRANCE\nAfficher le diaporama\nOuest-France Mathieu ROBERT. Publié le 10/09/2021 à 19h33\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Agriculture\nChaque vendredi, toute l'actualité agricole\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nC’était très attendu et c’est très fort. Au sortir des annonces d’Emmanuel Macron à Corbières, dans les Alpes-de-Haute-Provence, ce vendredi 10 septembre 2021, le président des chambres d’agriculture Sébastien Windsor ne boude pas son plaisir. Comme espéré par le syndicalisme agricole majoritaire, le président de la République vient d’annoncer qu’il doublera le soutien aux deux principaux outils de gestion des risques climatiques en agriculture : l’assurance climatique privée et le régime public des calamités agricoles.\nLes fonds alloués à l’ensemble de ces mesures vont passer de 280 millions d’euros à 600 millions d’euros par an, a-t-il annoncé. C’est la fourchette basse de ce que préconisait le député LREM Frédéric Descrozaille. Mais le président a promis d’agir vite, ce qui rassure le syndicalisme majoritaire. Un projet de loi sera présenté en conseil des ministres en décembre, discuté à l’Assemblée nationale en janvier et voté durant cette mandature , a promis Emmanuel Macron.\nGel, inondation, sécheresse…\nCela devrait permettre aux agriculteurs de bénéficier de la réforme à partir de 2023, s’est félicité le président des Jeunes agriculteurs, Samuel Vandaele. Le contenu précis de celle-ci n’a pas été divulgué par le président de la République, mais son cabinet avait averti, la veille, qu’il reprendrait les grands principes proposés par le député Descrozaille, qui animait au printemps 2021 un groupe de travail regroupant la profession agricole et les assureurs.\nL’objectif principal est d’augmenter le nombre d’agriculteurs ayant souscrit une assurance récolte multirisques climatiques (MRC). Créée dans les années 2000, en France, par les assureurs privés, avec l’appui des pouvoirs publics, elle vient assurer un vaste panel de risques climatiques (grêle, gel, inondation, sécheresse…). Problème, elle a peu convaincu jusqu’ici : 30 % des surfaces de grandes cultures, 6 % de l’arboriculture, 1 % des prairies.\nDavantage accessible\nLa réforme annoncée va permettre de renforcer l’accessibilité de cette assurance, a annoncé Emmanuel Macron. C’était l’une de ses limites, avait pointé un rapport des inspecteurs des finances (IGF) et agricoles (CGAAER), en 2015. L’assurance privée souffrait d’un manque d’attractivité, notamment au regard de la traditionnelle assurance grêle. Elle pâtissait également d’une concurrence du régime des calamités agricoles, que la réforme doit permettre de gommer.\nCette enveloppe était demandée de longue date par le syndicalisme majoritaire. Les précédents ministres de l’Agriculture, Stéphane Travert, puis Didier Guillaume, y souscrivaient sur le principe, mais n’avaient pas obtenu le feu vert de l’Élysée. Ils étaient venus les mains vides aux congrès de la FNSEA (Fédération nationale des syndicats d’exploitants agricoles). Julien Denormandie devrait pouvoir assister l’esprit tranquille au congrès du syndicat majoritaire, organisé du 21 au 23 septembre 2021.\nLa réforme ne devrait pas contenter les deux syndicats minoritaires, la Confédération paysanne et la Coordination rurale, tous deux opposés au soutien public à l’assurance privée.\nRisques climatiques en agriculture : Emmanuel Macron annonce un doublement du soutien public\nAgriculture\nRéchauffement climatique\nEmmanuel Macron\nPolitique\nÉconomie\nEntreprises\nEnvironnement\nClimat\nActualité en continu\nAssurance"}