{"title": "Ligue 2. Un joueur du Havre se bat avec un supporter avant d’être logiquement exclu", "author": "", "date": "", "content": "Ligue 2. Un joueur du Havre se bat avec un supporter avant d’être logiquement exclu\nRemplacé à la 61e minute lors de la rencontre face à Toulouse, en clôture de la 7e journée de Ligue 2, le Havrais Khalid Boutaïb a été pris à partie par un supporter du Havre. L’attaquant normand a pris ensuite un carton rouge.\nKhalid Boutaib a écopé d’un carton rouge contre Toulouse lundi soir. | AFP\nAfficher le diaporama\nOuest-France Modifié le 14/09/2021 à 08h38 Publié le 13/09/2021 à 22h31\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Football\nChaque jour, le meilleur du foot avec la rédaction des Sports Ouest-France\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nDrôle de scène en Ligue 2. Lors du match opposant rencontre opposant Le Havre au Toulouse FC (1-1), lundi soir en clôture de la 7e journée, le Havrais Khalib Boutaïb a été pris à partie lors de son replacement à la 61e minute, alors que son équipe était menée un but à zéro.\nUn rouge logique\nLe ton est monté entre le milieu havrais et le supporter, au point que Boutaïb est allé tête contre tête avec son supporter, obligeant ses coéquipiers à venir le calmer. Gaël Angoula, l’arbitre de la rencontre, a ensuite décidé d’expulser le joueur.\nFootball : une Coupe du monde tous les deux ans, une bonne idée ?\nDébattez !\nHeureusement pour le Hac, car si Khalid Boutaïd a été exclu, Le Havre a pu continuer à 11 contre 11 car le milieu havrais était déjà considéré comme remplacé. Et heureusement, puisque le nouvel entrant Quentin Cornette a égalisé dans la foulée pour le club normand.\nLigue 2. Un joueur du Havre se bat avec un supporter avant d’être logiquement exclu\nLe Havre AC\nFootball\nSport\nLigue 2\nActualité en continu\nToulouse FC"}