{"title": "Une femme meurt électrocutée sous la douche, sa fille de 8 ans prévient les secours", "author": "", "date": "", "content": "Une femme meurt électrocutée sous la douche, sa fille de 8 ans prévient les secours\nUne mère de famille est décédée par électrocution, vendredi 10 septembre 2021, à Villeneuve-sur-Lot (Lot-et-Garonne), alors qu’elle prenait sa douche. Sa fille de 8 ans a donné l’alerte mais la victime n’a pu être ranimée.\nUne femme de 25 ans est morte électrocutée en prenant sa douche (illustration). | FOTOLIA\nAfficher le diaporama\nOuest-France Publié le 11/09/2021 à 14h31\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Tu l'as lu ?\nChaque jour, retrouvez le top actu Ouest-France sur les réseaux sociaux\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nIl était environ 22 h, vendredi 10 septembre 2021, quand une fillette de 8 ans a quitté son domicile pour hurler à l’aide, rue d’Agen, à Villeneuve-sur-Lot (Lot-et-Garonne).\nÀ l’intérieur, sa mère était inconsciente, électrocutée alors qu’elle prenait sa douche dans la salle de bains, rapporte La Dépêche .\nL’enquête devra déterminer la cause de l’électrocution\nPrévenus par les voisins, policiers, pompiers et médecin sont rapidement arrivés sur les lieux mais la victime, âgée de 25 ans n’a pas pu être ranimée, indique France 3 .\nLa cause de l’électrocution n’est pas connue, elle devra être déterminée par l’enquête ouverte après le drame.\nLa petite fille a été prise en charge par sa famille.\nUne femme meurt électrocutée sous la douche, sa fille de 8 ans prévient les secours\nFaits divers\nVilleneuve-sur-Lot\nSociété\nActualité en continu\nRégions\nLot-et-Garonne\nNouvelle Aquitaine"}