{"title": "Face au réchauffement climatique, certains animaux s’adaptent en modifiant la taille de leurs organes", "author": "", "date": "", "content": "Face au réchauffement climatique, certains animaux s’adaptent en modifiant la taille de leurs organes\nUne étude publiée mardi 7 septembre a montré que certains animaux augmentaient la taille de leurs appendices à mesure que leur environnement devenait plus chaud, conséquence du changement climatique. Cette transformation leur permettait ainsi de mieux réguler leur chaleur interne.\nUne éléphant d'Afrique au Schoenbrunn zoo de Vienne en Autriche, le 19 juin 2019. Photo d'illustration. | JOE KLAMAR / ARCHIVES AFP\nAfficher le diaporama\nOuest-France avec agence Publié le 09/09/2021 à 16h06\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter La Matinale\nChaque matin, l’actualité du jour sélectionnée par Ouest-France\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nUne étude publiée dans Trends in Ecology & Evolution, mardi 7 septembre, a mis en lumière un nouveau phénomène concernant l’adaptation des animaux au réchauffement de leur écosystème en lien avec le changement climatique, rapporte Geo. En plus de tendre à être plus petits, certaines espèces d’oiseaux ou de mammifères augmentent progressivement la taille de leurs appendices, comme la queue, les oreilles ou le bec.\nCes extrémités permettent à certaines espèces de réguler leur température interne, comme c’est le cas pour les éléphants avec leurs grandes oreilles. Les oiseaux font également la même chose, mais avec leur bec. Ainsi, depuis 1871, la taille du bec de certains perroquets australiens a augmenté de 4 à 10 % en moyenne. De même, il a été remarqué que la chauve-souris d’Asie Hipposideros armiger a augmenté la taille de ses ailes de 1,64 % depuis 1950.\nUne adaptation relative\n« Les augmentations que nous observons jusqu’ici au niveau de la taille des appendices sont relativement petites - moins de 10 % - donc les changements ne risquent pas d’être immédiatement perceptibles » a expliqué dans un communiqué Sara Ryding, coauteure de l’étude. Ces changements sont par ailleurs l’illustration de la règle d’Allen, établie à la suite des travaux du zoologiste Joel Allen dans les années 1870 au sujet des différences entre espèces d’animaux de climats chauds et froids.\nClimat : le rapport du GIEC vous inquiète-t-il ?\nDébattez !\n« Nous pourrions aboutir à un Dumbo en version réelle dans un futur pas si lointain » a ainsi déclaré avec humour la chercheuse. Sara Ryding a néanmoins tenu à rappeler que si cette augmentation montre une adaptation des animaux aux changements climatiques en cours, elle reste néanmoins relative. « Certaines espèces s’adapteront, d’autres non » a-t-elle résumé.\nFace au réchauffement climatique, certains animaux s’adaptent en modifiant la taille de leurs organes\nAnimaux\nBiodiversité\nRéchauffement climatique\nClimat\nActualité en continu"}