{"title": "Covid-19. Le vaccin proposé aux 12-15 ans en Angleterre", "author": "", "date": "", "content": "Covid-19. Le vaccin proposé aux 12-15 ans en Angleterre\nL’ Angleterre s’est dite prête à déployer le programme de vaccination chez les 12-15 ans, lundi 13 septembre, après que les médecins-chefs ont recommandé de vacciner cette tranche d'âge contre le Covid-19.\nDes piétons marchant dans le centre-ville de Londres, le 13 septembre 2021. | EPA-EFE/ANDY RAIN\nAfficher le diaporama\nOuest-France avec AFP. Publié le 14/09/2021 à 02h42\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Coronavirus\nChaque jour, l'essentiel des informations à connaître avec Ouest-France\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nL'Angleterre va proposer aux 12-15 ans de se faire vacciner contre le Covid-19 dès la semaine prochaine, a annoncé lundi soir le gouvernement, suivant l'avis rendu par les médecins-chefs des quatre nations du Royaume-Uni (Angleterre, Écosse, Pays de Galles et Irlande du Nord).\nLe programme de vaccination se fera via les établissements scolaires comme c'est déjà le cas pour d'autres vaccins, avec le consentement des parents ou responsables, selon le ministère de la Santé.\n« Prêt à déployer le vaccin »\n« J'ai accepté la recommandation des médecins-chefs d'étendre la vaccination aux 12-15 ans », a déclaré dans un communiqué le ministre de la Santé Sajid Javid, soulignant que le service public de santé, le NHS, « se tient prêt à déployer le vaccin » à cette tranche d'âge « avec le même sens de l'urgence que nous avons eu à chaque stade de notre programme de vaccination ».\nCompétents en matière de santé, les gouvernements locaux écossais, gallois et nord-irlandais devront à leur tour faire connaître leur décision.\nLa recommandation des médecins-chefs diffère des conclusions du comité qui supervise la campagne de vaccination, faisant craindre une réticence de la part des familles à l'appliquer malgré les craintes liées à la récente rentrée scolaire.\n3 millions d'adolescents éligibles au Royaume-Uni\nElle signifie que trois millions d'adolescents de cette tranche d'âge seraient éligibles au Royaume-Uni pour recevoir une première et en l'état unique dose du vaccin Pfizer/BioNTech.\nLes quatre médecins-chefs britanniques ont en outre demandé au comité de se prononcer sur l'administration d'une deuxième dose aux adolescents de cette tranche d'âge, quand davantage de données seront disponibles dans le monde.\nDans leur recommandation, ils ont notamment pris en compte l'impact de la pandémie sur l'éducation des adolescents et soulignent que la vaccination pourra permettre de « réduire (mais pas éliminer) les perturbations dans l'enseignement ».\n« Un outil supplémentaire »\n« Nous pensons que c'est un outil supplémentaire utile pour contribuer à réduire l'impact sur la santé publique qu'entraînent les perturbations dans l'éducation », a déclaré lors d'une conférence de presse le médecin-chef pour l'Angleterre, le professeur Chris Whitty, assurant que les conclusions des médecins-chefs et celles du comité « ne sont pas en conflit ».\nEn dépit des inquiétudes liées à la rentrée scolaire, le comité (JCVI) avait estimé il y a 10 jours que le bénéfice d'étendre la vaccination aux 12-15 ans était marginal. Le virus présente un faible risque pour les enfants en bonne santé, avait-il estimé tout en recommandant au gouvernement de solliciter d'autres avis.\nLes enfants de plus de 12 ans qui présentent des problèmes de santé les rendant vulnérables au Covid-19 sont déjà éligibles à la vaccination, déjà ouverte à tous les jeunes de 16-17 ans.\nEnviron 30 000 nouveaux cas par jour\nDe nombreux pays occidentaux comme la France ou les États-Unis vaccinent depuis plusieurs semaines les adolescents et la couverture vaccinale au Royaume-Uni semble marquer le pas, après un démarrage de la campagne tambour battant dès décembre dernier.\nDepuis le début de la pandémie, plus de 134 000 personnes sont décédées au Royaume-Uni dans les 28 jours ayant suivi leur test positif au Covid-19. Le pays, qui compte plus de 66 millions d'habitants, enregistre environ 30 000 nouveaux cas par jour.\nPasse sanitaire, vaccination des soignants... Comprenez-vous les dernières mesures annoncées par Emmanuel Macron ?\nDébattez !\nLe Premier ministre Boris Johnson doit présenter mardi son plan de lutte contre le virus pour l'hiver, sur fond de craintes de retour cette année des pathologies saisonnières et de forte pression sur le système de santé.\nCovid-19. Le vaccin proposé aux 12-15 ans en Angleterre\nVaccin\nCoronavirus\nVirus\nSanté\nGrande-Bretagne\nRoyaume-Uni\nActualité en continu"}