{"title": "Bretagne. Avec Labogistic, Labocea transporte des échantillons pour qu’ils soient analysés", "author": "", "date": "", "content": "Bretagne. Avec Labogistic, Labocea transporte des échantillons pour qu’ils soient analysés\nLe laboratoire public Labocea a créé une filiale pour transporter, rapidement, des échantillons à analyser. Nommée Labogistic, cette filiale est basée à Quimper (Finistère). Elle relie les cinq sites Labocea. Et cherche à démarcher des clients qui pourraient être intéressés par ce type de transport.\nÀ gauche : Erwan Lopez, Julien Delanoë et Francis Le Nours, les trois chauffeurs qui assurent les tournées chez Labogistic. À droite : Laurent Péron et Fabien Loaëc, respectivement président et directeur général de Labogistic, nouvelle filiale de Labocea. Labocea est basé à Ploufragan (Côtes-d’Armor) ; Labogistic à Quimper (Finistère). | OUEST-FRANCE\nAfficher le diaporama\nOuest-France Rose-Marie DUGUEN. Publié le 12/09/2021 à 17h10\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter La Matinale\nChaque matin, l’actualité du jour sélectionnée par Ouest-France\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nLe laboratoire public Labocea emploie environ 600 salariés sur cinq sites en Bretagne : son siège de Ploufragan (Côtes-d’Armor) ; Quimper et Brest (Finistère) ; Fougères et Combourg (Ille-et-Vilaine). Afin d’« assurer le transport express de colis congelés, réfrigérés ou à température ambiante dans le Finistère, l’Ille-et-Vilaine et les Côtes-d’Armor » , l’entreprise Labogistic a été créée le 1er avril 2021, explique Fabien Loaëc, directeur général de Labogistic et responsable logistique chez Labocea. Le siège de Labogistic est à Quimper (Finistère).\nCovid-19 : faut-il pérenniser la prime Macron ?\nDébattez !\nCette filiale a été créée car Labocea n’avait plus de prestataire pour faire ces trajets quotidiens entre ses sites. Après ses premiers mois de fonctionnement, Labogistic cherche à s’ouvrir à des clients : il peut s’agir « d’hôpitaux, de cliniques vétérinaires, de laboratoires, d’industriels… qui ont des échantillons à transporter. Nous avons de la place dans nos véhicules et nous pouvons ajouter des points de collecte ou de dépose sur nos trajets actuels » . Elle vise aussi ainsi à réduire les coûts structurels, en remplissant le plus possible les véhicules.\nBretagne. Avec Labogistic, Labocea transporte des échantillons pour qu’ils soient analysés\nBretagne\nCoronavirus\nSanté\nQuimper\nÉconomie\nEntreprises\nTransports\nFinistère\nAnimaux\nEmploi"}