{"title": "Tempête Ida. New York devra faire de plus en plus face aux risques de submersions", "author": "", "date": "", "content": "Tempête Ida. New York devra faire de plus en plus face aux risques de submersions\nLes inondation brutales provoquées par la tempête Ida, responsable de 44 morts à New York et dans le New Jersey, sont appelées à se répéter sous l’effet du réchauffement climatique, qui rend plus fréquentes les pluies diluviennes et élève le niveau de la mer.\nDes habitants du quartier Bronx contemplant, vendredi 3 septembre, des voitures englouties sur une bretelle routière. | AFP\nAfficher le diaporama\nOuest-France Bruno RIPOCHE. Publié le 03/09/2021 à 20h57\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter La Matinale\nChaque matin, l’actualité du jour sélectionnée par Ouest-France\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nIl n’avait pas autant plu sur Central Park depuis 94 ans. L’aéroport de Newark, face à Manhattan, n’avait pas reçu de telles quantités d’eau depuis soixante-deux ans. La queue de la tempête tropicale Ida , qui s’est abattue sur la mégapole new-yorkaise dans la nuit de mercredi à jeudi, a pulvérisé des records. Événement exceptionnel ? Au regard du passé, certainement.\nConsensus chez les climatologues\nDe l’avenir, sans doute pas. En raison du changement climatique, c’est une situation à laquelle nous allons devoir faire face régulièrement, a déclaré la nouvelle gouverneure de l’État de New York, Kathy Hochul, sans grand risque de se tromper. Il y a consensus chez les climatologues : de tels phénomènes seront certainement plus fréquents et possiblement plus extrêmes.\nEn cause, la combinaison de deux facteurs, conséquences l’un et l’autre du dérèglement. D’une part, l’accroissement des déluges aux États-Unis. Lent jusqu’aux années 1980, il s’emballe depuis. Neuf des dix pires années pour les phénomènes de pluies extrêmes concentrées sur une journée sont postérieures à 1996, constatait en avril l’Agence fédérale pour la protection de l’environnement (EPA).\nLa tendance devrait encore s’amplifier. Dans le sixième rapport du Giec, publié en août, les experts du climat estiment avec un haut degré de certitude que les précipitations normales et extrêmes vont encore s’accroître sur la côte est des Etats-Unis.\nMultiplier les risques de submersion\nD’autre part, toujours sous l’effet du réchauffement, le niveau de l’océan s’élève et la côte nord-est des États-Unis est particulièrement exposée. Sur la pente actuelle du réchauffement, la mer pourrait monter de 2 m, voire 2,5 m à la fin du siècle, selon une projection de Climate Central.\nSi rien n’est fait, des zones entières de la ville de New York – qui comme Shanghai, Djakarta, Mexico ou Londres tend à s’enfoncer – seront recouvertes. Idem dans le New Jersey, de l’autre côté de la rivière Hudson, lui aussi densément urbanisé et peuplé.\nSurtout, cette élévation du niveau de l’océan va multiplier les risques de submersion brutale comme lors de l’ouragan Sandy, en 2012.\nClimat : le rapport du GIEC vous inquiète-t-il ?\nDébattez !\nDès 2050, un gros tiers du sud de Manhattan sera exposé aux vagues de submersion. Face à la menace, le maire de New York, Bill de Blasio a alloué l’an dernier 10 milliards de dollars à un Plan de défense qui comporte notamment la construction d’une digue en mer devant Staten Island. Mais le think-tank environnemental Earth.org exprime des doutes, une partie des 27 milliards d’investissements programmés après Sandy n’ayant pas vu le jour.\nTempête Ida. New York devra faire de plus en plus face aux risques de submersions\nNew York\nRéchauffement climatique\nÉtats-Unis\nOuragan\nMonde\nClimat\nActualité en continu\nCatastrophes"}