{"title": "En Algérie, 13 personnes meurent dans un grave accident de la route", "author": "", "date": "", "content": "En Algérie, 13 personnes meurent dans un grave accident de la route\nTreize personnes sont décédées et huit autres ont été blessées lors d’une spectaculaire collision survenue ce dimanche 12 septembre, entre un autocar de voyageurs et un camion, dans le nord-ouest de l’Algérie.\nL’accident est survenu au lieu-dit Oued Khebaza, dans la wilaya, préfecture de Naâma (650 km au sud-ouest d’Alger) | INFOGRAPHIE OUEST-FRANCE\nAfficher le diaporama\nOuest-France avec AFP. Publié le 12/09/2021 à 21h45\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter La Matinale\nChaque matin, l’actualité du jour sélectionnée par Ouest-France\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nTreize personnes sont décédées et huit blessées lors d’une spectaculaire collision dimanche 12 septembre entre un autocar de voyageurs et un camion, dans le nord-ouest de l’Algérie, ont indiqué les services de secours.\nL’accident est survenu au lieu-dit Oued Khebaza, dans la wilaya, préfecture de Naâma (650 km au sud-ouest d’Alger), a précisé la protection civile, dans un communiqué sur sa page Facebook. L’autocar desservait le trajet entre les villes de Sidi Bel Abbes et Boussemghoune.\nUne vidéo diffusée par plusieurs médias montre un autobus dont la partie avant est complètement enfoncée tandis que le camion a lui perdu sa remorque qui s’est renversée sur la chaussée.\nLes huit blessés hospitalisés\nLes huit blessés ont été évacués vers un hôpital local. La Gendarmerie nationale a ouvert une enquête pour déterminer les causes de cet accident, selon l’agence officielle APS .\nLe président Abdelmajid Tebboune a présenté « ses condoléances aux familles » et » ses vœux de prompt rétablissement aux blessés ». « Quelle douloureuse épreuve pour l’Algérie que de perdre ses enfants dans de sinistres accidents, tel celui survenu à Oued Khebaza à Naâma », a-t-il tweeté.\nDes routes réputées dangereuses\nLes routes algériennes sont réputées parmi les plus dangereuses de la région. La vitesse des automobilistes, y compris des conducteurs de transports en commun, est la principale cause des accidents de la route en Algérie, selon la délégation nationale de la Sécurité routière, une agence gouvernementale.\nEn 2020, toutefois, en raison des restrictions de déplacements imposées pour lutter contre la pandémie de Covid-19, les accidents de la circulation ont diminué de 13,16 % par rapport à 2019, selon l’organisme gouvernemental.\nL’Algérie a enregistré près de 19 000 accidents de la route en 2020, qui ont fait 2 844 morts, contre 22 507 accidents ayant fait 3 275 morts en 2019. Le nombre d’accidents enregistrés en 2020 a été le plus bas depuis 1970 et le nombre de morts le plus faible depuis 1975, selon la délégation.\nEn Algérie, 13 personnes meurent dans un grave accident de la route\nAlgérie\nFaits divers\nMonde\nAccidents\nActualité en continu\nAfrique"}