{"title": "En Mayenne. Des ateliers pour voir l’impact de la crise sanitaire sur les jeunes et leur famille", "author": "", "date": "", "content": "En Mayenne. Des ateliers pour voir l’impact de la crise sanitaire sur les jeunes et leur famille\nRecueillir les avis des jeunes et de leur famille, et leurs besoins, après cette crise sanitaire. C’est l’objectif de l’Union régionale des associations familiales des Pays de la Loire (Uraf) qui organise des temps d’échanges en cette rentrée de septembre 2021.\nQuel impact a eu le covid-19 sur les jeunes et leurs familles en Mayenne ? C’est ce que veut savoir l’Union régionale des associations familiales (photo d’illustration). | ARCHIVES OUEST-FRANCE/MARC OLLIVIER\nAfficher le diaporama\nOuest-France Publié le 12/09/2021 à 16h30\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Laval\nChaque matin, recevez toute l’information de Laval et de ses environs avec Ouest-France\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nRecueillir les avis des jeunes et de leur famille, et leurs besoins, après cette crise sanitaire, pour « mieux interpeller les pouvoirs publics ». C’est l’objectif de l’Union régionale des associations familiales des Pays de la Loire (Uraf), qui lance des ateliers participatifs en cette rentrée de septembre 2021.\nL’occasion de « parler de votre quotidien ou de vos projets d’avenir qui ont été perturbés, voire bouleversés, durant cette crise sanitaire », invite l’Uraf.\nQuatre ateliers\nQuatre ateliers, animés par l’Association régionale pour l’institut de formation en travail social (Arifts), sont prévus en Mayenne. Pour les 18-25 ans, ils se tiendront jeudi 23 septembre de 18 h à 20 h 30 à Laval, et lundi 27 septembre en visio aux mêmes horaires.\nPour les plus de 25 ans, ce sera lundi 11 octobre par visio de 18 h à 20 h 30, et lundi 25 octobre par visio aux mêmes horaires.\nRenseignements et inscriptions : tél. 02 43 49 73 83 ; mail reseauobservation@uraf07.unaf.fr\nEn Mayenne. Des ateliers pour voir l’impact de la crise sanitaire sur les jeunes et leur famille\nLaval\nCoronavirus\nMayenne\nChâteau-Gontier-sur-Mayenne\nMayenne"}