{"title": "Transition écologique. Pontivy communauté veut continuer à « faire du vert sans en avoir l’air »", "author": "", "date": "", "content": "bloqué\nRéservé aux abonnés\nTransition écologique. Pontivy communauté veut continuer à « faire du vert sans en avoir l’air »\nPontivy communauté va se doter d’un Plan climat air énergie territorial. Le projet a été présenté aux élus du conseil communautaire, mardi 21 septembre 2021, à Saint-Gonnery (Morbihan). Il le sera au grand public les 8 et 9 octobre, au forum Terr’Endro, à Pontivy.\nIl y a 51 éoliennes à Pontivy communauté, qui produisent 47 % des énergies renouvelables du territoire. | ARCHIVES OUEST-FRANCE\nAfficher le diaporama\nOuest-France Julie SCHITTLY. Publié le 22/09/2021 à 08h01\nAbonnez-vous\nÉcouter\nLire plus tard\nPartagez\nPontivy communauté va se doter d’un Plan climat air énergie territorial. Le diagnostic préalable a été présenté, mardi 21 septembre 2021, à Saint-Gonnery (Morbihan), par Aurélie Richard, du bureau d’études Aere, chargé d’aider les élus à l’élaborer. « Ce plan est un outil de planification, renouvelé tous les six ans, et la mise en place des actions doit être évaluée au bout de trois ans. »\nAbandon des énergies fossiles au profit d’énergies renouvelables locales, réduction des gaz à effet de serre, adaptation du territoire aux effets du changement climatique, lutte contre la pollution atmosphérique… « Les objectifs sont ambitieux et doivent être affinés. »\n« Un enjeu de santé publique »\nEntre 1950 et 2007, une hausse de température de 1,1 degré a été observée à la station météo de Ploërmel. D’ici 2070, des simulations prévoient de nombreuses vagues de chaleur, davantage de jours de sécheresse et une augmentation de la...\nTransition écologique. Pontivy communauté veut continuer à « faire du vert sans en avoir l’air »\nIl vous reste 80% de cet article à lire.\nAccédez à tous les articles\n1re semaine offerte\nAnnulable à tout moment\nS'abonner pour lire la suite\nDéjà abonné ? "}