{"title": "Premier League. Liverpool s’installe en tête après sa large victoire contre Leeds", "author": "", "date": "", "content": "Premier League. Liverpool s’installe en tête après sa large victoire contre Leeds\nGrosse performance des Reds dimanche en Premier League avec un large succès (3-0) sur la pelouse du Leeds de Marcelo Bielsa. Les joueurs de Liverpool ont surclassé leurs adversaires, réduits à 10 à l’heure de jeu après l’expulsion du Néerlandais Pascal Struijk, coupable d’un tacle absolument terrible sur le jeune Harvey Elliott. Avec cette victoire, Liverpool rejoint Chelsea et Manchester United en tête du championnat.\nLes Reds ont fait le travail sur la pelouse de Leeds pour rejoindre Chelsea et Manchester United en tête de la Premier League. | PETER POWELL, REUTERS\nAfficher le diaporama\nOuest-France avec AFP Publié le 12/09/2021 à 21h59\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Football\nChaque jour, le meilleur du foot avec la rédaction des Sports Ouest-France\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nAvec un succès maîtrisé à Leeds (3-0), réduit à dix à l’heure de jeu, Liverpool a rejoint Manchester United et Chelsea en tête de la Premier League, dimanche, lors de la 4e journée. Avec 10 points et une différence de buts de +8, les Reds sont à égalité parfaite avec leurs rivaux, un total que peut espérer égaler aussi leur voisin Everton qui reçoit Burnley lundi soir.\nUn Leeds-Liverpool est toujours la promesse d’un grand spectacle de football et celui-ci n’a pas failli à la règle, même s’il a été terni par l’horrible blessure du jeune milieu des Reds, Harvey Elliott (18 ans). Titulaire pour son troisième match de suite, il a été victime, vers l’heure de jeu, d’un tacle par derrière du Néerlandais Pascal Struijk.\nLe geste, plus maladroit que méchant, l’a laissé avec le pied fléchi dans un angle pas naturel et a entraîné l’expulsion directe de son adversaire, sur les recommandations de l’arbitre en charge de la VAR.\nLIRE AUSSI. Samir Nasri devient consultant pour Canal + lors des soirées Ligue des champions\nL’absence de ralenti lors de la retransmission télévisée et la réaction de Mohamed Salah, à proximité de l’action et qui a appelé immédiatement les soigneurs avant de s’éloigner le visage caché dans son maillot, ne laissaient aucun doute sur la gravité.\nLa cheville était luxée, on n’a pas réussi à la remettre en place, il est à l’hôpital, maintenant, a expliqué l’entraîneur Jürgen Klopp après le match, à Sky Sports. L’incident a considérablement refroidi Liverpool qui avait jusque-là donné un vrai récital, même s’il avait pêché dans la finition.\nSadio Mané récompensé de sa persévérance\nOn a joué vraiment très bien pendant une longue période. Après la blessure de Harvey, on était tous choqués et on a perdu un peu le rythme, et on leur a laissé un peu trop de contre-attaques et donné trop de coups de pied arrêtés, a relevé le coach allemand.\nSes hommes n’avaient atteint la pause qu’avec un avantage minime de 1-0, grâce à un but de Salah – son 100e en Premier League en 162 matches – à la conclusion d’une action collective magnifique (20e), alors que le trou aurait dû être fait. Sadio Mané avait, par exemple, raté le but grand ouvert sur un centre un tout petit peu trop en retrait de Diogo Jota (26e).\nLe break est finalement venu sur une occasion plus confuse, un corner repris de la tête par Virgil van Dijk et récupéré par Fabinho qui a marqué en deux temps (2-0, 50e). Il s’agissait du 13e but marqué par Liverpool sur coups de pied arrêtés depuis le début de la saison passée, le meilleur bilan de la Premier League, alors que Leeds en a encaissé le même nombre sur cette période, ce qui en fait l’équipe la plus perméable sur cette phase de jeu.\nLIRE AUSSI. Paul Pogba, Odsonne Édouard… un samedi record pour les Français\nEn toute fin de match, alors que Leeds poussait bravement malgré l’infériorité numérique, Sadio Mané, sur son 10e tir du match, contre 9 pour les Peacocks dans leur ensemble, a fini par être récompensé et a définitivement creusé l’écart (3-0, 90+2).\nOn aurait dû obtenir davantage du football qu’on a joué. Le premier but est l’exemple parfait de ce qu’on aurait dû faire davantage, a souligné Klopp, mais au final c’est un excellent résultat et nous ne sommes pas affamés au point de dire qu’on aurait dû gagner 5, 6 ou 7-0.\nFootball : une Coupe du monde tous les deux ans, une bonne idée ?\nDébattez !\nUn résultat qui entretient la bonne dynamique des champions 2020 avant leur entrée en lice en Ligue des Champions, mercredi, contre le Milan AC à Anfield.\nPremier League. Liverpool s’installe en tête après sa large victoire contre Leeds\nPremier League\nFootball\nSport\nActualité en continu\nLiverpool"}