{"title": "Changement climatique : la réflexion mûrit dans les vergers", "author": "", "date": "", "content": "bloqué\nRéservé aux abonnés\nChangement climatique : la réflexion mûrit dans les vergers\nCœur Émeraude, qui conduit le projet de Parc naturel régional, organisait, mercredi 8 septembre 2021, à Pleurtuit (Ille-et-Vilaine) une rencontre à destination des acteurs de la filière pomme. Pour évoquer le changement climatique et comment s’y adapter.\nLa filière pomme va elle aussi devoir trouver des solutions pour contrer les bouleversements liés au changement climatique. | ARCHIVES OUEST-FRANCE\nAfficher le diaporama\nOuest-France Marie LENGLET. Publié le 10/09/2021 à 17h19\nAbonnez-vous\nÉcouter\nLire plus tard\nPartagez\nMercredi 8 septembre 2021, une vingtaine d’acteurs de la filière pomme (producteurs, représentants associatifs, etc.) et de techniciens s’est réunie, à l’initiative de l’association Cœur Émeraude, à Montmarin (Ille-et-Vilaine). Ils se sont penchés sur les voies d’adaptation envisageables dans un contexte de changement climatique.\nPourquoi cette thématique intéresse-t-elle l’association qui préfigure le Parc naturel régional Vallée de la Rance – Côte d’Emeraude ?\n« Cœur Émeraude travaille sur ces aspects climatiques depuis plus de trois ans, resitue Dominique Melec, responsable développement durable de l’association. Un Parc naturel régional (PNR) consiste à bâtir un projet de développement économique durable tout en maintenant le patrimoine d’un territoire. Or, le futur PNR concentre sur sa surface pratiquement toutes les productions bretonnes,...\nChangement climatique : la réflexion mûrit dans les vergers\nIl vous reste 80% de cet article à lire.\nAccédez à tous les articles\n1re semaine offerte\nAnnulable à tout moment\nS'abonner pour lire la suite\nDéjà abonné ? "}