{"title": "L’emploi salarié dépasse son niveau d’avant-crise", "author": "", "date": "", "content": "L’emploi salarié dépasse son niveau d’avant-crise\nLe nombre d’emplois salariés (public et privé) est désormais supérieur à ce qu’il était fin 2019, avant le début de la crise sanitaire. Mais certains secteurs sont toujours à la peine.\nL’emploi salarié progresse fortement dans la construction. | ARCHIVES THIERRY CREUX, OUEST-FRANCE\nAfficher le diaporama\nOuest-France Aline GÉRARD. Publié le 12/09/2021 à 20h00\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Économie\nChaque samedi, ce qu’il faut retenir de l’actualité économique de la semaine\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nSigne encourageant sur le front économique : au deuxième trimestre, l’emploi salarié, qui avait déjà repris des couleurs, a dépassé son niveau d’avant-crise. Selon les données publiées par l’Insee, entre fin mars et fin juin, il a augmenté de 1,1 % en France (hors Mayotte).\nCela représente 289 400 créations nettes sur le trimestre. Au total, l’emploi salarié se situait 0,6 % au-dessus de son niveau de fin 2019 (soit 145 400 emplois de plus). Secteurs privé et public se portent bien.\nDe bons résultats qui cachent de fortes disparités. Dans l’industrie par exemple, si l’agroalimentaire est en forme (4 700 créations nettes d’emplois sur le trimestre et 10 300 depuis fin 2019), la fabrication de matériels de transport est à la peine (15 400 de moins par rapport à la situation d’avant-crise). De leur côté, l’hébergement et la restauration ont repris de belles couleurs (118 300 emplois de plus), sans encore revenir à la normale. Contrairement à la construction qui dépasse très largement son niveau de fin 2019 (+ 64 600 emplois).\nQuant à l’emploi intérimaire, il poursuit sa dynamique de reprise entamée il y a plusieurs mois, sans toutefois compenser pour l’heure la totalité de la chute inédite du premier trimestre 2020 ».\nLes indicateurs sont donc globalement positifs. Attention toutefois car nombre d’entreprises bénéficient encore des aides de l’État. De plus, les données de l’Insee ne précisent pas la nature des contrats (CDD ou CDI). Imprécision aussi sur les intérimaires qui sont systématiquement classés dans le secteur tertiaire marchand, même si leurs missions les conduisent dans la construction ou dans la restauration.\nLes salariés suspendus car non-vaccinés doivent-ils être privés d'allocations-chômage ?\nDébattez !\nUn secteur qui face aux incertitudes miserait pour beaucoup sur l’intérim et ne verrait donc pas forcément ses indicateurs d’emploi salarié progresser au rythme réel.\nL’emploi salarié dépasse son niveau d’avant-crise\nEmploi\nÉconomie\nEntreprises\nActualité en continu"}