{"title": "Ida, métros inondés, 44 morts : ce que l’on sait des intempéries qui ont touché New York", "author": "", "date": "", "content": "Ida, métros inondés, 44 morts : ce que l’on sait des intempéries qui ont touché New York\nLa nuit du mercredi 1er au jeudi 2 septembre a été cataclysmique pour New York, sa région et plusieurs états limitrophes : des pluies diluviennes, résidus de la tempête Ida, se sont abattues, provoquant de fortes inondations et causant la mort d’au moins 44 personnes.\nDes résidents locaux se tiennent près des eaux de crue après le passage d’Ida à Mamaroneck, New York, États-Unis, le 2 septembre 2021. | REUTERS / MIKE SEGAR\nAfficher le diaporama\nOuest-France Jeanne NICOLLE-ANNIC avec AFP. Publié le 03/09/2021 à 07h59\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter La Matinale\nChaque matin, l’actualité du jour sélectionnée par Ouest-France\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nLa tempête la plus meurtrière depuis Sandy pour le nord des États-Unis, selon le New York Times , des pluies presque bibliques selon le Washington Post : plus de 24 heures après les intempéries qui ont touché la côte Est du pays, dans la nuit du mercredi 1er au jeudi 2 septembre, la presse américaine, les habitants et les pouvoirs publics commentent avec effroi la violence de la tempête Ida. Au moins 44 personnes ont perdu la vie dans la région de New York. Voici ce que l’on sait de cette tempête et de ses conséquences.\nLes restes de la tempête Ida\nLa tempête Ida était attendue et redoutée sur le continent Nord Américain. Elle a d’abord été catégorisée comme ouragan de catégorie 4, lors de son arrivée sur le pays, et a touché durement la Louisiane, forte de rafales de vent atteignant 240 km/h.\nDéclassés en tempête tropicale lors de son passage par le Mississippi mercredi 1er septembre, les restes de l’ouragan ont atteint New York, le New Jersey ou encore la Pennsylvanie. Ces pluies torrentielles ont été qualifiées d’historiques par les autorités.\nInondations soudaines\nCes dernières n’avaient pas anticipé que l’épisode météorologique serait aussi violent, rapporte l’agence de presse AP . Nous ne savions pas qu’entre 20 h 50 et 21 h 50 hier soir, les cieux allaient littéralement s’ouvrir et apporter le niveau d’eau des chutes du Niagara dans les rues de New York, s’est justifiée Kathy Hochul, gouverneur de l’État de New York. Le NWS, le service météo américain, a enregistré un record absolu de 80 mm de pluie en une heure à Central Park.\nLes New Yorkais ont été pris de surprise. Le Washington Post raconte que dans toute la région, mercredi soir, des milliers de personnes qui rentraient chez elles ont été bloquées dans « des trains, des avions ou des voitures qui ont été soudainement englouties ». L’état d’urgence a été déclaré dans la soirée.\nLa ville paralysée\nDe nombreuses vidéos ont été rapidement postées sur les réseaux sociaux, montrant le métro de New York sous l’eau. Le réseau est resté à l’arrêt jusqu’à jeudi, de nombreuses stations ayant été inondées.\nVoir cette publication sur Instagram\nUne publication partagée par SubwayCreatures (@subwaycreatures)\nDes centaines de vols ont été annulés dans les aéroports new-yorkais de Newark, LaGuardia et JFK. Une vidéo montrait un terminal inondé à Newark. Ce vendredi 3 septembre, les secours et habitants tentent encore de nettoyer les dégâts causés par Ida.\nAu moins 44 morts\nPour l’heure, selon les autorités, au moins 44 personnes ont perdu la vie dans ces intempéries. Dans la mégalopole, plusieurs personnes probablement prises au piège et noyées dans leurs sous-sols, des logements rudimentaires, et parfois insalubres, aménagés au pied des immeubles de Manhattan, Queens ou Brooklyn. Les personnes décédées étaient âgées de 2 à 86 ans et les pompiers ont porté secours à des centaines de résidents.\nD’autres sont décédées en tentant de perdre ou de quitter leurs véhicules. Ainsi, CNN rapporte que dans le comté huppé de Westchester, en bord de mer, qui était encore jeudi soir cerné par des eaux boueuses et saumâtres, trois personnes qui avaient tenté de sortir de leur voiture se sont elles aussi vraisemblablement noyées.\nÀ Philadelphie, en Pennsylvanie, quatre personnes ont perdu la vie. Le New Jersey est l’état le plus endeuillé : les autorités y dénombrent au moins 23 morts. Le gouverneur Phil Murphy a rapporté que la plupart des victimes ont été prises par surprise et au piège dans leur voiture et sont mortes probablement noyées.\nL’impact du changement climatique\nNous sommes dans un tout nouveau monde désormais, a commenté le maire de New York, Bill de Blasio, indiquant que cette tempête ne ressemblait à rien de ce que l’on avait pu voir avant, rapporte Buzzfeed News . Comme lui, de nombreux experts ont pointé les changements de paradigme climatique comme l’une des causes de la violence et de la fréquence des intempéries à travers le monde.\nLire aussi : Ouragan Ida et inondations : doit-on craindre des épisodes cycloniques de plus en plus violents ?\nClimat : le rapport du GIEC vous inquiète-t-il ?\nDébattez !\nSi les États-Unis sont habituellement exposés aux tempêtes et des ouragans, ces derniers semblent devenir plus puissants, selon les scientifiques. L’un des explications avancées : le réchauffement de la surface des océans. Dans nos colonnes, Fabrice Chauvin, climatologue au Centre National de Recherches Météorologiques (CNRM), notait : Le carburant des cyclones est les températures observées à la surface des océans. Plus les températures à la surface de la mer sont élevées, plus il y a d’énergie dans le système cyclonique.\nIda, métros inondés, 44 morts : ce que l’on sait des intempéries qui ont touché New York\nNew York\nRéchauffement climatique\nÉtats-Unis\nMétéo\nEnvironnement\nClimat\nActualité en continu\nInondations\nIntempéries"}