{"title": "Ouragan Ida et inondations : doit-on craindre des épisodes cycloniques de plus en plus violents ?", "author": "", "date": "", "content": "Ouragan Ida et inondations : doit-on craindre des épisodes cycloniques de plus en plus violents ?\nLes restes de l’ouragan Ida ont causé de graves inondations à New York, engendrant le décès d’au moins 44 personnes, selon le dernier bilan de ce jeudi 2 septembre au soir. Précipitations massives, vents violents, si cet épisode cyclonique n’est pas inhabituel, ses conséquences sont une illustration des effets du réchauffement climatique, qui devraient s’accroître dans les années à venir.\nDes citoyens new-yorkais marchent sous les fortes pluies causées par les restes de l’ouragan Ida au Billie Jean King National Tennis Center, le 1er septembre 2021 | EPA/MAXPPP/JUSTIN LANE\nAfficher le diaporama\nOuest-France Maxime FETTWEIS. Modifié le 02/09/2021 à 18h50 Publié le 02/09/2021 à 18h31\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter La Matinale\nChaque matin, l’actualité du jour sélectionnée par Ouest-France\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nAprès avoir touché terre en Louisiane, où le douloureux souvenir de l’ouragan Katrina a fait fuir une grande partie de la population, l’ouragan Ida, rapidement déclassé en tempête tropicale a poursuivi sa course par le Mississippi. Mercredi 1er septembre dans la soirée, d’impressionnantes tornades se sont abattues sur la Pennsylvanie, le New Jersey et dans le Maryland. Jusqu’à New York, placée en état d’urgence, de fortes pluies ont inondé les rues et créé la panique parmi la population, faisant d’Ida « la tempête la plus meurtrière depuis Sandy [en 2012, NDLR] pour le nord des États-Unis », selon le New York Times .\nCe sont en réalité les « restes » de l’ouragan qui ont poursuivi leur route, entraînant des conditions météorologiques exceptionnelles avec des inondations qui ont submergé de nombreuses rues de la Grosse Pomme. Au moins 44 décès ont été rapportés, ce jeudi 2 septembre au soir, ainsi que de nombreux dégâts matériels.\nUn pic de la saison cyclonique le 10 septembre\nIda « a fini sa course dans le nord de la Nouvelle Orléans, ce qui est assez classique pour un cyclone », note Fabrice Chauvin, climatologue au Centre National de Recherches Météorologiques (CNRM). En général, lorsqu’un cyclone touche terre, il abandonne son caractère tropical quelques heures ou quelques jours plus tard.\nLe phénomène survient aussi dans une période normale pour ce type d’évènement puisque la saison cyclonique s’étale de fin septembre à début août. Avec un « pic de la saison le 10 septembre », précise le spécialiste.\nLe réchauffement climatique accroît l’intensité des cyclones\nToutefois, les épisodes cycloniques observés ces dernières années ont gagné en puissance, observe Fabrice Chauvin. Selon lui, il s’agit d’une conséquence directe du réchauffement climatique. « Le carburant des cyclones sont les températures observées à la surface des océans. Plus les températures à la surface de la mer sont élevées, plus il y a d’énergie dans le système cyclonique. »\nLes ouragans ne sont donc pas plus fréquents que par le passé, d’autant qu’il s’agit d’un phénomène tout à fait naturel qui existait avant les inquiétudes relatives à la hausse globale des températures. Les spécialistes estiment d’ailleurs, pour l’heure, que la récurrence de ces phénomènes pourrait être réduite dans un futur relativement proche.\n« Ce n’est pas chaque cyclone qui va devenir plus fort, c’est la proportion des cyclones majeurs qui va devenir plus grande. »\nDes épisodes plus humides\nPar ailleurs, les précipitations induites par les ouragans devraient elles aussi s’accroître à mesure que la température globale de la terre augmente. Les pluies diluviennes observées à New York en sont l’illustration. « Le dernier rapport du Giec estime que les pluies issues de tempêtes tropicales devraient augmenter de 12 %, ce qui n’est pas négligeable », prévient Fabrice Chauvin.\nLire aussi : Changement climatique : huit points clés pour comprendre le nouveau rapport du Giec très alarmant\nPlus l’atmosphère est chaude, plus elle est capable de maintenir l’humidité à l’état de vapeur. Lorsqu’un événement extrême se produit, toute cette humidité stockée au-dessus de nous est mobilisée et la vapeur se mue en fluide qui n’a plus qu’à se déverser en grande quantité dans les villes et sur les axes routiers jusqu’à parfois immerger complètement certaines villes.\nQui dit davantage de pluie dit donc une plus grande menace d’inondations, ou même des risques de coulées qui peuvent s’avérer dévastatrices dans les régions montagneuses où dans les villes peu préparées à absorber d’importantes quantités d’eau.\nDes photos coincées sur une route inondée après de fortes pluies causées par les restes de l’ouragan Ida, dans le quartier new-yorkais du Queens, le 1er septembre 2021. | EPA/MAXPPP\nLes photos d’habitants de métropoles pataugeant dans l’eau et de voitures emportées par le courant seront-elles alors habituelles après le passage d’épisodes météorologiques extrêmes ? Le climatologue du CNRM est affirmatif : « Une partie de la population va forcément devoir s’habituer à voir les pieds dans l’eau plus souvent. »\nLire aussi : EN IMAGES. Ouragan Ida : le nord-est des États-Unis touché par des tornades et des inondations\nLe Portugal et l’Espagne bientôt menacés ?\nLes tempêtes Katrina, Harvey, Ida… ont toutes frappé les États-Unis. En Europe, ce genre d’épisodes reste moins fréquent et le climatologue invite à « ne pas s’alarmer ». « Par contre il y a une des conséquences du réchauffement climatique qui est que l’aire de jeu des cyclones pourrait s’étendre vers le nord dans notre cas ou vers le sud dans l’hémisphère sud », prévient-il. Des zones jusqu’ici épargnées pourraient donc bel et bien être touchées par ce type de phénomène dans les années à venir.\nMoteurs thermiques : peut-on relancer l’industrie automobile sans sacrifier les engagements climatiques ?\nDébattez !\nC’est notamment le cas des zones côtières au sud du Portugal et de l’Espagne. « On y a vu ces dernières années des phénomènes tropicaux qui ont touché les côtes au stade de tempête ».\nOuragan Ida et inondations : doit-on craindre des épisodes cycloniques de plus en plus violents ?\nOuragan\nRéchauffement climatique\nÉtats-Unis\nMétéo\nMonde\nTempêtes\nEnvironnement\nActualité en continu\nNew York\nCatastrophes"}