{"title": "DIRECT. Finale US Open : c’est parti entre Medvedev et Djokovic, en quête d’un Grand Chelem", "author": "", "date": "", "content": "DIRECT. Finale US Open : c’est parti entre Medvedev et Djokovic, en quête d’un Grand Chelem\nLa finale ne pouvait pas être plus belle : le numéro 1 mondial Novak Djokovic opposé au numéro 2 mondial Daniil Medvedev. Avec, en plus du titre, un enjeu historique pour le Serbe, qui pourrait faire le Grand Chelem calendaire en cas de succès. Une finale à suivre en direct à partir de 22 h.\nSuivez en direct la finale de l’US Open entre Novak Djokovic et Daniil Medvedev. | AFP\nAfficher le diaporama\nOuest-France Ouest-France. Modifié le 12/09/2021 à 22h23 Publié le 12/09/2021 à 21h30\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Tennis\nChaque semaine, suivez le meilleur de l'actualité tennis\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nCe dimanche 12 septembre, la planète tennis s’apprête à vivre un grand moment avec la finale de l’US Open entre Novak Djokovic et Daniil Medvedev, à 22 h. Le Serbe n’est plus qu’à une rencontre de réaliser un exploit dans l’ère open : réaliser le Grand Chelem. De l’autre côté, le Russe pourrait remporter son premier Grand Chelem, après défaites en finale, dont une à l’US Open, en 2019 face à Nadal.\nDjokovic, un parcours plus compliqué\nLes deux joueurs ont eu des parcours plutôt différents pour se hisser jusqu’à la finale. Medvedev n’a lâché qu’un set, en quart de finale, et a plutôt tranquillement géré son parcours. À l’inverse, Djokovic n’a gagné qu’une fois en trois manches, lâchant toujours au moins un set. En demi-finale, le Serbe a dû livrer un combat de titans face à Alexander Zverev, en cinq manches, pour se qualifier.\nLIRE AUSSI. VIDÉO. L’interminable échange de 53 coups entre Djokovic et Zverev en demi-finale de l’US Open\n Suivez le direct de l'événement\ndimanche 12 septembre 2021\nDjokovic - Medvedev : 0-1\ndimanche 12 septembre 2021\n22h23\nBREAK D'ENTRÉE POUR MEDVEDEV ! Le Serbe a enchaîné les fautes alors qu'il avait bien démarré. \nUSA Today\n22h23\nAvantage Medvedev. La première balle de break pour la partie après un coup droit du Serbe dehors pour un rien.\n22h22\n40-A. Premier gros rallye de la rencontre ! Et c'est Medvedev qui s'impose en poussant Djokovic à la faute. \n22h20\n40-15. Belle montée à la volée du Serbe qui est bien dans ses coups d'entrée de jeu.\n22h18\n15-0. Le public a bien célébré ce retour trop long de Medvedev. Un indice sur son choix pour cette rencontre ?\n22h17\nC'est parti entre les deux joueurs. Djokovic est au service.\n22h16\nRod Laver est présent pour cette finale. L'Australien est le dernier homme à avoir réalisé le Grand Chelem, en 1969.\n22h13\nLes deux joueurs sont à l'échauffement dans une ambiance des grands soirs.\n22h08\nGrosse ovation pour les deux joueurs sur le court Arthur Ashe !\n22h08\nAu tour de Djokovic de s'exprimer : \nJe suis très impatient de jouer ce match et très heureux d'être dans cette position de réaliser le Grand Chelem.\n22h07\nMedvedev est le premier joueur à entrer sur le court. Il s'exprime avant d'entrer : \n\"Je suis concentré et il faudra que je sois bien meilleur qu'en Australie. Je sais ce que j'ai à faire.\"\n22h06\nPour le moment, les deux joueurs ne sont toujours pas sur le court Arthur Ashe. Des hommages sont rendus pour les victimes du 11 septembre.\n22h02\nFace à Djokovic, Medvedev espère bien faire barrage à l'histoire pour écrire la sienne. En cas de succès, le Russe remporterait un premier titre du Grand Chelem et validerait ainsi une excellente saison.\n21h58\n21h55\nNous voilà à cinq minutes de l'entrée des artistes sur le court central de Flushing Meadows !\n21h53\nEn termes de face à face, Djokovic à l'avantage contre Medvedev : 5 victoires pour 3 défaites.\n21h50\nEn cas de succès face à Medvedev et de Grand Chelem, Djoko peut-il détrôner Federer et Nadal dans le cœur des fans ?\nUS Open. Djokovic peut-il détrôner Nadal et Federer dans le cœur des fans ?\nOuest-France.frNovak Djokovic, en finale de l’US Open ce dimanche, face à Daniil Medvedev, peut devenir l’unique détenteur de 21 Grand Chelems, surpassant ses rivaux Rafael Nadal et Roger Federer. Pour autant, le Serbe souffre encore d’un manque de reconnaissance et de soutien par rapport à ses deux illustres concurrents dont le public raffole.\n21h47\nEn Grand Chelem, Djokovic dispute sa 31e finale pour 20 titres obtenu. De son côté, le Russe Medvedev a joué trois finales en Grand Chelem et n'en a pas gagné une.\n21h44\nEn cas de succès cette nuit à Flushing Meadows, Novak Djokovic deviendrait le troisième homme de l'histoire du tennis à réussir le Grand Chelem. Les deux autres joueurs à l'avoir fait sont Donald Budge et Rod Laver. Deux fois pour ce dernier, en 1962 et en 1969.\n21h41\nCette finale de l'US Open messieurs propose ce qui se fait de mieux cette saison : le numéro 1 mondial Djokovic face à son dauphin, Medvedev. Un remake de la finale de l'Open d'Australie, en début de saison, où le Serbe avait étrillé facilement le Russe (7-5, 6-2, 6-2).\n21h36\nDans tous les cas, cette édition 2021 de l'US Open restera dans les annales à bien des égards ! Ne serait-ce que pour l'histoire d'Emma Raducanu, victorieuse dans la nuit de samedi à dimanche.\nUS Open. Qui est Emma Raducanu, victorieuse de son premier Grand Chelem à 18 ans ?\nOuest-France.frLa Britannique Emma Raducanu vient de remporter son premier tournoi du Grand Chelem en battant la Canadienne Leylah Fernandez, en finale de l’US Open (6-4, 6-3). À 18 ans, la 150e mondiale est devenue la première joueuse issue des qualifications à gagner un tournoi du Grand Chelem. Portrait.\n21h33\nCe n'est pas une finale comme les autres. En cas de victoire, le numéro 1 mondial, Novak Djokovic, pourrait devenir le premier jouer à réaliser le Grand Chelem depuis Rod Laver, en 1969. De l'autre côté, Daniil Medvedev pourrait remporter le premier Grand Chelem de sa carrière.\n21h31\nBonsoir et bienvenue pour suivre en direct avec nous la finale de l'US Open entre Novak Djokovic et Daniil Medvedev.\nEn voir plus\nLes deux hommes se sont rencontrés à cinq reprises sur le circuit professionnel. Et le bilan est à l’avantage du Russe : trois victoires contre deux pour Djokovic. Leur dernière opposition remonte à l’Open d’Australie, cette année, en finale du Majeur australien. Djokovic avait facilement disposé de Medvedev, en trois petites manches (7-5, 6-2, 6-2).\nDIRECT. Finale US Open : c’est parti entre Medvedev et Djokovic, en quête d’un Grand Chelem\nUS Open\nDaniil Medvedev\nSport\nTennis\nATP\nActualité en continu\nNovak Djokovic"}