{"title": "Jeux olympiques. Charline Picon vise une participation à Paris 2024", "author": "", "date": "", "content": "Jeux olympiques. Charline Picon vise une participation à Paris 2024\nMédaillée d’argent aux Jeux olympiques de Tokyo, Charline Picon a annoncé vouloir participer aux Jeux de Paris 2024… à travers un nouveau projet étant donné que sa discipline, la planche à voile RS : X, ne sera plus au programme des jeux parisiens.\nCharline Picon se lance dans un projet fou pour participer aux Jeux olympiques de Paris 2024. | EPA/MAXPPP\nAfficher le diaporama\nOuest-France Ouest-France. Publié le 12/09/2021 à 19h37\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Voile\nChaque vendredi, embarquez pour un tour d’horizon de l’actualité Voile\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nCharline Picon n’a pas dit son dernier mot. La Française, médaillée d’argent aux Jeux de Tokyo, se lance dans un nouveau défi avec Paris 2024 pour objectif. Alors que sa catégorie, la planche à voile RS : X, ne sera plus présente aux Jeux olympiques 2024, la Française a annoncé vouloir se lancer dans la catégorie 49er DX, sur son compte Twitter.\nPour l’occasion, cette dernière a annoncé se lancer dans ce projet avec Sarah Steyart, championne du monde de Laser radial en 2008. Paris 2024 est notre objectif, on ne va pas le cacher mais on reste humble, a expliqué Picon. On a beaucoup d’étapes à franchir pour retrouver le plus haut niveau. Les deux navigatrices ont trois ans pour se mettre à niveau et tenter d’obtenir un billet pour les olympiades parisiennes.\nJeux olympiques. Charline Picon vise une participation à Paris 2024\nVoile\nSport\nActualité en continu\nJeux Olympiques\nEquipe de France"}