{"title": "Nucléaire iranien : l’accord conclu ce dimanche « donne du temps à la diplomatie »", "author": "", "date": "", "content": "Nucléaire iranien : l’accord conclu ce dimanche « donne du temps à la diplomatie »\nL’Agence internationale de l’énergie atomique (AIEA) et l’Iran ont conclu dimanche 12 septembre un accord sur la surveillance du programme nucléaire iranien, quelques jours après que le gendarme onusien du nucléaire a dénoncé un manque de coopération à ce sujet.\nL’Agence internationale de l’énergie atomique (AIEA) et l’Iran ont conclu dimanche un accord sur la surveillance du programme nucléaire iranien﻿. | INFOGRAPHIE OUEST-FRANCE\nAfficher le diaporama\nOuest-France avec AFP. Publié le 12/09/2021 à 22h20\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter La Matinale\nChaque matin, l’actualité du jour sélectionnée par Ouest-France\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nL’arrangement conclu dimanche entre l’Iran et l’AIEA sur la surveillance du programme nucléaire permet de « donner du temps à la diplomatie », a estimé le directeur général de l’instance onusienne, en référence aux pourparlers de Vienne pour sauver l’accord international de 2015.\nRafael Grossi revenait d’un voyage express à Téhéran, où il a pu renouer le contact après avoir dénoncé dans un rapport délivré en début de semaine le manque de coopération de la République islamique.\nUn accès au matériel de surveillance\n« D’ici quelques jours », les inspecteurs vont pouvoir accéder au matériel de surveillance sur les différents sites iraniens et s’assurer qu’il fonctionne correctement après plusieurs mois d’incertitude, a-t-il expliqué.\nL’Agence internationale de l’énergie atomique (AIEA), dont l’accès est fortement restreint depuis février, n’aura certes toujours pas accès dans l’immédiat aux données des caméras.\nMais « nous pourrons conserver toutes les informations nécessaires pour maintenir une continuité » dans la surveillance jusqu’à ce que les pourparlers de Vienne aboutissent, a souligné M. Grossi. Il n’y aura pas d’interruption ».\nLe Conseil des gouverneurs se réunit lundi\nIl a toutefois souligné qu’il ne saurait s’agir « d’une solution permanente », évoquant une « mesure pour donner du temps à la diplomatie ».\nLe directeur de l’AIEA a fourni « ces nouveaux éléments » au Conseil des gouverneurs, qui se réunit à partir de lundi dans la capitale autrichienne.\nL'Union européenne doit-elle s'impliquer davantage en politique étrangère ?\nDébattez !\n« Je pense qu’ils vont peser » dans les discussions en cours, alors que planait la menace d’une résolution pour sanctionner l’Iran.\nNucléaire iranien : l’accord conclu ce dimanche « donne du temps à la diplomatie »\nIran\nMonde\nNucléaire\nActualité en continu"}