{"title": "Australie. Le confinement de la capitale Canberra prolongé d'un mois", "author": "", "date": "", "content": "Australie. Le confinement de la capitale Canberra prolongé d'un mois\nDéjà confinés depuis un mois, les quelque 400 000 habitants de la capitale australienne sont contraints de rester chez eux jusqu'à la mi-octobre.\nÀ Canberra, en Australie, une habitante attend devant une clinique de vaccination, le 14 septembre 2021. Photo d'illustration. | EPA-EFE/LUKAS COCH\nAfficher le diaporama\nOuest-France avec AFP. Publié le 14/09/2021 à 06h42\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter La Matinale\nChaque matin, l’actualité du jour sélectionnée par Ouest-France\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nLe confinement de la capitale australienne Canberra a été prolongé mardi jusqu'à la mi-octobre par les autorités.\nLes quelque 400 000 habitants de Canberra sont depuis un mois contraints de rester chez eux après la découverte d'un premier cas de Covid-19 dans la ville.\n« C'est la voie la plus sûre à suivre »\nLe foyer épidémique, lié au variant Delta, beaucoup plus contagieux, demeure limité, avec à ce jour 252 cas actifs et 276 personnes guéries.\nLe chef du gouvernement du Territoire de la capitale australienne, Andrew Barr a indiqué que les autorités souhaitent continuer à limiter la transmission du virus et à vacciner un maximum de personnes.\n« C'est la voie la plus sûre à suivre. Cela permettra d'avoir un Noël, des vacances estivales et une année 2022 sans risque », a-t-il déclaré lors d'une conférence de presse.\nFeuille de route nationale\nPrès de 53 % des plus de 16 ans de ce Territoire ont reçu deux doses de vaccin, soit le taux le plus élevé de l'immense île-continent, frappée depuis trois mois par une flambée de l'épidémie dans plusieurs régions.\nLa campagne de vaccination s'est accélérée ces derniers mois notamment auprès des millions de personnes confinées dans le sud-est du pays, comme à Sydney et à Melbourne, les deux villes les plus peuplées.\nLes dirigeants des États et de l'État fédéral ont convenu la semaine dernière d'une feuille de route nationale prévoyant la levée de restrictions et la réouverture des frontières lorsque le taux de personnes entièrement vaccinées atteindra entre 70 et 80 %.\nDéconfinement : autoriser l'ouverture des salles de bars, cafés, restaurants, est-ce une décision responsable ?\nDébattez !\nDepuis le début de la pandémie, l'Australie a enregistré plus de 75 000 cas de Covid-19 qui a fait plus de 1 100 morts.\nAustralie. Le confinement de la capitale Canberra prolongé d'un mois\nAustralie\nConfinement\nCoronavirus\nVirus\nSanté\nActualité en continu"}