{"title": "Tarn-et-Garonne. Un homme retrouvé mort chez lui après s’être étouffé avec son repas", "author": "", "date": "", "content": "Tarn-et-Garonne. Un homme retrouvé mort chez lui après s’être étouffé avec son repas\nDans le Tarn-et-Garonne, un homme de 49 ans est décédé après avoir été victime d’une fausse route alimentaire. Son corps a été découvert chez lui, samedi 11 septembre, par un de ses collègues, inquiet de ne pas avoir de nouvelles.\nL'homme est mort pendant son repas, victime d'une fausse route alimentaire, selon un médecin dépêché sur place. Photo d'illustration. | ARCHIVES OUEST-FRANCE\nAfficher le diaporama\nOuest-France avec NG Publié le 13/09/2021 à 11h29\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter La Matinale\nChaque matin, l’actualité du jour sélectionnée par Ouest-France\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nUn homme de 49 ans a été retrouvé mort chez par un collègue de travail, samedi 11 septembre, dans le Tarn-et-Garonne. La victime, boucher de profession, n’avait plus donné signe de vie depuis la veille, rapporte La Dépêche du Midi.\nUn collègue du quadragénaire s’est donc déplacé jusqu’à son domicile, à Albefeuille-Lagarde. C’est là qu’il a vu, à travers une fenêtre, l’homme prostré devant sa table de cuisine. Malgré l’intervention des pompiers, la victime n’a pas pu être réanimée.\nFausse route alimentaire\nSelon le médecin appelé par les gendarmes, l’homme est décédé après s’être étouffé avec son repas. Il a été victime d’une fausse route. La cause accidentelle du décès ayant été établie, il n’y aura pas d’autopsie pratiquée, indiquent nos confrères. La famille de la victime a pu récupérer le corps.\nTarn-et-Garonne. Un homme retrouvé mort chez lui après s’être étouffé avec son repas\nTarn-et-Garonne\nAlbias\nBeaumont-de-Lomagne\nCaussade\nLafrançaise\nMoissac\nMontauban\nMontech\nFaits divers\nRégions"}