{"title": "États-Unis. Des gorilles du zoo d’Atlanta positifs au Covid-19", "author": "", "date": "", "content": "États-Unis. Des gorilles du zoo d’Atlanta positifs au Covid-19\nLe zoo d’Atlanta, aux États-Unis, a annoncé que plusieurs de ses gorilles ont été testés positifs au Covid-19.\nCette photo d’archive prise le 20 novembre 2015 montre trois membres du groupe de gorilles de montagne « Nyakagezi » se reposant au parc national des gorilles de Mgahinga à Kisoro, en Ouganda. | ISAAC KASAMANI/ ARCHIVE AFP\nAfficher le diaporama\nOuest-France avec AFP. Publié le 12/09/2021 à 13h06\nAbonnez-vous\nÉcouter\nLire plus tard\nnewsletter Newsletter Coronavirus\nChaque jour, l'essentiel des informations à connaître avec Ouest-France\nOK\nVotre e-mail est collecté par le Groupe SIPA Ouest-France pour recevoir nos actualités. En savoir plus.\nPartagez\nPlusieurs gorilles du zoo de la ville d’Atlanta en Géorgie (Sud des États-Unis) ont été testés positifs au coronavirus, a annoncé Zoo Atlanta.\nLes gorilles toussaient\nLes animaux, des gorilles des plaines de l’Ouest, avaient subi des tests après que des soigneurs les ont vus tousser et présenter d’autres symptômes.\nDe premiers tests ont montré qu’ils étaient positifs au virus SARS-CoV-2 qui provoque le Covid-19 et des résultats de tests de confirmations sont attendus auprès des services du laboratoire vétérinaire national d’Ames dans l’Iowa, a précisé le zoo vendredi dans un communiqué.\nCertains gorilles présentant des risques de complications ont été soignés avec des anticorps monoclonaux et les 20 gorilles que compte le zoo ont tous été testés.\nLes équipes surveillent de très près les gorilles touchés et espèrent qu’ils se rétabliront totalement, a déclaré Sam Rivera, directeur de la santé animale de Zoo Atlanta. Ils reçoivent les meilleurs soins possible.\nNous sommes très inquiets de ces contaminations, en particulier parce que nos protocoles de sécurité pour travailler avec les grands singes et d’autres espèces animales vulnérables sont, et ont été tout du long de la pandémie, extrêmement rigoureux, a-t-il ajouté.\nLe zoo estime que les gorilles ont été contaminés par un soignant asymptomatique, même s’il avait été pleinement vacciné et portait un équipement de protection.\nLes visiteurs ne posent aucun danger en raison de la distance entre eux et l’habitat des primates, souligne le zoo.\nOn sait que les humains peuvent transmettre le virus aux animaux comme les gorilles, et ces cas sont survenus dans d’autres zoos, mais il n’y a actuellement aucune donnée suggérant que les animaux des zoos peuvent transmettre le virus aux humains, insiste l’établissement.\nSelon le quotidien d’Atlanta, The Atlanta Journal-Constitution, 13 des gorilles du zoo ont été contaminés y compris Ozzie, qui est à 60 ans le plus vieux gorille mâle connu selon le zoo.\nOzzie présente des symptômes modérés, a confié M. Rivera au quotidien. Nous ne nous sentons pas tirés d’affaire, a-t-il ajouté, nous prenons les choses au jour le jour.\nL’être humain et les autres primates ont un génome très proche, les gorilles ayant environ 98 % de leur ADN en commun. En Afrique, chimpanzés et gorilles ont ainsi été décimés par le virus Ebola.\nUn vaccin pour les animaux\nZoo Atlanta a précisé avoir reçu l’autorisation d’utiliser le vaccin anti-Covid pour animaux développé par la firme spécialisée Zoetis.\nIl sera administré aux gorilles dès qu’ils seront rétablis et le zoo entend également vacciner ses orangs-outangs, ses tigres de Sumatra, ses lions d’Afrique et ses panthères nébuleuses.\nLe Covid-19 est également connu pour avoir frappé des chats et chiens domestiques.\nÉtats-Unis. Des gorilles du zoo d’Atlanta positifs au Covid-19\nCoronavirus\nÉtats-Unis\nAnimaux\nActualité en continu"}