{"title": "Climat : Total passe au décodeur d’Oxfam", "author": "", "date": "", "content": "Climat : Total passe au décodeur d’Oxfam\nLes ressorts du greenwashing du géant pétrolier\nAlors que Total s’apprête à proposer à ses actionnaires, réunis en Assemblée générale ce vendredi 28 mai, un changement de nom pour devenir « Total Energies », sous-entendu un groupe multi-énergies, nous décryptons dans une nouvelle analyse les incohérences entre la communication verte du groupe et ses orientations stratégiques.\nCOMMUNIQUÉ DE PRESSE\nTotal continue de miser sur les énergies fossiles\nL’analyse d’Oxfam France montre que, tout en cherchant à tout prix à verdir son image de marque – le groupe dédie à cet effet près d’un tiers de son budget de communication, soit 52 millions de dollars par an – à l’horizon 2030, Total produira deux fois plus d’énergies fossiles que ce que recommande le GIEC. Alors que nous révélions en mars 2021 que la trajectoire climatique actuelle de Total nous emmène vers un monde à +4,5°C, ces chiffres démontrent une nouvelle fois que la stratégie du groupe est totalement incompatible avec l’Accord de Paris, qui prévoit de limiter le réchauffement climatique à 1,5°C d’ici la fin du siècle.\nSelon le GIEC, pour limiter le réchauffement climatique à +1,5°C, la production brute d’énergies fossiles doit diminuer de 87% et 74% respectivement pour le pétrole et le gaz d’ici 2050, par rapport à 2010. Or, dans le scénario retenu par Total, la production mondiale de gaz augmente d’ici à 2050 et la production de pétrole ne diminue que de 43%.\nLIRE LE RAPPORT\nTotal : alerte greenwashing !\nDepuis plusieurs années, Total multiplie les communications autour de sa stratégie climat. Dernière opération de greenwashing en date : le changement de nom proposé à ses actionnaires à l’occasion de l’Assemblée générale du 28 mai 2021. Total souhaite devenir « Total Energies », sous-entendu un groupe multi-énergies, et donc pas uniquement productrice d’énergie fossile.\nEncore aujourd’hui, l’écart entre les belles paroles et les actes est considérable. Alors que Total déclare vouloir devenir un acteur majeur de l’électricité verte, la réalité est toute autre : à ce jour, pour 1 unité d’électricité produite à partir de renouvelables, Total produit 447 unités d’hydrocarbures. En 2018, Total n’avait investi que 271 millions d’euros dans ses projets renouvelables, soit 1,9% de ses investissements bruts totaux. Et selon notre analyse, près de 80% des investissements entre 2026 et 2030 resteront alloués aux énergies fossiles.\nPar ailleurs, dans sa communication, Total ne distingue par exemple pas le gaz et les énergies vertes, ce qui est très problématique car le gaz n’est pas une énergie renouvelable, mais bien une énergie fossile.\nPour en finir avec les belles paroles, il est indispensable de fixer des règles contraignantes\nFace à l’urgence climatique et sociale, l’autorégulation ne suffit pas. Il faut fixer des obligations aux grandes entreprises. Oxfam France appelle :\nL’Union Européenne à adopter, dans le cadre de la directive à venir sur la gouvernance d’entreprise durable, l’obligation pour les grandes entreprises de se doter d’objectifs climat compatibles avec une trajectoire à 1,5°, de communiquer de façon transparente sur leur trajectoire, plan de transition, et investissements.\nLe gouvernement français à mettre en place une obligation pour les grandes entreprises de publier :\nLeur empreinte carbone totale, condition nécessaire pour que soit pris en compte leur responsabilité climatique ;\nUne trajectoire de réduction de leur empreinte carbone contraignante, sous peine de sanction financière ;\nUn plan d’investissement, qui devra assurer la cohérence entre l’objectif et les moyens mis en œuvre.\nLIRE LE RAPPORT\n> Droit de réponse de Total\n> L’étude complète\nAuteur(s) :\nOxfam France\nDate de parution :\nMai 2021\nLIRE LE RAPPORT\nVOUS POURRIEZ AUSSI AIMER\nINÉGALITÉS ET JUSTICE FISCALE\nÉvasion fiscale : définition, conséquences et solutions\nPOSTED ON\n25 AOÛT 2021\nÀ LA UNE AGRICULTURE ET SÉCURITÉ ALIMENTAIRE RAPPORTS\nLe virus de la faim se propage\nPOSTED ON\n9 JUILLET 2021\nINÉGALITÉS ET JUSTICE FISCALE\nImpôt mondial sur les multinationales : une avancée historique ou illusion d’optique ?\nPOSTED ON\n28 JUIN 2021"}