{"title": "Les puits abandonnés de gaz de schiste sont une source importante de gaz à effet de serre", "author": "", "date": "", "content": "Climat\nLes puits abandonnés de gaz de schiste sont une source importante de gaz à effet de serre\nDes chercheurs de l’Université de Princeton ont découvert une source très importante de méthane, l’un des plus puissants gaz à effet de serre : les puits abandonnés de pétrole et de gaz.\nComparé avec le CO2, le méthane est terriblement puissant. 86 fois plus efficace pour retenir la chaleur que le CO2 sur une période de vingt ans, et l’Environmental Defense Fund, une des grandes associations environnementales américaines, estime que le méthane est responsable d’environ 25 % du réchauffement climatique d’origine humaine.\nIl y a entre 300 et 500 000 puits de pétrole et de gaz abandonnés en Pennsylvanie, et environ 3 millions aux États-Unis. Certains d’entre eux pourraient être la source de fuites d’importantes quantités de méthane, une source potentielle passée inaperçue jusqu’à présent. Les émissions provenant de ces puits ne sont pas inclues dans la plupart des bases de données gouvernementales du secteur du pétrole et du gaz, ni dans les textes de réglementation.\nUne source importante jusqu’alors ignorée\nC’est en travaillant sur la possibilité de stocker le dioxyde de carbone en l’injectant sous terre, et en cherchant comment empêcher le dioxyde de carbone de s’échapper d’un stockage souterrain, que Mary Kang, alors doctorante en génie civil et environnemental à Princeton, a commencé à examiner les émissions de méthane provenant de vieux puits. « J’ai cherché des données, mais il n’y en avait pas », a déclaré Kang, maintenant chercheur postdoctoral à Stanford.\nAprès avoir testé un échantillon de puits de pétrole et de gaz naturel abandonnés dans le nord-ouest de Pennsylvanie, les chercheurs ont constaté des fuites d’importantes quantités de méthane sur presque tous les anciens puits. Ils pensent que leur contribution globale à l’effet de serre pourrait être significatif, et qu’il faut donc les mesurer, en Pennsylvanie, et dans les autres États qui produisent depuis longtemps du pétrole et du gaz, comme la Californie et le Texas.\n« C’est une source de méthane qui ne devrait pas être ignorée », a déclaré Michael Celia, professeur de génie civil et environnemental à Princeton. « Nous devons déterminer son impact à l’échelle du pays. »\nIdentifier les puits abandonnés\nAlors que les entreprises de pétrole et de gaz travaillent à minimiser la quantité de méthane émise par leurs opérations, presque aucune attention n’a été accordée aux puits qui ont été forés il y a des décennies. Ces puits, dont certains remontent au 19e siècle, sont généralement abandonnés et non enregistrés sur les registres officiels.\nLes scientifiques ont constaté que même les puits qui avaient été bouchés avec du ciment émettent du méthane, car le ciment a une durée de vie moyenne de trente ans et que certains de ces puits ont plus de cinquante ans.\nDans un article publié le 8 décembre dans les Actes de l’Académie nationale des sciences, les chercheurs décrivent comment ils ont étudié dix-neuf puits dans les comtés McKean et Potter au nord-ouest de la Pennsylvanie. Les puits choisis avaient tous été abandonnés, et il n’y avait aucun dossier sur l’origine des puits, ni sur leur état. Un seul des puits était sur la liste officielle des puits abandonnés.\nCertains des puits, qui peuvent n’être qu’un simple tuyau émergeant du sol, se trouvent en forêt, parfois sur des terrains privés. Le manque de documentation rend très difficile de dire quand les puits ont été forés à l’origine ou si quelque chose a été fait pour les boucher. « Ce qui m’a surpris, a déclaré Celia, c’est que nous avons découvert que chaque puits émettait un peu de méthane. »\nPour mener cette recherche, l’équipe a placé des boîtiers appelés chambres de flux sur le sommets des puits. Ils en ont également placé à proximité pour mesurer les émissions de fond du terrain et s’assurer que le méthane a été émis par les puits et non la région environnante.\nBien que tous les puits aient enregistré un certain niveau d’émission de méthane, environ 15 % des puits montrait un niveau nettement plus élevé – jusqu’à mille fois plus. Pour Denise Mauzerall, professeur à Princeton et membre de l’équipe de recherche, il est essentiel d’identifier les puits les plus polluants et de les capter.\n10 % du méthane de la région\nSur la base des données recueillies, les chercheurs estiment que les émissions provenant de puits abandonnés représentent l’équivalent de 10 % du méthane provenant des activités humaines en Pennsylvanie - environ la même quantité que la production de pétrole et de gaz actuelle. Aussi, contrairement aux puits en activité, qui ont des durées de vie productives de 10 à 15 ans, les puits abandonnés peuvent continuer à laisser fuir du méthane pendant des décennies.\nLe Département de la protection de l’environnement de Pennsylvanie a bien un programme pour brancher les puits abandonnés, mais pas pour reboucher les puits qui l’avaient déjà été. Il ne dispose pas non plus du personnel et ni de l’équipement nécessaire pour gérer des centaines de milliers de puits.\nLa technologie pour capturer le méthane et l’utiliser existe (la compagnie norvégienne Statoil a des solutions). Mais, les raisons de capturer le méthane des puits en activité et des autres sont plus environnementales que financières... Le 18 septembre dernier, seize des plus grandes associations environnementales ont écrit au Président Obama pour le pousser à imposer une réglementation nationale des émissions de méthane, comme il l’avait annoncé en mars 2014. Sans réponse pour l’instant.\nRecevoir gratuitement par e-mail les lettres d’info\nInscrivez-vous en moins d'une minute pour recevoir gratuitement par e-mail, au choix tous les jours ou toutes les semaines, une sélection des articles publiés par Reporterre.\nS’inscrire"}