{"title": "Quinze ans plus tard, le film de Al Gore, « Une vérité qui dérange », s’avère être un tissu d’inexactitudes", "author": "", "date": "", "content": "EcologieMensonges & Manipulation/17 septembre 2021/Réseau International /28 Commentaires\nQuinze ans plus tard, le film de Al Gore, « Une vérité qui dérange », s’avère être un tissu d’inexactitudes\nPARTAGER SUR:FacebookTwitter Linked InEmail\npar Paul A. Nuttall.\nLe film de Al Gore sur le changement climatique a été salué comme révolutionnaire lors de sa sortie en fanfare mais, dans l’intervalle, la fameuse vérité s’est avérée ne pas être une vérité du tout.\nIl y a quinze ans aujourd’hui, Al Gore, candidat malheureux à la présidence des États-Unis, sortait ce que l’on peut décrire comme un film d’épouvante intitulé « Une vérité qui dérange : l’urgence planétaire du réchauffement climatique et ce que nous pouvons faire pour y remédier ». Le film a connu un succès mondial et Gore a remporté un Oscar ; il a également reçu le prix Nobel de la paix.\nGore avait réussi à rendre sexy le réchauffement de la planète. Tout le monde voulait être de la partie pour montrer qu’il était respectueux de l’environnement, en particulier les célébrités. Et tous les autres durent s’inscrire à l’ordre du jour car, comme on l’entend encore si souvent aujourd’hui, « c’est la science qui le dit ».\nJe me souviens que lorsque je suis devenu membre de la commission sur l’environnement du Parlement européen, il y a maintenant plus de dix ans, on m’a envoyé un exemplaire du DVD et du livre. Je pense qu’ils ont été conçus pour être notre bible, en particulier lorsque nous nous livrons à des discours alarmistes sur le réchauffement climatique… ce que la commission n’a cessé de faire. C’est pour cela que j’ai arrêté d’y aller.\nMais le film n’était pas seulement destiné aux adultes, ou aux députés européens crédules, il était conçu pour effrayer nos enfants. Les écoles du monde entier ont montré le film et le livre complémentaire est apparu dans leurs bibliothèques. En conséquence, les enfants ont été terrifiés par l’imminence de la catastrophe climatique, ce qui a conduit à une « anxiété climatique » et donne aujourd’hui encore des nuits blanches à nos petits.\nCependant, les problèmes ont commencé à arriver pour « Une vérité qui dérange ». En 2007, la Haute Cour d’Angleterre et du Pays de Galles a jugé que le film contenait neuf inexactitudes scientifiques liées au « contexte alarmiste et à l’exagération ». À partir de ce moment, les écoles ont dû fournir un contrepoids aux arguments « unilatéraux » contenus dans le film.\nMais, je m’égare. J’ai voulu écrire cet article pour marquer le quinzième anniversaire de la sortie de « Une vérité qui dérange » et voir comment certaines des prédictions apocalyptiques de Gore se vérifient aujourd’hui. J’en ai choisi trois – mais j’aurais pu en aborder beaucoup, beaucoup d’autres.\nLa première est que le niveau des mers pourrait s’élever de 6 mètres dans « un avenir proche », entraînant la submersion de villes du monde entier et laissant des millions de personnes sans abri. On pourrait croire qu’il s’agit d’une scène tirée du film catastrophe de 2004 « Le jour d’après », mais ne vous inquiétez pas, elle est tout aussi irréaliste.\nLes villes n’ont pas été submergées et la dernière fois que j’ai visité les Pays-Bas, il y a quelques années, je n’ai pas eu besoin d’utiliser un tuba. Même le GIEC, qui n’hésite pas à recourir à des tactiques alarmistes, a prédit en 2007 que le niveau des mers n’augmenterait que de 0,59 cm à 60 cm au cours de ce siècle.\nGore lui-même était tellement préoccupé par l’élévation du niveau de la mer qu’il a acheté une propriété de 8 millions de dollars en bord de mer à Los Angeles quelques années plus tard. En effet, ces satanés démocrates adorent dire aux gens comment vivre, mais mettent rarement en pratique ce qu’ils prêchent… La récente fête d’anniversaire de Barack Obama où personne ne portait de masque en est un autre exemple.\nQuoi qu’il en soit, la deuxième prédiction erronée de Gore est que les calottes glaciaires du pôle Nord auraient fondu au milieu de la dernière décennie. Il a fait cette affirmation en 2008 lors d’une interview en Allemagne à l’occasion de la conférence sur le climat COP15.\nTechniquement, il n’a pas inventé cette affirmation hyperbolique lui-même, il l’a simplement extraite d’une étude alarmiste sur le climat. Mais comme Gore l’a diffusée au monde entier, elle lui appartient. Et un simple coup d’œil à une carte, ou même à des photographies récentes prises depuis l’espace, révèle que, oui, ces calottes polaires sont toujours là.\nEnfin, et je pense que c’est le meilleur, Gore a affirmé que « le réchauffement de la planète, ainsi que la coupe et l’incendie des forêts et d’autres habitats essentiels, causent la perte d’espèces vivantes à un niveau comparable à l’événement d’extinction qui a éliminé les dinosaures il y a 65 millions d’années ». Il n’est pas nécessaire d’être un génie pour voir que c’est tout simplement faux.\nLes scientifiques pensent que les dinosaures – et 70% des animaux et des plantes de la Terre – ont été anéantis lorsqu’un astéroïde de 10 kilomètres de large s’est écrasé sur la péninsule du Yucatan. Et Dieu merci, cela s’est produit, car il y a de fortes chances pour que nous ne soyons pas là aujourd’hui si cela n’avait pas été le cas. Quoi qu’il en soit, l’affirmation de Gore selon laquelle le léger réchauffement auquel nous assistons aujourd’hui pourrait avoir le même effet que cet astéroïde est si ridicule que je ne suis même pas sûr qu’elle justifie une réfutation.\nCe que je dirai, c’est que les scientifiques estiment qu’il y a entre 8,7 et 10 millions d’espèces différentes sur Terre. Avant cette étude récente, ils estimaient qu’il pouvait y en avoir entre 3 et 100 millions. Je me demande donc comment ils peuvent savoir si le nombre d’espèces augmente ou diminue alors qu’ils ne savent même pas exactement combien d’espèces il y a ?\nQuoi qu’il en soit, je pense que nous sommes tous d’accord pour dire que les affirmations de Gore sont plus farfelues que les slogans entendus lors d’une manifestation d’Extinction Rebellion. Mais les alarmistes climatiques ne sont pas stupides, et ils ont appris de leurs erreurs. Bien qu’ils n’aient pas atténué leurs hyperboles, ils ont réalisé qu’ils avaient besoin d’une personne plus pratique pour faire ces déclarations farfelues.\nVous voyez, Gore était la Greta de son époque. La différence, cependant, est que Gore, en tant qu’ancien politicien, n’était pas imperméable à la critique. Les alarmistes climatiques ont appris qu’il valait mieux avoir pour porte-parole une adolescente irréprochable plutôt qu’un ancien politicien coriace. Tout cela est très sinistre quand on y pense.\nQuoi qu’il en soit, quinze ans se sont écoulés et de nombreuses affirmations de Gore se sont avérées être des foutaises hyperboliques, mais cela n’empêche pas les alarmistes climatiques de continuer à faire des allégations similaires. Et j’espère vraiment que je serai là dans quinze ans pour écrire un autre article sur la façon dont les histoires effrayantes qui émanent de Greta ne se sont pas révélées exactes. Sauf si je suis mort de chaleur ou sous l’eau d’ici là, ce dont je doute fort.\nsource : https://www.rt.com\ntraduit par Wayan, relu par Hervé, pour le Saker Francophone\nvia https://lesakerfrancophone.fr\n  Cliquez pour partager sur Facebook(ouvre dans une nouvelle fenêtre)\nCliquez pour partager sur Twitter(ouvre dans une nouvelle fenêtre)\nCliquez pour partager sur LinkedIn(ouvre dans une nouvelle fenêtre)\nCliquez pour partager sur Pocket(ouvre dans une nouvelle fenêtre)\nCliquez pour partager sur Reddit(ouvre dans une nouvelle fenêtre)\nCliquez pour partager sur WhatsApp(ouvre dans une nouvelle fenêtre)\nCliquez pour partager sur Telegram(ouvre dans une nouvelle fenêtre)\nCliquez pour envoyer par e-mail à un ami(ouvre dans une nouvelle fenêtre)\nMOTS CLÉS:\nAL GORE\nCHANGEMENT CLIMATIQUE\nGIEC\nMANIPULATION DES MASSES\nARTICLE PRÉCÉDENT\nLa participation des habitants du Donbass aux élections législatives russes marque un tournant de l’intégration de la région avec la Russie\nARTICLE SUIVANT\nUne révolution gazière commence en Europe\nARTICLES SIMILAIRES\nEcologie\n/14 septembre 2021\n23 Commentaires\nBientôt, un pass écolo ?\nEcologie\n/22 août 2021\n56 Commentaires\nLe GIEC a tout faux : Le soleil a plus à voir avec le réchauffement climatique que le dioxyde de carbone\nClimat contre virus : la bataille des catastrophistes\nChangement climatique – Entre réalité et propagande\nS’abonner\nConnexion\n\n{}\n[+]\nNom*\nE-mail*\n28 COMMENTAIRES\nle plus ancien\nNICOLAS BONNAL\n17 septembre 2021 9 h 48 min\nExcellent boulot ; mais plus on les dévoile, plus ils insistent.\nRépondre\nBENITO\n17 septembre 2021 10 h 14 min\nRépondre à  NICOLAS BONNAL\nC’est leur propre d’un système qui se meurt, car dès lors il se bat d’avantage pour assurer sa survie. Cette phrase de Cicéron est par ailleurs intéressante:\n« Plus l’effondrement d’un empire est proche, plus ses lois sont folles. »\nRépondre\nvanda\n17 septembre 2021 10 h 44 min\nRépondre à  NICOLAS BONNAL\non ne peut plus exact !\nRépondre\nLouis Martin\n17 septembre 2021 18 h 53 min\nRépondre à  NICOLAS BONNAL\nIls ont raison…\nRépondre\ngunsbourg\n17 septembre 2021 10 h 05 min\nGore , Moore, Greta , …. même combat pour le GIEC et ses tenants !\nMême si certain finalement accuse le monde industriel de profiter de l’ aubaine Ecolo , de toute façon c’est ce monde qui qui a joué au mécène pour créer de nouvelles demandes consuméristes qui s’ avèrent être encore plus polluante que l’ existante mais enrichissantes pour les « bourses spéculatives » et producteurs !\nRépondre\nSaint-Marcel\n17 septembre 2021 14 h 10 min\nRépondre à  gunsbourg\nTout à fait exacte. Bonne journée.\nRépondre\nvanda\n17 septembre 2021 10 h 44 min\nSoyons un peu précis si possible !\nTout d’abord pour dire qu’une prévision est à la science ce qu’est madame soleil est à l’avenir . Les prévisions sont une spéculation sur l’avenir et rien d’autre : Elles peuvent se vérifier mais plutôt rarement .\n1 Le niveau des mers a augmenté de 16 Cm (même le GIEC est obligé de le reconnaître ) entre 1883 et 2020. soit les 3/4 d’une main d’un adulte . Et 1 cm ces 20 dernières années . Autant dire très peu et c’est ce qui a amené les réchauffistes à changer leur fusil d’épaule : Réchauffement lorsqu’il fait chaud dehors et dérèglement s’il fait froid ou si des cataclismes nous tombent dessus , ce qui est toujours arrivé dans le passé et nous rivera dans le futur .\n2 La banquise arctique On peut voir son évolution quotidienne sur Météo ciel ou météo passion et certainement sur d’autres sites ;\nEn 2012 une grosse tempête arctique a disloqué cette banquise qui s’est réduite à moins de 4 millions de km2 ce qui a fait dire aux madames soleil climatique qu’il n’ y aurait plus de banquise arctique en été en 2015 , et pourtant pour le 15 septembre 2021 la banquise arctique est à sa plus grande surface depuis 10 ans .\nCeci dit il est incontestable que globalement sur une année complète , la B.A a reculé mais garde des proportions plus qu’honorables (Au 15 sept 2021 elle occupait une surface égale voire légèrement supérieure à la superficie de la France et au 20 mars 2021 , sa surface était de 26 ou 27 fois la surface de la France .\n3 La bio diversité ?\nL’un des gros arguments des réchauffistes est de dire que dans les années 60-70, les pare brises des voitures étaient maculées de cadavres d’insectes et que ce n’est plus le cas preuve qu’il y a de moins en moins d’insectes . D’abord je ne savais pas qu’il fallait se réjouir d’avoir nos pare brises dans cet état : Un coup de lave glace et un coup d’essuie glace et une infâme bouillie vous empêchait de voir quoique ce soit .Mais la vraie raison de ce changement est la recherche d’aérodynamisme des voitures comparez l’inclinaison du pare brise d’une R4 à celui d’une 206 et vous comprendrez qu’au lieu de s’écraser lamentablement sur vos pare brise , les insectes survolent votre voiture et c’est tant mieux pour eux comme pour nous .\nLa nature a un pouvoir de régénération que vous n’imaginez pas …bande de citadins !\nOn aurait pu aussi parler des ours polaires qui sont en augmentation car moins chassés ce qui avait fait reculer leur effectif à un niveau inquiétant . Ces animaux sont des marcheurs stupéfiants et des nageurs tels que classés dans les mammifères marins au pouvoir d’adaptation stupéfiant . Et étant moins chassés deviennent dangereux pour l’homme .\nRépondre\nvanda\n17 septembre 2021 10 h 47 min\nRépondre à  vanda\n« Et pourtant pour le 15 septembre 2021 la banquise arctique est à sa plus grande surface depuis 10 ans . » Pour un 15 septembre bien évidemment .\nRépondre\nvanda\n17 septembre 2021 10 h 49 min\nRépondre à  vanda\nAutre correctif : La Banquise arctique occupait au 15 septembre 2021 une surface égale à 9 fois la superficie de la France .\nRépondre\nO Coquinos\n17 septembre 2021 18 h 30 min\nRépondre à  vanda\nSi la tendance à la fonte des glaces avait été catastrophique d’année en année depuis le lancement hypermédiatisé d’« Une vérité qui dérange », cela se serait déjà traduit par une élévation sensible du niveau des océans et un déplacement général et notable des lignes de rivage en direction de l’arrière-pays, quelle que soit l’interférence d’autres processus physiques naturels dans l’augmentation du volume des eaux marines qui en aurait résulté.\nAprès l’arnaque monumentale de la pseudopandémie Covid, on ne devrait plus éprouver de réticences intellectuelles à concevoir que le « réchauffement » ou « changement » climatique en est une autre, tout aussi « hénaurme », issue des mêmes cerveaux pervers, des mêmes puissances diaboliques, orchestrée de manière comparable avec le concours de médias aux ordres et de politiciens et scientifiques véreux pour atteindre des buts identiques : diffuser massivement la peur et l’angoisse parmi les peuples afin de faciliter leur adhésion au nouveau monde que la mafia financière supranationale entend leur imposer.\nAutre analogie : les scientifiques français réfractaires qui ont dénoncé preuves à l’appui la mystification largement relayée par le Giec à la suite d’Al Gore ont été qualifiés de « climatosceptiques », comme les spécialistes des maladies contagieuses opposés à la politique « sanitaire » de Macron sont aujourd’hui taxés de « complotisme ». Des chercheurs de renommée internationale, tels Vincent Courtillot (je ne parle pas ici de son action politique sujette à la critique, comme celle de son compère Allègre d’ailleurs), ont été maltraités et déconsidérés dans les médias de l’oligarchie, comme les professeurs Perronne ou Raoult de nos jours… Les mêmes causes, les mêmes avilissements engendrent les mêmes effets, les mêmes bassesses.\nRépondre\nvanda\n17 septembre 2021 21 h 33 min\nRépondre à  O Coquinos\nConcernant fonte des glaces et élévation du niveau des mers et océan , seule la fonte des glaciers continentaux induit une élévation de ce niveau .\nPar contre la dimension des banquises n’entraîne aucune répercussion sur ce niveau . Les réchauffistes » bastonnent « à propos de la fonte de l’inlandsis groenlandais : Sauf que c’est la partie sud qui fond en été essentielement , mais l’ensemble du glacier (2, 8 millions de Km3 soit une surface de 1 million 700.000 km2 sur 1600 metres d’épaisseur moyenne ) reste à l’identique grosso modo (légère fonte estivale et recharge les autres saisons .\nSeuls les glaciers alpins reculent de manière spectaculaire , mais au total le volume perdu n’a qu’un impact limité sue le niveau des océans .\nRépondre\nvanda\n17 septembre 2021 21 h 35 min\nRépondre à  vanda\nIl n’y a pas que les glaces continentales qui influent sur le niveau des océans :\nLa surrection continentale , l’activité volcanique sous marine , les dépots de limons ert de sables fluviaux dans les estuaires ……..\nRépondre\nO Coquinos\n18 septembre 2021 0 h 22 min\nRépondre à  vanda\nC’est vrai, mais il s’agit de phénomènes beaucoup plus lents que la fonte de glaces catastrophique dont Al Gore prédisait qu’elle allait provoquer la submersion des régions côtières dans un avenir proche. Un réchauffement ou un refroidissement climatique relativement brutal affectant l’ensemble du globe est encore, au Quaternaire, le meilleur moyen de faire varier rapidement le niveau eustatique.\nRépondre\nO Coquinos\n18 septembre 2021 0 h 22 min\nRépondre à  vanda\nJe vous rejoins quant au faible impact des glaciers de montagne sur les fluctuations du niveau de l’Océan mondial. En revanche, le volume d’eau stockée dans les calottes glaciaires influe directement sur le volume de l’eau contenue dans les zones océaniques et les mers épicontinentales non fermées.\nL’essentiel est que nous sommes bien d’accord sur les mensonges des climatofabulistes.\nRépondre\nvanda\n18 septembre 2021 8 h 16 min\nRépondre à  O Coquinos\npour moi une calotte glaciaire est effectivement un glacier continental . Une banquise est de l’eau de mer qui congèle et en conséquence l’eau qui congèle n’affecte pas le niveau eustatique . C’est l’état des glaciers continentaux (principalement les inlandsis groenlandais et antarctique et nettement moins les glaciers de montagne dont le volume est très faible au regard des précédents ) qui agit le plus sur ce niveau eustatique .\nEntre 900 et 1200 on constate que l’ïle de ré est en 3 îles (les parties basses actuelles étant submergées ) et dans le même temps , la mer de glace n’existe pas au montenvers à Chamonix ;\nIl faisait plus chaud avec une activité humaine probablement 20 fois moindre ;\nRépondre\nO Coquinos\n18 septembre 2021 10 h 55 min\nRépondre à  vanda\nEntendu. Glacier, calotte glaciaire ou inlandsis, c’est une question de superficie et de volume. Quant à l’île de Ré, vous prêchez un convaincu ! En tout cas, bravo pour vos connaissances dans ce domaine.\nRépondre\nOlivier DANOFFRE\n17 septembre 2021 10 h 50 min\nDes déclarations alarmistes, des décisions ineptes et ruineuses, des autorités scientifiques corrompues, voilà qui rappelle irrésistiblement l’affaire du COVID ! Les élites occidentales ont perdu tout contact avec le réel et veulent imposer leurs lubies et leurs élucubrations.\nRépondre\nEdy\n17 septembre 2021 12 h 09 min\nJ’ai visionné hier un film russe. Une , à un moment du film un protagoniste lance cette réplique, sans relation avec le sujet du film :\n » Le réchauffement climatique, on s’en fout, c’est une invention des Rothschild et des Rockefeller !  »\nQuelle ne fut pas ma surprise d’entendre cela !\nJe vous laisse en tirer vos propres conclusions..\nRépondre\nEdy\n17 septembre 2021 12 h 11 min\nRépondre à  Edy\nUne fiction sans intérêt mais, à un moment..\nRépondre\nvanda\n17 septembre 2021 13 h 21 min\nRépondre à  Edy\nMa conclusion personnelle est que ce protagoniste dit vrai , parce que ce thème de propagande ne doit strictement rien au hasard et il importe pour l’oligarchie des Rotchilds et consorts que cette idée soit ancrée dans les opinions publics afin de préparer un plan d’ensemble visant à faire reculer les peuples à leur profit .\nRépondre\nZébulon\n17 septembre 2021 18 h 29 min\nRépondre à  vanda\nJ’ajouterais à toutes ses informations\n(que je connais aussi depuis bien longtemps)\nQue la couronne d’Angleterre y esu aussi pour beaucoup avac sa fondation WWF et les engagements spécifiques du Prince Charles.\nDe toute daçon la famille royale d’Angleterre préserve et à toujours soigné ses territoires de chasse, non?\nAh oui! Aussi comprendre qu’un des buts de toute cette affaire est de créer un mouvment de panique chez les populations et en quelque sorte l’acceptation d’un politique de la terreur. Si on remet une couche en associant climat, réchauffement, pollution et carbone, il va de soi qu’on l’associe avec golfe persique et pétrole… Et donc vive l’intégrisme à grande barbe. Désolé de parcourir ce sujet alors qu’il y a tant à dire dessus!\nJuste pour le fun:\nLa dépopulation en faveur des gorilles\na plutôt l’air de bien marcher en France en ce moment!\nAugmentation de la population de la planète des singes\npar modification génétique!\nBientôt tout le monde aura la banane…\nRépondre\nEdy\n17 septembre 2021 22 h 41 min\nRépondre à  vanda\nOui mais ce que je voulais vous faire remarquer est que c’est particulièrement curieux d’entendre ça en plein milieu d’un film sans aucun rapport avec le climat.\nDe plus un film russe, ce qui nous laisse entendre que les russes ne sont pas dupes..\nRépondre\nvanda\n18 septembre 2021 8 h 18 min\nRépondre à  Edy\nMais je suis bien d’accord avec ça .\nRépondre\nK1TSens\n17 septembre 2021 21 h 08 min\nBen voyons !\nIl semblerait que le temps où le monde découvrira qu’il a été plongé par l’empire d’occident dans un océan « d’inexactitudes » n’est peut-être pas si loin que ça.\nQuoique pour beaucoup, les mensonges sont plus confortables que la vérité.\nSinon Paix aux Femmes et aux Hommes Pleinement et Sincèrement de Bonne Volonté\nRépondre\nle voyeur\n18 septembre 2021 3 h 24 min\nLes Sanctions-Unies d’Amérique sont pleine de branleurs comme lui! Vous devriez le savoir ! Mais c’est bon que vous y reveniez pour éclairer les plus jeunes qui ne les connaissent pas beaucoup!\nRépondre\nDomi65\n18 septembre 2021 14 h 07 min\nAlors que le titre prétend démonter les prédiction contenues dans le film, il est question de propos tenus lors d’interview : il y a tromperie sur la marchandise. Seule une affirmation du film est volontairement truquée afin d’être démentie. Lorsque Al Gore parle de « bientôt », il n’a pas dit dans quinze ans. La montée des eaux, si rien n’est fait, pourrait en effet aller jusqu’à six mètres avant la fin du 22 ème siècle, ce qui est « bientôt ».\nRépondre\nRV0\n18 septembre 2021 18 h 11 min\nOù l’on découvre que les climatosceptiques bougent encore !\nRépondre\ncookiesprodromes du fascisme\n19 septembre 2021 18 h 00 min\npui, comme de plus en lus de gens commencent à se rendre compte, cette arnaque de « réchauffement climatiQUE », QU’L EST FACILE DE DÉMONTER, PAR EXEMPLE L’OPTIMUM MÉDIÉVAL QUI ÉTAIT 1,5% PLuS CHAUD QUE MAINTENANT FUT UNE ÉPOQUE PROSPÈRE, DURANT LAQUELLE LE GrOENLAND était comme son nom l’indique un pays vert que colonisaient les vikings) était comme maintenant le Covid, et en passant par le mythe du » terrorisme » (cf les attentats false-flag qui ont frappé la France en 2013 2014 à chaque fois qq jours avant une échéance électorale) tout ce merdier ça a cmmencé avec le World Trade Center de 2001.\nEt tout ça ressort bien sûr le la lustte des classes, et est un nouvel avatar du fascisme, Reichtag, eugénisme, méthodes Goebbels, ordonnance du 8 juillet 1942 et tout ça.\nRépondre"}