{"title": "Bientôt, un pass écolo ?", "author": "", "date": "", "content": "Ecologie/14 septembre 2021/Réseau International /23 Commentaires\nBientôt, un pass écolo ?\nPARTAGER SUR:FacebookTwitter Linked InEmail\npar Hashtable.\nPetit-à-petit, l’élection présidentielle de 2022 se rapproche. Et disons-le franchement : les Français s’en foutent.\nOh, certes, ils seront les premiers à débattre âprement des différents candidats quelques mois avant la date du scrutin mais en attendant, ils comprennent que la situation sociale et économique est plus que tendue. Certes, il en sera peut-être autrement dans quelques mois si tant est que l’élection aura bien lieu (on n’est pas à l’abri d’un coup de force du pouvoir en place), mais pour le moment, entre l’augmentation de la violence sur le territoire et que les Français doivent subir de plein fouet, les dettes abyssales dont on sait qu’elles s’abattront sans échappatoire sur le contribuable captif, la dépendance croissante du pays au reste du monde et à des créanciers encore trop généreux (pour combien de temps ?), une inflation qui pointe déjà le bout de son nez, et enfin les barrières administratives idiotes empêchant tout retour à une vie sinon « d’avant » au moins aussi praticable que possible, absolument tout se ligue pour que ces élections n’offrent qu’un faible intérêt pour l’électeur moyen à l’heure actuelle.\nEn outre, les écologistes ont toujours su être en parfait contretemps avec leur époque ; c’est logiquement qu’ils ont choisi cette période tendue pour tenter d’intéresser le monde avec leurs turpitudes internes, via l’organisation de leurs primaires écologistes qui sont l’occasion d’une véritable démonstration de ce qu’ils sont capables de produire en terme de jus de cerveau.\nIl faut se résoudre à l’évidence : c’est un festival.\nDans un précédent billet qui passait rapidement en revue l’ensemble des candidats en présence actuellement, j’avais déjà mentionné les consternantes âneries que ces leaders d’opérettes à la fibre écologique affichée nous avaient débitées sur les plateaux télés et sur les réseaux sociaux.\nEt si ces bêtises sont l’occasion de bien se fendre la pipe devant leur nullité crasse, elles démontrent aussi (s’il était vraiment nécessaire) que ces individus n’ont tout simplement pas le niveau pour tenir un jour la présidence d’une puissance nucléaire, d’autant qu’ils peinent déjà à tenir les quelques mandats qu’ils ont réussi à décrocher de guerre lasse et au milieu d’un pays secoué de soubresauts sociétaux inquiétants qu’ils refusent de voir.\nIl n’y a qu’à se rappeler des contre-performances déjà stupéfiantes des actuels maires écolos pour bien comprendre qu’appliqué à tout un pays, rien d’autre que la ruine ne peut advenir. Quelque part, c’est assez clairement ce qu’ils nous promettent en imaginant en effet que cette ruine sera plus éco-compatible et syntonisée avec Gaïa tant il est vrai que des pauvres au milieu d’une déchetterie ont une facture carbone bien plus petite qu’un « riche » au volant de sa Twingo faisant 30 bornes pour aller bosser.\nEt au-delà de ce constat, une fois leur discours débarrassé de leur gangue de crucheries niaiseuses, on assiste avec effroi à une véritable libération de la parole autoritaire et des pires tendances dictatoriales chez ces malthusiens collectivistes à la petite semaine.\nPour s’en convaincre, il suffira simplement de les laisser parler, comme ils le font actuellement dans le cadre de leurs primaires épuisantes d’idioties, ou de les laisser écrire, ce qu’ils ne peuvent s’empêcher de faire un peu partout. Leur production est sans ambiguïté.\nJ’en veux pour preuve Le Monde qui, à la faveur de la énième parution de pamphlets catastrophistes du GIEC, a ouvert ses colonnes à l’une ou l’autre militante écologiste afin de lancer – comme c’est surprenant – une nouvelle alerte sur l’impérieuse nécessité à agir pour éviter l’inévitable catastrophe.\nOui, vous avez bien lu : même si on sait (grâce aux modélisations encore plus efficaces que les simulations épidémiologiques, c’est dire !) que la catastrophe est maintenant certaine, il va falloir agir pour éviter qu’elle ne soit encore pire que le cauchemar qu’on nous promet dans 10 ou 15 ans et ce depuis 40 ans.\nEt pour cela, c’est très simple : il va falloir mettre en quarantaine, voire en confinement serré indéfini, le peu de libertés qu’il nous restait encore pour enfin rentrer dans le moule écologique le plus étroit possible, qui ne nous sépare d’un simple robot que parce que nous avons encore le droit de respirer.\nPour le reste, la liste des propositions est absolument réjouissante : couvre-feu thermique, interdiction des voitures autres qu’électriques, interdiction de tout vol aérien non justifié, division par un gros facteur (trois est suggéré) du streaming et des données (jeux, réseaux) en général, limitation à 1 kg de vêtements neufs mis sur le marché par an et par personne (contre 40 kg actuellement en moyenne), limitation de la consommation de viande, quotas sur nombre de biens importés (chocolat, café notamment), … On le comprend : l’avenir proposé sera joyeux, tout ça pour contrer quelque chose dont on avoue qu’on ne pourra pas le contrer de toute façon, et sans pouvoir en définir précisément ni l’ampleur ni la durée au vu de l’historique franchement mauvais des prédictions jusqu’à présent.\nEt bien évidemment, ces interdictions et ces limitations drastiques qui peuvent rappeler – ce n’est pas une coïncidence – le meilleur de l’Union Soviétique, seront justifiées par une jolie pirouette rhétorique : la liberté individuelle ne pouvant certainement pas résoudre ces problèmes, il va nous falloir un État fort.\nOr, ça tombe bien, avec ce qui se passe actuellement sur le plan sanitaire, avec la multiplication des mesures d’urgence dont on ne sort jamais, avec la mise en place d’un pistage serré de tous les citoyens et une mise au pas de toutes les activités humaines et de toutes leurs interactions sociales, on dispose d’un beau prototype qu’il suffira d’étendre un peu pour couvrir le chapitre climatique avec rapidité…\nOn ne s’étonnera donc pas de trouver déjà de longues réflexions posées ça et là visant par exemple à réduire le confort de tout un chacun, à préparer les esprits à des intérieurs exigus, chauffés avec une parcimonie violemment écologique, ou toute autre mesure qui permettra enfin aux gueux polluants de s’entasser dans des petits clapiers pour la bonne cause…\nOn ne s’étonnera donc pas de voir des appels de moins en moins cachés, de plus en plus insolents, ouverts et décomplexés à venir régenter absolument tous les aspects de la vie de tout un chacun, jusqu’au moindre détail, et à mettre en place l’évidente phase suivante, celle qui consiste à faire évoluer progressivement l’actuel « pass sanitaire » (qui n’a déjà plus aucun lien avec le sanitaire depuis que les vaccinés dispersent du virus comme les autres) vers un « pass écologique » pour qu’enfin soit officielle la prison à ciel ouvert, ripolinée à grands coups de rouleau vert, dans la joie millimétrée et la bonne humeur obligatoire.\nCes primaires écologiques et leurs tombereaux de propositions idiotes économiquement, débiles écologiquement et au plus haut point liberticides, sont une étape de plus vers ce nouvel enfer de surveillance totale. La crise sanitaire a complètement décomplexé toutes les entreprises dictatoriales au nom du bien commun qui ont vu, devant l’aplatissement d’à peu près tout le monde, qu’elles avaient un boulevard pour imposer leurs lubies au peuple transi d’effroi. Les appels à la « démocratie », à « l’état de droit » ou aux « libertés individuelles » ont complètement perdu leur autorité : la dissolution de vos droits fondamentaux ne pose plus aucun problème et ne nécessite même plus la moindre excuse bidon.\nOn va vous réduire en esclavage, on vous le dit et on ne cherche même plus à s’en justifier.\nsource : https://h16free.com\nCliquez pour partager sur Facebook(ouvre dans une nouvelle fenêtre)\nCliquez pour partager sur Twitter(ouvre dans une nouvelle fenêtre)\nCliquez pour partager sur LinkedIn(ouvre dans une nouvelle fenêtre)\nCliquez pour partager sur Pocket(ouvre dans une nouvelle fenêtre)\nCliquez pour partager sur Reddit(ouvre dans une nouvelle fenêtre)\nCliquez pour partager sur WhatsApp(ouvre dans une nouvelle fenêtre)\nCliquez pour partager sur Telegram(ouvre dans une nouvelle fenêtre)\nCliquez pour envoyer par e-mail à un ami(ouvre dans une nouvelle fenêtre)\nMOTS CLÉS:\nÉCOLOGIE\nGIEC\nMANIPULATION DES MASSES\nPASS ÉCOLOGIQUE\nARTICLE PRÉCÉDENT\nLa Grande-Bretagne renonce au pass sanitaire, quand la France va se séparer de 350 000 personnels soignants : quelle est cette pandémie ?\nARTICLE SUIVANT\nVacciner sans consentement et sous chantage n’est pas un acte d’amour mais un viol\nARTICLES SIMILAIRES\nEcologie\n/22 août 2021\n56 Commentaires\nLe GIEC a tout faux : Le soleil a plus à voir avec le réchauffement climatique que le dioxyde de carbone\nEcologie\n/9 juillet 2021\n19 Commentaires\nLes mythes de la religion écologiste\nClimat contre virus : la bataille des catastrophistes\nLes branches vertes de Washington en Europe\nS’abonner\nConnexion\n\n{}\n[+]\nNom*\nE-mail*\n23 COMMENTAIRES\nle plus ancien\nZébulon\n14 septembre 2021 10 h 32 min\nEt bien ça ne sera que l’aboutissement logique\nde ce qui s’est passé ses dernières années, non?\nEt poussons le bouchon un peu plus loin sur la fiction…\nC’est déjà trop drôle! Imaginons une prime à la chaussure\navec obligation de porter un GPS ou un compteur de pas relié directement\na un centrale. La santé avant tout, limitation des accidentes cardiovasculaires,\néconomie d’énergie, et par dessus le marché, limitation des taxes de sécurité sociale. Incitation active au commerce locale par identification des traçages alimentaires et d’approvisionnement… Contrôle des stockages par Linki progrés plus/plus: afin d’identifier la consommation énergétique de chacun en envisageant\nla mise en place d’un système bonus malus. Augmentation des taxes de stationnement par QR code et prélèvement automatique mensualisé selon le croisement d’information concernant les motifs de ceux ci…\nSi, si ça viendra! Touts ce qui est possible viendra et sera proposé à la mise en place et à l’application. Si nous croisons le monde de « la santé » ‘obligatoire avec celui de « l’écologie » environnemtal avec les moyens du numérique… Mais nous y sommes déjà non?\nRépondre\nMarie-José MONEGER\n14 septembre 2021 10 h 49 min\nRépondre à  Zébulon\nBien dit Zébulon (une fois de plus …)\nRépondre\nZébulon\n14 septembre 2021 10 h 56 min\nRépondre à  Zébulon\nRelire avec attention la machine à explorer le temps:\nDe Wells; 1895\n1) l’exploration du concept d’inéluctabilité\ndans un système fermé et définie.\n2) La mise en place de la certitude qu’il y a changement mais non progrès.\n3) l’exploration d’une société idéalisé et le prix à payer.\n4) L’acceptation du risque et de la remise en cause\nen système ouvert et non définie.\nça fait mal; mais c’est tellement lucide!\nRépondre\nVladP\n14 septembre 2021 14 h 06 min\nRépondre à  Zébulon\nLisez juste ma petite intervention ci-dessus: Cette « évolution est insidieuse et à peine remarquée, mais au petit parking du bord du lac où j’avais coutume d’aller me baigner et qui était gratuit jusqu’à cette année, le village voisin à introduit un péage, certes pas trop cher comparé au prix de parcage au bord du lac de la Ville voisine (1 frs de l’heure et dégressif si on reste plusieurs heures), mais qui oblige à enregistrer son immatriculation.\nNon seulement aller se baigner au lac n’est plus gratuit, mais EN PLUS, ce n’est plus anonyme.\nPourtant, l’autre système qui aurait permis la même chose mais en respectant la vie privée existe!\nAlors POURQUOI choisir précisément ce système qui représente UNE INTRUSION DE PLUS dans la vie privée des gens?\nIl n’est pas de plus grand suspect d’être des criminels terroristes que la famille qui va faire sa grillade dominicale au bord du lac entre deux baignades.\nC’est connu!\nRépondre\nparacon\n15 septembre 2021 13 h 09 min\nRépondre à  VladP\nPréverenges ?\nRépondre\nVladP\n15 septembre 2021 19 h 13 min\nRépondre à  paracon\nYvonand (Chez Gonstru, pas au camping municipal).\nRépondre\nAdelaïde\n15 septembre 2021 11 h 29 min\nRépondre à  Zébulon\nEn fait quand on lit ce qui est proposé, ça ressemble bigrement à l’agenda du forum économique de Davos. N’oublions pas que Elon Musk a misé sur le marché de la vente voitures électriques. J’avais lu ça dans un documentaire de 2 heures sur la farce écologique qui a été censuré par youtube assez rapidement et pourtant ça ne parlait pas de sanitaire ce qui montre qu’il y a ordre de censuré tout ce qui touche à leur plan.\nRépondre\nMarie-José MONEGER\n14 septembre 2021 10 h 48 min\n@h16\nMerci pour ce nouvel article à la logique implacable !\n« On va vous réduire en esclavage, on vous le dit et on ne cherche même plus à s’en justifier. »\nEn quelques mots, tout est dit !\nRépondre\nPipo\n14 septembre 2021 11 h 50 min\nhttps://nouveau-monde.ca/recours-collectif-contre-le-pass-sanitaire/\nParticipez au recours collectif contre le pass sanitaire. Faites tourner. Svp.\nRépondre\ncampellli\n14 septembre 2021 12 h 38 min\nLes routiers sympas auront un Pass droit vert gazole …\nUn boulot d’avenir pour recyclage d’infirmières : pas de masques,pas de Pass, pas de Vax … quel bâtard ce virus !\nRépondre\nAdelaïde\n15 septembre 2021 11 h 34 min\nRépondre à  campellli\nSauf que les routier finiront par être injectés pour rentrer dans le système comme les autres. Tous ceux qui pour l’instant sont exonérés du pass ne le seront éternellement. C’est la méthode en anneau qui est utilisée pour éviter les grèves de ces professions.\nRépondre\nD. Vanhove\n14 septembre 2021 13 h 02 min\n« Petit-à-petit, l’élection présidentielle de 2022 se rapproche. Et disons-le franchement : les Français s’en foutent »…\nah bon,… une affirmation bien péremptoire me semble-t-il… d’autant quand depuis des années maintenant, on les voit défiler tt les samedis dans plusieurs villes du pays où ils réclament le changement de pouvoir jsq’à la destitution de l’ado de l’Elysée…\nRépondre\nrubdam\n14 septembre 2021 17 h 43 min\nRépondre à  D. Vanhove\nUn peuple capté par un système prédateur devient-il aveugle ? Changer un gulu au pouvoir changera-t-il quelque chose ?\nLast edited 1 jour il y a by rubdam\nRépondre\nVladP\n14 septembre 2021 13 h 50 min\n« …avec la mise en place d’un pistage serré de tous les citoyens… »\nÀ ce sujet, je remarqué un changement innocent et insidieux:\nLes parkings qui, jusqu’à encore récemment, étaient équipés de bornes de paiement dans lequelles on avait le choix de payer avec de la monnaie ou au moyen d’une carte de paiement électronique, et qui imprimaient un ticket à glisser sur le tableau de bord mentionant la durée de parking payé, remplacent petit-à-petit ces bornes par de nouvelles… qui vous laissent aussi la possibilité de payer votre temps de stationement en monnaie ou avec une carte, mais dans lesquelles VOUS DEVEZ ENREGISTRER VOTRE N° D’IMMATRICULATION.\nAinsi, jusqu’à il y a peu, là où vous pouviez vous parquer anonymement pour la durée de votre stationnement payé, MÊME SI VOUS PAYEZ AVEC DE LA MONNAIE, votre identité est relevée par la borne au travers du N° d’immatriculation que vous enregistrez dans l’appareil et de plus, on aura pris soins « pour votre sécurité » d’installer des caméras qui vous filmeront à l’entrée du parking.\nOn vous dira: – C’est pour faire des statistiques…\nCERTES! On a sacrément besoin de statistiques… !!!\nLast edited 2 jours il y a by VladP\nRépondre\nKalemask\n14 septembre 2021 14 h 02 min\nRépondre à  VladP\nIl y a des cameras dans tout les parkings, la plupart lisent déjà les plaques.\nC’est pas pour des stats , c’est du dressage.\nRépondre\nvanda\n14 septembre 2021 14 h 20 min\nLes écologistes sont à l’écologie ce que les islamistes sont à l’Islam .\nDe la même manière que l’oligarchie financière occidentale s’appuie sur les islamistes pour destituer Assad afin de permettre à son bastion chéri , Israel, de se renforcer au détriment de la résistance ,cette même oligarchie s’appuie sur les fanatiques écolos pour museler le peuple lu faire accepter , voire réclamer tous les reculs sociaux imaginables .\nCela n’a pas le moindre début de rapport avec l’écologie , car l’écologie est une science dans laquelle l’activité humaine prend toute sa place pourvu qu’on la construise au service des hommes et de leur environnement .\nL’écologie sauf en de rares cas n’a jamais ordonné à personne de rester chez soi à sucer son pouce jusqu’à la fin de ses jours !\nRépondre\nZébulon\n14 septembre 2021 19 h 30 min\nRépondre à  vanda\nAllez on est entre nous?\nL’écologie bien pensé ça se résume à ça;\n« Tout m’est permis mais tout n’est pas utile;\nTou m’est permis mais je ne me laisserais asservir\npar quoi que ce soit! »…\nJe souhaitais depuis hier vous la refiler!\nComme quoi, pour en revenir au « christianisme »\nMarx ou Jésus?\nRépondre\nvanda\n14 septembre 2021 20 h 57 min\nRépondre à  Zébulon\nMarx ou Jésus ?\nLes 2 mon capitaine !\n. Certains viennent au communisme(on devrait dire socialisme , mais les socio démocrates ont fait main basse sur cette appellation pour le plus grand dam de la France ) par Marx et découvrent Jésus et d’autres y viennent et c’est mon cas par Jésus et découvrent Marx (bien que je n’ai pas lu beaucoup de choses sur Marx , car je suis plus dans le concret que dans l’intellectualisme ) .\nLes prêtres ouvriers membres du PCF des années 60 , les théologiens de la libération d’Amérique latine , ou le bolivarisme chrétien de Chavez sont des « supports » qui me conviennent bien .\nC’est pour ça que j’ai bien aimé votre phrase sur un Christ non déîfié .\nRépondre\noceky\n15 septembre 2021 8 h 48 min\nRépondre à  vanda\nJ’aime particulièrement cette phrase : « Les écologistes sont à l’écologie ce que les islamistes sont à l’Islam. »\nRépondre\nHubert Hallès\n14 septembre 2021 15 h 10 min\nLe problème, avec les écologistes français, est leur manque de formation scientifique à l’origine, et une tendance parfois affirmée à une sorte de mysticisme mélangeant un bric-à-brac invraisemblable d »‘idées ».\nJ’en ai connu, ainsi, qui étaient contre TOUTE vaccination, ( jusqu’au moment où, leur gosse s’étant cassé la g…sur une chaussée bouseuse, ils acceptaient le sérum antitétanique), qui accusaient le nucléaire de tous les cancers à la ronde (mais qui ne voyaient pas ce que déversaient dans l’environnement certains agriculteurs). Je passe sur l’emploi ridicule d’une pseudo-homéopathie (j’ai beaucoup de respect pour la vraie..).\nJe suis convaincu d’un nécessaire respect de l’environnement. Mais j’essaie de ne pas tomber dans le masochisme! J’ai vu des zozos prendre l’avion pour aller disputer un tournoi de poker aux USA; là oui: sanctions. Les visio -conférences et autres ça existe…\nJ’ai l’impression que chacun, dans leurs rangs, essaie de pousser sa petite marotte; et, vous le savez, la marotte était le sceptre du fou…\nRépondre\nkarabash\n14 septembre 2021 18 h 41 min\nVoilà deux ans (j’la sentais venir) j’ai acquis le pass-absolu ! 12/70 9 grains\nRépondre\nantinea\n15 septembre 2021 3 h 21 min\nIls ont vu que les gens trouvaient normal d’avoir un pass pour les choses les plus simples de leur vie ,le pass écologique c’est pour bientôt,Dans les grandes villes ,impossibilité de se rendre en voiture non électrique à l’échéance de 2022,dans ma commune les poubelles ont été puçées pour vérifier les contenus ,en cas de déchets non triés la poubelle ne sera pas ramassée et ne vous aviser pas de les jeter dans la campagne ,des brigades de l’environnement veillent avec évidemment amendes conséquentes à la clef,après un cours de réeducation je suppose,puis de là on passera à la vitesse supérieure,dénonciation par les enfants de leurs parents,enfants retirés à leurs parents,camps,morts sociales,etc .Vous allez me dire cela a été déjà fait,vous croyez?La vie est un éternel recommencement.\nRépondre\nradjedef\n15 septembre 2021 18 h 04 min\nAu fond de chaque écologiste politique un Pol Pot de Sous-Préfecture sommeille.\nRépondre"}