{"title": "Transparence climatique : où en sont les entreprises françaises ?", "author": "", "date": "", "content": "Transparence climatique : où en sont les entreprises françaises ?\n19 septembre 2021, 20:43 CEST\nAuteurs\nSandra Rigot\nMaître de conférences en économie, associée à la chaire « Énergie et prospérité », Université Sorbonne Paris Nord\nJeanne Amar\nAssistant Professor, Université Nice Sophia Antipolis (UNS)\nSamira Demaria\nMaitre de conférences en Sciences de Gestion, Université Côte d’Azur\nDéclaration d’intérêts\nSandra Rigot a reçu des financements de la Chaire énergie et prospérité et de l’Ademe.\nJeanne Amar a reçu des financements de la Chaire énergie et prospérité et de l’Ademe.\nSamira Demaria a reçu des financements de la Chaire énergie et prospérité et de l’Ademe.\nPartenaires\nUniversité Sorbonne Paris Nord apporte un financement en tant que membre adhérent de The Conversation FR.\nVoir les partenaires de The Conversation France\nNous croyons à la libre circulation de l'information\nReproduisez nos articles gratuitement, sur papier ou en ligne, en utilisant notre licence Creative Commons.\nRepublier cet article\nCentrale à charbon de Cordemais, à Lavau-sur-Loire. Elle sera exploitée au moins jusqu’en 2024. Loïc Venance / AFP\nAdresse électronique\nTwitter\n8\nFacebook\n14\nLinkedin\nImprimer\nLes acteurs économiques sont désormais conscients que les risques induits par le changement climatique peuvent avoir des impacts financiers considérables.\nCompte tenu du lien entre l’accélération du changement climatique et les émissions de gaz à effet de serre (GES) provenant des processus de production (GIEC, 2018), les entreprises ont donc un rôle essentiel à jouer dans la transition vers une économie bas-carbone, malgré leur contribution inégale au réchauffement.\nDans ce contexte, la COP 21 en 2015 a marqué un tournant majeur. Lors de cet évènement, plus 175 pays se sont engagés à respecter l’accord de Paris, c’est-à-dire à maintenir l’augmentation de la température mondiale en dessous de 2 °C d’ici 2100 en fixant des objectifs volontaires de réduction des émissions. À cette occasion, le Conseil de stabilité financière a également lancé une initiative internationale, intitulée task force on climate-related financial disclosures (TCFD) et visant à améliorer la transparence financière relative aux risques et opportunités climatiques des entreprises.\nMalgré une prise de conscience progressive, on observe en effet un manque de communication qui limite logiquement leur compréhension par les entreprises mais aussi celle de leurs investisseurs. L’une des voies pour lutter contre le changement climatique passerait donc, selon la TCFD, par une meilleure transparence financière.\nDivulgation d’informations climatiques\nL’objectif est d’inciter les entreprises à divulguer dans leurs rapports annuels, des informations sur l’impact de leurs activités sur le changement climatique, mais aussi sur les effets de ce dernier sur leurs activités afin de tenir au courant leurs investisseurs, leurs actionnaires ou encore leurs clients.\nMieux avertis sur les risques encourus par les firmes, les financeurs pourront alors réallouer leurs fonds et/ou transformer leurs habitudes de consommations. Pour les sommes engagées, ces éléments sont indispensables pour atteindre les objectifs de décarbonation de leurs portefeuilles.\nEn 2017, la TCFD a publié ses recommandations sur les données à fournir par les entreprises sur la manière dont elles intègrent les risques et opportunités climatiques (ROC) dans les quatre domaines suivants : gouvernance, stratégie, gestion des risques et objectifs et métriques (indicateurs environnementaux et climatiques).\nLes 4 sous-domaines de la TCFD. Task force on climate-related\nDepuis 2017, le nombre d’entreprises soutenant ces recommandations n’a cessé d’augmenter passant de 283 en 2017 à 1 688 en 2020.\nCertains pays incitent à leur application – Canada, Japon, Suède, Belgique – tandis que d’autres vont plus loin en annonçant leur intention de les rendre obligatoires – Nouvelle-Zélande, France et Royaume-Uni. Enfin, la Commission européenne a publié en 2019 des « lignes directrices sur l’information non financière » qui intègrent les préconisations de la TCFD.\nUn indicateur de la transparence climat\nCinq ans après la COP 21, nous souhaitons dresser un premier bilan des pratiques des entreprises du CAC 40 en matière de reporting climatique. Ces résultats sont tirés d’une étude réalisée sur le niveau de transparence de ces firmes entre 2015 et 2019.\nCette recherche développe un nouvel indicateur, le Crori, qui mesure la conformité des entreprises aux conseils de la TCFD. Cet indice allant de 0 à 1 vise à identifier si l’information requise par les recommandations de la TCFD est effectivement divulguée par les entreprises. Il est décomposé en 4 sous-indices (compris entre 0 et 0,25) qui évaluent le niveau de conformité de l’entreprise dans les 4 sous-domaines de la TCFD.\nUne amélioration mais des disparités sectorielles\nLes résultats révèlent une augmentation progressive de l’indice pour tous les secteurs étudiés – finance, énergie, matériaux et construction, agroalimentaire, transport et autres secteurs à faible enjeu environnemental : il est ainsi passé de 0.38 en 2015, à 0.72 en 2019 (soit + 42 % sur la période). Les niveaux déjà satisfaisants en 2015 (0.51) et 2016 (0.58) – alors que la TCFD n’avait pas encore rendu ses préconisations – peuvent s’expliquer par les exigences françaises en matière de divulgations mises en place depuis 2001.\nDe ce point de vue, la France est considérée comme un pays précurseur sur les questions environnementales au regard des différentes réglementations déjà en vigueur, qui imposent aux sociétés des exigences de divulgation d’informations extrafinancières : la loi sur les nouvelles régulations économiques (loi NRE, 2001), la loi Grenelle II (2010) ou plus récemment la loi sur la transition énergétique et la croissance verte (2015). Ces dernières ont jeté les bases de l’amélioration de la transparence climatique.\nÉvolution du Crori de 2015-2019 à gauche et le Crori par secteur en 2019 à droite. Auteurs\nOn constate également que les entreprises des secteurs à fort enjeu environnemental comme l’énergie ou la construction ont des scores plus élevés que les firmes des secteurs à faible impact environnemental – à l’exception de celui des transports et du secteur agroalimentaire.\nLe secteur financier est légèrement au-dessus de la moyenne, bien que depuis 2018 on observe des efforts importants en matière de transparence de la part des banques. Cette même année, il présentait la croissance la plus élevée (+56 %) sur la période. Il semble y avoir une prise de conscience relativement récente liée à l’article 173 de la loi sur la transition énergétique de 2015.\nÉvolution du Crori par sous-domaine de la TCFD. Auteurs\nMétriques et gestion des risques, les meilleurs élèves\nOn observe un score plus élevé de l’indice sur la période dans les domaines des métriques et de la gestion des risques, malgré une amélioration continue dans les autres secteurs.\nUne étude détaillée des indicateurs les plus renseignés dans les rapports annuels par les entreprises du CAC 40 a été réalisée en 2021.\nEn revanche, le faible niveau de conformité dans le domaine de la stratégie peut être lié à la nature tactique de l’information dans des secteurs hautement compétitifs.\nSi les résultats de cette étude exploratoire sont plutôt encourageants, dans la mesure où les sociétés ont amélioré leur communication extrafinancière en matière de risque climatique, ils sont à relativiser au regard des pratiques des entreprises.\nAinsi, selon un rapport de l’ONG Oxfam publié en mars 2021, l’empreinte carbone moyenne des entreprises du CAC 40 s’élève à 4,1 tonnes de CO2eq chaque fois qu’elles réalisent 1 000 € de chiffre d’affaires, soit environ le double de ce qu’un Français devrait émettre par an pour respecter l’objectif de +1,5 °C inscrit dans l’accord de Paris..\nLes firmes se situeraient par conséquent bien au-delà, sur une trajectoire de +3,5 °C d’ici 2100. Plus qu’un effort de communication climatique, c’est leur modèle économique dans sa globalité que les entreprises françaises doivent repenser.\nfinance\nentreprises\nclimat\nchangement climatique\ngestion des risques\ntransparence"}