{"title": "Face à la sixième extinction de masse, la solution du « droit du vivant »", "author": "", "date": "", "content": "Face à la sixième extinction de masse, la solution du « droit du vivant »\n9 septembre 2021, 21:06 CEST\nAuteur\nCaroline Regad\nEnseignant-chercheur, faculté de droit de l’Université de Toulon, Aix-Marseille Université (AMU)\nDéclaration d’intérêts\nCaroline Regad intervient bénévolement en tant qu’experte auprès du programme des Nations unies « Harmony with Nature ».\nPartenaires\nAix-Marseille Université apporte un financement en tant que membre adhérent de The Conversation FR.\nVoir les partenaires de The Conversation France\nNous croyons à la libre circulation de l'information\nReproduisez nos articles gratuitement, sur papier ou en ligne, en utilisant notre licence Creative Commons.\nRepublier cet article\nLes populations de chardonneret élégant ont dramatiquement chuté ces dix dernières années en France métropolitaine. Laurent Glasson/Flickr, CC BY-NC-ND\nAdresse électronique\nTwitter\n38\nFacebook\n87\nLinkedin\nImprimer\nRéunis au sein de la Plateforme intergouvernementale sur la biodiversité et les services écosystémiques (IPBES), nombre d’experts tirent régulièrement la sonnette d’alarme sur l’état de la biodiversité. En mai 2019, ils alertaient ainsi l’opinion publique :\n« La nature décline globalement à un rythme sans précédent dans l’histoire humaine – et le taux d’extinction des espèces s’accélère. »\nPointant du doigt les « preuves accablantes », ils estiment néanmoins que ce processus pourrait être jugulé par la mise en place de « changements transformateurs. »\nSi l’IPBES visait explicitement les domaines de l’économie, du social, de la politique et de la technologie, à bien des égards, le droit pourrait se révéler le meilleur vecteur pour amender le regard porté sur le vivant et servir de terreau fertile aux changements tant attendus.\nLe droit confronté à la sixième extinction\nDans la plupart des États, les animaux et les écosystèmes naturels restent généralement soumis au « régime des choses ». Dépourvus de personnalité juridique, ils sont objets de droit, comme un meuble de cuisine ou un téléphone, et non sujets de droit, comme un être humain ou une entreprise.\nOr cette manière de les appréhender juridiquement constitue un échec, la sixième extinction de masse étant à l’œuvre. À l’ère de l’anthropocène, les humains ne peuvent plus se permettre d’agir comme s’ils étaient les seuls habitants d’une planète aux ressources inépuisables.\nUne étude pour le Comité économique et social européen pointait même « l’échec du droit de l’environnement » à assurer un niveau de protection suffisant pour la nature. Il en va de même de la réglementation concernant les animaux.\nCes réflexions s’inscrivent de manière plus générale dans la question de notre rapport au vivant.\nDans ce domaine, le droit peut appréhender le vivant de différentes manières : en se concentrant sur l’homme (anthropocentrisme) ; sur les animaux (zoocentrisme) avec des critères comme la sensibilité, l’intelligence, la conscience ou autres ; ou bien en embrassant le vivant (biocentrisme).\nEn se dégageant de l’anthropocentrisme et en considérant les vivants, ou plus exactement une partie des vivants comme autant de personnes juridiques, une nouvelle relation au monde, plus équilibrée, pourrait s’établir, comme le proposent certains juristes.\nFaire évoluer la notion de « personnalité juridique »\nC’est dans cette perspective que s’inscrit la « trilogie sur la personnalité juridique de l’animal », un programme de recherche initié au sein de l’université de Toulon.\nCette initiative propose de refondre la catégorie des personnes pour y intégrer les animaux, étant entendu qu’un régime spécifique, différent de celui des personnes humaines, devra être mis en place.\nCette proposition doctrinale implique une évolution de la notion de personnalité juridique.\nÉvolution de la notion de « personnalité juridique » telle que proposée par la trilogie sur la personnalité juridique de l’animal. Caroline Regad, CC BY-NC-ND\nTrois chapitres pour changer notre rapport au vivant\nLe premier chapitre de la trilogie concerne les animaux de compagnie, le second, les animaux rattachés à un fonds (les animaux de rente, de divertissement, d’expérimentation), le troisième, les animaux sauvages.\nCette trilogie personnificatrice a donné lieu, le 29 mars 2019, à la proclamation de la Déclaration de Toulon, envisagée comme une réponse juridique à la Déclaration de Cambridge.\nCette dernière affirme que les animaux sont dotés des substrats neurologiques de la conscience. Puisque ce sont des êtres vivants, sensibles, intelligents et conscients, il semble logique que le droit en tire les conséquences. La Déclaration de Toulon affirme alors :\n« Que tous les animaux doivent être considérés de manière universelle comme des personnes et non des choses ».\nCe texte mobilise aujourd’hui tous les acteurs qui souhaitent faire évoluer favorablement le statut juridique de l’animal. Dotés d’une personnalité juridique, les animaux ne seraient plus juridiquement des choses et pourraient être titulaires de certains droits.\nAprès le dernier chapitre consacré à la question de la personnalité juridique des animaux sauvages, la Charte du droit du vivant a été proclamée le 26 mai 2021 en lien avec l’ONU. « Prenant acte du déclin de la nature et de l’extinction de milliers d’espèces induits par l’anthropocène », ladite Charte pose les principes et les clés d’interprétation des textes relatifs aux humains, aux animaux et à la nature.\nLa jurisprudence de la Terre et le juriste du vivant\nUne approche non anthropocentrée du monde pourrait dès lors être soutenue par le droit. C’est dans ce sillage que se développe la « jurisprudence de la Terre », ensemble de textes juridiques contraignant ou non dont l’objet est de promouvoir des droits pour la nature et les animaux.\nLe buisson de la vie regroupe toutes les formes de vie existante sur la planète. Author provided\nToutefois, le buisson de la vie, qui regroupe toutes les formes de vie existante sur la planète, est vaste et comporte de nombreux éléments. Il faudra donc délimiter les branches qui doivent tomber dans le champ du droit. L’article 6 de la Charte du droit du vivant précise ainsi que :\n« Chaque ordre juridique doit élargir, en se fondant sur le critère du vivant, la notion de personne physique pour y intégrer les personnes non humaines préalablement désignées. »\nLe juriste du vivant a désormais un rôle à jouer pour accompagner ce processus, comme le soulignait Maria Mercedes Sanchez, directrice du programme Harmony with Nature de l’ONU, dans une récente allocution :\n« À travers cette trilogie, une nouvelle figure du juriste émerge : le juriste du vivant. Son champ d’intervention dépasse les frontières et les domaines techniques actuels du droit de l’environnement […] »\nCe qui lui permettra de réaliser la transition nécessaire « d’un droit sur le vivant à un droit du vivant » (préambule de la Charte du droit du vivant).\nbiodiversité\ndroit\nchangement climatique\nextinction d'espèces"}