{"title": "Submersion des côtes françaises : « Certains territoires seront difficiles à sauver »", "author": "", "date": "", "content": "Submersion des côtes françaises : « Certains territoires seront difficiles à sauver »\n#climat #société\nImage d'illustration © Ryan Loughlin / Unsplash (CC)\nPeut-on encore empêcher la montée des eaux sur les côtes françaises ? Comment les territoires concernés peuvent-ils s’adapter ? Entretien avec Virginie Duvat, professeure de géographie à La Rochelle université et spécialiste des systèmes côtiers tropicaux.\nPablo Maillé\n- 14 September 2021\nLe constat est sans équivoque. Dans le premier volet de son nouveau rapport, le Groupe d’experts Intergouvernemental sur l’Evolution du Climat (GIEC) met en évidence une montée des eaux en partie « irréversible ». Concrètement ? Même si l’humanité stoppait instantanément toutes ses émissions de gaz à effet de serre, le niveau de la mer augmentera quoi qu’il arrive de plusieurs dizaines de centimètres d’ici 2100 – la question étant bien sûr de savoir à quel point ce niveau est susceptible de varier selon les scénarios.\nQue signifie cette irréversible montée du niveau marin ? Comment les territoires concernés peuvent-ils s’y préparer ? À l’occasion des Rencontres scientifiques sur la montée des mers qui se sont tenues le 9 septembre à Marseille, nous avons posé la question à Virginie Duvat, professeure de géographie à La Rochelle université, spécialiste des systèmes côtiers tropicaux et co-rédactrice du chapitre « Small Islands » du dernier rapport du GIEC.\nUsbek & Rica : D’après les projections du GIEC, le niveau des eaux le long de la côte française hexagonale devrait monter de plusieurs dizaines de centimètres d’ici 2100 (au moins 30 centimètres dans le meilleur scénario, près d’1 mètre dans le pire). Quelles conséquences cette élévation du niveau marin va-t-elle avoir pour les espaces côtiers et insulaires ?\nVirginie Duvat : Cela va avoir deux conséquences importantes. D’abord, cette montée des eaux va engendrer une perte d’espace terrestre sur les côtes les plus basses, qui vont, sous l’effet de cette élévation graduelle, être peu à peu mais néanmoins définitivement submergées. Cette conséquence va être particulièrement importante sur toutes les côtes qui sont très basses : on peut penser aux côtes à lido méditerranéennes – lorsqu’un cordon sableux et étroit assez bas sépare la mer des étangs -, comme c’est le cas par exemple dans le delta de Camargue.\nDeuxième conséquence de cette élévation graduelle du niveau marin de base : les vagues de tempête, parce qu’elles vont se dérouler sur un niveau marin plus élevé, vont générer des submersions marines à la fois plus fréquentes et qui affecteront des espaces plus vastes. Quand ils ne sont pas très élevés, les systèmes côtiers seront comme « enjambés » par les vagues de tempête. On va donc avoir des submersions marines qui vont toucher des espaces plus étendus à l’intérieur des terres. L’augmentation de l’intensité des tempêtes va y contribuer dans de nombreuses régions en engendrant des vagues plus hautes et plus fortes, qui produiront des dommages et une menace sur les vies humaines plus importantes dans le futur.\nImage d'illustration © Shifaaz shamoon / Unsplash (CC)\nPar ailleurs, il faudra aussi prendre en compte l’augmentation de l’érosion côtière, parce que la pression que les vagues exercent sur les falaises, sur les plages ou sur les dunes, va augmenter. Partout où ces systèmes sont déjà en situation de déficit sédimentaire ou sont déjà fragilisés, ils vont reculer davantage que par le passé. Ce phénomène de recul du trait de côte et de perte de sédiments, par exemple dans le cas des systèmes plage-dune, aura à son tour un effet de rétroaction sur la submersion : un système plage-dune qui s’affaiblit est davantage susceptible d’être éventré par une vague de tempête, et ce sont alors de très vastes espaces, à l’arrière, qui peuvent être submergés. Cela touchera par exemple une partie de la côte méditerranéenne et de la côte Atlantique.\nCela nous amène à une dernière conséquence, qui est la salinisation des sols et des nappes d’eau douce souterraines, qui sont très souvent exploitées dans les régions côtières. Cette salinisation va rendre des terres agricoles actuellement exploitées inexploitables. On l’a vu avec la tempête Xynthia, avec des terres agricoles situées à une distance de plusieurs kilomètres envahies par les eaux marines. Ces terres sont restées submergées pendant  une période allant jusqu’à 15 jours, ce qui s’est traduit par l’impossibilité de les utiliser pendant des mois ou des années. Sans compter les impacts sur la biodiversité et sur les plantes dans les zones qui ne sont pas cultivées. Suite à l’intrusion d’eau de mer dans les nappes d’eau douce souterraines, on peut aussi se retrouver dans une situation d’impossibilité d’utiliser cette eau, alors qu’elle est exploitée pour l’alimentation, l’irrigation des terres ou le tourisme.\nComme vous l’avez expliqué pendant votre conférence, les risques liés à la montée des eaux dépendent des interactions entre trois grandes catégories de facteurs. Quelle est la nature de ces facteurs ?\nLe premier facteur, c’est l’aléa, c’est-à-dire l’ensemble des processus physiques qui vont se combiner et se dérouler à un endroit donné pour produire des dommages.\nDeuxième facteur : le degré d’exposition des humains, qui dépend de leur distance par rapport à la mer, des caractéristiques techniques des bâtiments, etc. Le long des côtes, par exemple, beaucoup de villes sont dotées d’infrastructures critiques, comme les routes, les ports et les aéroports. Sans même tenir compte de l’évolution future de la population, d’après le scénario le plus pessimiste du GIEC, on devrait assister à un doublement de l’exposition de la population mondiale à une submersion marine de fréquence annuelle d’ici à 2100. Aujourd’hui, 250 millions de personnes sont exposées à une submersion marine de fréquence annuelle ; en 2100 cela pourrait être 500 millions – encore une fois, sans tenir compte de l’augmentation future de la population. Cette exposition va aussi augmenter du fait que l’on continue à aménager les littoraux et que la population continue à augmenter sur le littoral, deux facteurs qui ne sont pas pris en compte dans les chiffres que je viens de citer.\n« Certains quartiers d’habitation sont aujourd’hui situés dans des zones dans lesquelles ils ne pourront pas se maintenir d’ici 2040, 2050 ou 2060 »\nVirginie Duvat, professeure de géographie à La Rochelle université et spécialiste des systèmes côtiers tropicaux\nPartager sur Twitter\nPartager sur Facebook\nLe troisième facteur qui fait augmenter le risque, c’est la vulnérabilité. Il correspond au degré de fragilité intrinsèque des territoires, des populations et des écosystèmes, et à leur capacité plus ou moins grande à s’adapter et à évoluer pour prévenir ces impacts. De ce point de vue-là, on s’aperçoit que dans beaucoup de zones côtières, on observe une forte vulnérabilité structurelle du bâti : le bâti n’est pas bien adapté, de par ses caractéristiques techniques, aux évènements extrêmes et à la submersion. Par ailleurs, sur nos côtes françaises, qui sont souvent peuplées par des populations qui ne sont pas originaires de ces régions côtières, on a encore des franges importantes de la population qui ont une connaissance limitée du risque et un niveau d’information insuffisant sur la conduite à tenir en cas d’événement extrême. On peut donc présumer qu’elles ne seraient pas capables d’évacuer rapidement, de façon efficace, dans de bonnes conditions, dans ces situations. Ce qui compte aujourd’hui, c’est donc d’agir sur ces trois facteurs pour pouvoir réduire le risque autant qu’on pourra le réduire, sachant qu’on ne pourra pas le supprimer.\nQuelles mesures de prévention et d’adaptation peuvent être prises dès maintenant pour préparer les territoires ? Comment agir sur ces deux dernières composantes ?\nPour aborder la question des solutions, il faut prendre en compte plusieurs temporalités. D’abord, celle de l’urgence : il faut protéger dès maintenant les populations, les infrastructures et les systèmes de production des impacts des évènements qui vont se produire demain, dans un an ou dans dix ans. Il s’agit de faire en sorte que les prochaines tempêtes de type Xynthia et les prochains cyclones de type Irma ne génèrent pas autant de pertes de vie, de dommages matériels et de perturbation des activités économiques et de la vie sur les territoires que ces événements passés. L’urgence est donc bien de réduire l’impact des prochains évènements. Cela requiert d’activer un ensemble de leviers, qui peuvent être la réalisation d’exercices d’évacuation collectifs ou le renforcement de certains ouvrages lourds existants.\nÀ plus longue échéance, il va falloir engager une révolution de nos territoires, qui passe pour partie par la relocalisation dans des zones intérieures plus sûres des quartiers d’habitation, des infrastructures et des systèmes de production qui sont aujourd’hui dans des zones dans lesquelles ils ne pourront pas se maintenir d’ici 2040, 2050 ou 2060.\nImage d'illustration © Constant Loubier / Unsplash (CC)\nCes deux temporalités différentes se recoupent : il faut répondre à l’urgence sans tarder, tout en se mettant en marche dès maintenant pour cette révolution plus profonde des territoires, qui relève de ce que l’on appelle l’adaptation transformationnelle. Des réflexions à ce sujet sont déjà en cours, pour amener les territoires côtiers à travailler en étroite collaboration avec les territoires intérieurs afin de pouvoir opérer cette relocalisation dans de bonnes conditions. Ce processus est relativement complexe, mais il faut l’enclencher dès aujourd’hui car il va prendre du temps.\nCertains territoires français sont donc déjà, quoi qu’il arrive, voués à devenir inhabitables ?\nOui, certains territoires seront difficiles à sauver. On s’interroge beaucoup sur les cordons sableux très bas qui bordent la Méditerranée et qui sont pris entre la mer et les étangs, par exemple. Il sera très difficile de les maintenir, et d’y maintenir une occupation humaine. Il existe déjà une certaine expérience de restitution de terres à la mer en France. Par exemple, le Conservatoire du littoral s’est déjà engagé, sur des terrains non bâtis, dans la démarche qui consiste à « rendre à la mer » des terres submersibles.\nDans les territoires d’Outre-mer également, certaines zones côtières sont très basses, notamment en Guadeloupe ou à Saint-Martin, avec des zones très fortement urbanisées qui ne seront pas défendables partout contre la mer. On ne va pas avoir le choix. Il est donc crucial d’enclencher cette adaptation transformationnelle dès maintenant, pour se donner le maximum de chance d’opérer ces relocalisations en bon ordre. Des projets sont déjà en cours, encouragés par l’État, pour que les territoires se lancent dans des expérimentations. On apprend beaucoup grâce à ces projets pilotes, car ils permettent d’éprouver les barrières – financières, foncières, sociales – auxquelles l’on se confronte lorsque l’on essaie de mettre en œuvre cette adaptation transformationnelle.\n« Il y a un énorme travail d’accompagnement et d’implication de la société civile à mettre en place »\nVirginie Duvat, professeure de géographie à La Rochelle université et spécialiste des systèmes côtiers tropicaux\nPartager sur Twitter\nPartager sur Facebook\nIl y a également un très fort enjeu de communication auprès des populations. Suite à la tempête Xynthia, qui avait pourtant fait une cinquantaine de morts et des dégâts considérables, les habitants d’un certain nombre de communes de Charente-Maritime ou de Vendée ont très vite manifesté dans les rues pour demander à ne pas être relocalisés. Cela montre que même en situation traumatique, ce qui domine aujourd’hui, c’est une certaine résistance à cette adaptation transformationnelle pourtant nécessaire sur certains territoires. Elle est pour l’heure difficilement acceptable. Il y a un énorme travail d’accompagnement et d’implication de la société civile à mettre en place. Pour cela, on a besoin d’élus courageux, qui regardent au-delà de leur mandat et qui acceptent de se lancer dans des opérations impopulaires mais nécessaires comme celle-ci.\nDans les pays d’Asie du sud-est, cette problématique n’est pas nouvelle. À Manille, la capitale des Philippines, certains quartiers ont déjà été littéralement rayés de la carte à cause de la montée des eaux. Quelles leçons peut-on tirer de l’expérience de ces pays ?\nEffectivement, on observe un peu partout sur la planète des situations critiques, aussi bien dans les pays du Sud que dans ceux de l’hémisphère nord. On peut penser par exemple à la situation de la Floride, aux États-Unis, où la situation est particulièrement critique à cause de la montée des eaux.\nLes pays du Nord ont sans doute plus de moyens financiers et technologiques pour y faire face, mais ils sont également très vulnérables de par la haute valeur économique des espaces côtiers. Il y a un besoin, partout sur la Terre, de se construire un capital expérience sur la mise en œuvre des différents types d’actions qu’il va falloir déployer : relocalisation, renaturation des milieux littoraux… Seule l’expérimentation, qui permet d’apprendre sur le terrain, permettra de changer d’échelle pour mener à bien des projets d’adaptation plus ambitieux dans les prochaines décennies.\n« Il est capital que l’on tire le plus d’enseignements possibles des expériences locales, pour ne pas cumuler pendant 20 ou 30 ans des catastrophes naturelles à très fort impact »\nVirginie Duvat, professeure de géographie à La Rochelle université et spécialiste des systèmes côtiers tropicaux\nPartager sur Twitter\nPartager sur Facebook\nAujourd’hui, on est encore dans une phase expérimentale : tous les pays ou presque ont conduit, ici ou là, quelques projets pilotes. Mais on n’est pas encore capables d’appliquer à grande échelle ces mesures transformationnelles. Il est capital que l’on tire le plus d’enseignements possibles de ces expériences locales, pour ne pas cumuler pendant 20 ou 30 ans des catastrophes naturelles à très fort impact, qui éprouveront fortement à la fois nos vies humaines, notre bien-être, nos économies et notre patrimoine naturel et culturel. Il ne faut pas attendre les prochaines catastrophes naturelles pour progresser.\nPablo Maillé\n- 14 September 2021\nShare on Facebook\nShare on Twitter"}