{"title": "La neutralité carbone est-elle une arnaque ?", "author": "", "date": "", "content": "La neutralité carbone est-elle une arnaque ?\nEn mobilisant à leurs propres fins la notion de neutralité carbone, certaines entreprises laissent entendre qu’il leur suffit d’investir dans des projets dits de « compensation » pour effacer l’empreinte de leurs émissions de gaz à effet de serre. Un raisonnement trompeur, qui pose la question de l’adéquation entre la fin et les moyens de l’action climatique.\nPablo Maillé\n- 21 September 2021\n#climat #entreprise\nMontage réalisé à partir du meme \"This is fine\" © KC GREEN\nBesoin de tomates cerises pour préparer votre apéritif ? Sachez que celles de la marque Azura sont certifiées « 100 % neutres en carbone ». Petite soif en rentrant de votre séance de sport ? Si vous choisissez une bouteille Volvic, vous opterez pour une marque « certifiée neutre en carbone ». Quant à la paire de chaussures qui doit vous être livrée incessamment sous peu à votre domicile, pas d’inquiétude : le groupe La Poste s’affiche comme le « premier opérateur postal au monde 100 % neutre en carbone ».\nMiracle de la communication publicitaire, ces quelques exemples pris au hasard porteraient presque à croire que l’espèce humaine est – enfin ! – alignée sur ses propres objectifs de baisse des émissions de CO2. À y regarder d’un peu plus près, le tableau est évidemment moins réjouissant. Pour rappel, les émissions mondiales de CO2 continuent de croître à tel point que, comme le notait l’Académie des sciences australienne en mars 2021, la moyenne de l’augmentation de température prévue d’ici 2100 « si les politiques climatiques planétaires actuelles se poursuivent » se situe entre 2,7 et 3,1° C.\nMalgré cette dissonance, le constat demeure : en quelques années, l’expression « neutralité carbone » s’est répandue comme une traînée de poudre dans les pays développés. En septembre 2020, un rapport publié par le Data-Driven EnviroLab et le NewClimate Institute notait que « le nombre d’engagements pris par les collectivités locales et les entreprises pour atteindre [la neutralité carbone] a pratiquement doublé en moins d’un an ». Désormais mis en avant dans les rayons des supermarchés, sur les portes de certains véhicules utilitaires et sur les affiches promotionnelles des plus grandes marques, le concept s’est imposé dans notre quotidien à une vitesse telle qu’il devient parfois difficile de saisir ce qu’il désigne réellement.\nL’accord de Paris, acte fondateur\nPour y voir un peu plus clair, sans doute faut-il commencer par rappeler l’origine de ce terme. Dans un rapport publié en 2018 et déjà relayé sur notre site, l’Institut du développement durable et de relations internationales (IDDRI) remonte à la signature de l’accord de Paris sur le climat, en 2015, pour dater l’émergence du phénomène. Si le terme « neutralité climatique » est déjà introduit depuis dix ans par le Programme des Nations unies pour l’environnement (qui le définit comme un « mode de vie, à l’échelle mondiale, ne produisant pas d’émissions nettes de gaz à effet de serre »), les diplomates internationaux réunis dans la capitale française choisissent à l’époque de cristalliser leur stratégie à travers deux mots-clés anglophones encore plus simples : « net zero ».\nCapture d'écran © https://www.azura-group.com/nos-engagements-rse/azura-100-pourcent-carbone-neutre/les-tomates-100-pourcent-carbone-neutre\nSoit l’idée que les sociétés humaines ne pourront plus, à moyen terme, émettre globalement plus de gaz à effet de serre (GES) que ce que le système Terre et les innovations techniques sont capables d’absorber. En français, l’expression est généralement traduite sous la forme imparfaite de neutralité carbone, la notion de carbone se substituant à celle de gaz à effet de serre. Sur le papier, cette confusion pourrait conduire à négliger le rôle du méthane, deuxième contributeur du total des GES à hauteur de 17 % malgré sa plus faible persistance dans l’atmosphère. En pratique, la neutralité carbone est cependant bel et bien définie par la loi énergie-climat de 2019 comme « un équilibre, sur le territoire national, entre les émissions anthropiques par les sources et les absorptions anthropiques par les puits de gaz à effet de serre ».\nD’où vient alors la controverse ? D’abord des différentes interprétations possibles de cette définition a priori simple et consensuelle. En 2018, soit trois ans après la signature de l’accord de Paris, un rapport spécial du Groupe d’experts intergouvernemental sur l’évolution du climat (GIEC) définit en effet les modalités techniques et physiques permettant d’atteindre ce fameux « freinage » de l’augmentation des températures « nettement en dessous des 2°C par rapport aux niveaux préindustriels ». C’est à partir de cette date que la notion de neutralité carbone devient structurante non seulement dans le champ de la diplomatie climatique mais aussi dans les arènes corporatistes, institutionnelles voire militantes.\nObjectif global, revendications individuelles\nOr, pour Anne Bringault, coordinatrice des programmes au sein du Réseau Action Climat, « les malentendus commencent justement lorsque des acteurs isolés, notamment des entreprises ou des collectivités, se présentent comme “neutres en carbone” ». « Cette terminologie n’est pas du tout adaptée, car la neutralité carbone n’a de sens qu’à l’échelle de la planète, expose celle qui a notamment participé à l’élaboration du rigoureux référentiel Net Zero Initiative, lancé en juin 2018 par le cabinet Carbone 4. Elle peut, à la limite, être cohérente dans le cadre d’un État assez grand qui se fixe cet objectif en l’ancrant dans sa législation. Mais une entreprise ne peut pas atteindre à elle toute seule la “neutralité carbone”. Elle peut simplement contribuer à cet objectif global.  »\n« Les forêts et les océans ne constituent pas une solution miracle. Émettez beaucoup et ils souffriront beaucoup, absorbant moins de notre carbone »\nLa scientifique Jen Allan, sur son compte Twitter\nPartager sur Twitter\nPartager sur Facebook\nEt pour cause : dans la plupart des cas, cette revendication sous-entend (parfois discrètement, parfois très ouvertement) la mise en place de projets dits de « compensation ». Concrètement, l’idée est de soutenir des technologies dites « d’élimination » du dioxyde de carbone, soit en améliorant des processus naturels existants (forêts, sols et autres « puits de carbone »), soit en finançant de nouveaux montages – souvent encore expérimentaux – permettant de capturer directement le CO2 dans l’atmosphère (par exemple en le stockant sous terre). La logique ? Ce qui est présenté comme des « émissions négatives » à travers un budget de financement dédié d’une part doit permettre de compenser des émissions émises d’autre part. Et c’est ainsi que n’importe quelle entreprise peut théoriquement se présenter comme « neutre en carbone »… sans pour autant réduire activement ses propres émissions directes, notamment en obtenant diverses « certifications » auprès de cabinets de conseil peu scrupuleux.\nUn flou artistique permis par une législation climatique internationale encore balbutiante, mais que certains pays tentent d’ores et déjà de corriger. Fait inédit, la vigie officielle de la pub néerlandaise vient ainsi d’ordonner à l’entreprise pétrolière Shell de retirer l’une de ses récentes campagnes publicitaires. Cette dernière visait à proposer aux clients de ses stations-services de payer quelques euros supplémentaires de carburant afin de « réabsorber le dioxyde de carbone de l’atmosphère » en « plantant des arbres » pour atteindre une forme de « neutralité carbone » individuelle. Un message jugé trompeur et mensonger par neuf étudiants de l’université libre d’Amsterdam, qui ont attaqué l’entreprise en justice, en l’accusant de « laisser croire qu’il suffit de payer un centime d’euro supplémentaire par litre d’essence » pour se transformer en « conducteur neutre en carbone ».\nComme le rapporte un article publié à l’été 2021 sur le site Mashable, cette stratégie – consistant à déporter l’attention du public sur des actions individuelles présentées comme relativement faciles à accomplir – ne date pas d’hier. Au début du XXIème siècle, c’est la compagnie britannique BP, parmi les plus polluantes au monde, qui avait contribué, avec l’aide du publiciste Ogilvy & Mather, à populariser le terme « empreinte carbone ». Depuis cette date, ce dernier a évolué jusqu’à s’étendre à l’échelle d’une entreprise ou d’un État, mais l’objectif initial de BP était que seules les activités liées à la « vie quotidienne » de chacun soient prises en compte.\nÉmissions indirectes\nAutre limite de ce raisonnement : même les entreprises les plus vertueuses qui se présentent comme « neutres en carbone » oublient parfois de prendre en compte leurs émissions dites « indirectes ». Quand une société réalise un « bilan GES » (jargon désormais consacré), elle est en effet censée prendre en compte à la fois ses émissions directes (celles qui ont lieu sur le site de l’entreprise et qui sont directement liées à ses activités) et ses émissions externes (qui comprennent par exemple celles liées aux matières premières qu’elle achète et aux émissions domicile-travail de ses employés).\nCapture d'écran © https://www.gucci.com/fr/fr/st/stories/article/carbon-neutral\n« Les émissions indirectes des unes sont les émissions directes des autres, explique au site Techniques de l’ingénieur Fanny Fleuriot, animatrice comptabilité carbone au sein de l’Agence de l’environnement et de la maîtrise de l’énergie (ADEME). Lorsque les entreprises s’affichent “neutres en carbone”, le périmètre des émissions considérées varie énormément selon les engagements. Est-on uniquement sur les émissions directes ou aussi sur les indirectes ? Considère-t-on l’intégralité du cycle de vie du produit, les émissions d’une année ou sa durée d’utilisation ? » Autant de détails pratiques qui expliquent les différentes conceptions des uns et des autres de la « neutralité ».\nEffet trompeur\nMais le nœud du problème est ailleurs : aucun puits de carbone artificiel n’est, à ce jour, capable d’éliminer le carbone de l’atmosphère à une échelle suffisante pour lutter contre le réchauffement de la planète (ainsi que l’a démontré, entre autres, la chercheuse Bonnie Waring). Ce constat est par ailleurs clairement énoncé par le dernier rapport du GIEC, dans lequel aucun des cinq scénarios de réchauffement ne suggère que les environnements naturels seront capables d’absorber plus des deux tiers (au mieux) des émissions de CO2 émises par l’humanité. Pire : plus les émissions augmentent, moins la Terre pourra absorber « naturellement » ces mêmes émissions. \n« Traduction de ce jargon scientifique : les forêts et les océans ne constituent pas une solution miracle. Émettez beaucoup et ils souffriront beaucoup, absorbant moins de notre carbone  », résume la scientifique Jen Allan sur son compte Twitter. Au-delà de l’impact effectif ou supposé de ces projets de compensation, c’est donc leur effet trompeur, voire contre-productif, qui est de plus en plus pointé du doigt. Pour beaucoup de spécialistes, à force de trop se focaliser sur l’idée de compensation, les entreprises ou les collectivités concernées risquent d’oublier celle de réduction, beaucoup plus fondamentale.\n« Focaliser son action autour de la recherche d’un zéro arithmétique, qui n’a pas réellement de sens scientifique selon la typologie des acteurs et le périmètre de comptabilité considéré, c’est risquer l’immobilisme des acteurs une fois le zéro atteint, sans chercher à réduire davantage leur impact sur le changement climatique, s’inquiète l’ADEME dans son avis sur la neutralité carbone publié en mars 2021 (…) La recherche de l’affichage d’une neutralité carbone pousse souvent les acteurs à rechercher des actions de compensation directement accessibles à moindre coût, au détriment de la recherche de la réduction de leurs propres émissions. » \nCompensation partout, réduction nulle part\nCette logique n’est d’ailleurs pas propre aux entreprises, les projets de « compensation carbone » des vols en avion se multipliant par exemple d’année en année. « À l’aide du calculateur de vols myclimate, calculez l’empreinte CO2 de votre vol ainsi que le montant qui est nécessaire pour la compensation de CO2 ! », suggère ainsi avec enthousiasme le site myclimate.org, symbole parmi d’autres de cette tendance clairement destinée à persuader les classes supérieures qu’elles peuvent « agir » facilement, sans renoncer à certains aspects de leur train de vie. De même, dès la réservation d’un billet d’avion, la plupart des compagnies aériennes proposent aujourd’hui de cocher une case afin de garantir un vol « neutre en empreinte carbone ». \nTout en insistant sur l’importance de l’enjeu de la compensation (en faisant même un outil « indispensable » dans la plupart de ses scénarios, ce qui suscite un certain nombre d’analyses critiques), le GIEC lui-même reconnaît dans tous ses rapports que la première étape décisive pour respecter l’accord de Paris se situe à horizon… 2030, date à laquelle les scientifiques considèrent que les émissions de GES devront avoir été divisées de moitié.\nCapture d'écran © https://co2.myclimate.org/fr/offset_further_emissions\n« Cet horizon temporel immédiat permet d’éviter les biais liés aux projets de compensation : la réduction est à un horizon de très court terme et la plupart des puits carbone seront impossibles à mobiliser d’ici-là, relève Eric Vidalenc, chef du projet « Prospective énergies ressources 2050 » à l’ADEME, spécialiste des questions énergétiques et auteur de l’ouvrage Pour une écologie numérique (éditions Les Petits Matins, 2019). Avec les puits géologiques, quelques milliers voire millions de tonnes maximum pourront être capturés dans les prochaines années, or on parle de milliards de gigatonnes émis. Même chose avec les projets de reboisement : si vous commencez à planter une forêt aujourd’hui, d’ici 2030 elle aura à peine commencé à croître et donc à stocker du carbone. »\nEt le site du parlement européen de rappeler que « le carbone stocké dans les puits naturels, les forêts par exemple », est lui-même « rejeté dans l’atmosphère par les incendies de forêt, les changements dans l’utilisation des terres ou l’exploitation forestière » : « Voilà pourquoi il est essentiel de réduire les émissions de carbone pour atteindre la neutralité. » Ironie du sort, les violents incendies qui ont eu lieu cet été dans l’Ouest américain ont d’ailleurs en partie détruit des forêts « compensatoires », censées permettre d’absorber le CO2 émis par des grandes entreprises.\nUn « piège dangereux » ?\nD’où cette alerte, lancée avec solennité par le trio de climatologues James Dyke, Robert Watson et Wolfgang Knorr sur le site du média The Conversation en mai dernier : « Scientifiques du monde entier : le concept de neutralité carbone est un piège dangereux ». Revenant sur ces quatre décennies de négociations diplomatiques et de publications scientifiques, les trois chercheurs y évoquent un « fantasme » qui masquerait la sombre « réalité  » des politiques climatiques actuelles.\n« Tout le monde se concentre tellement sur cette “neutralité carbone” que l’on est en train de perdre de vue ce que l’on peut – et ce que l’on doit – faire dès maintenant »\nRobert Watson, chercheur à l’université East Anglia\nPartager sur Twitter\nPartager sur Facebook\n« Le moment est venu d’exprimer nos craintes et d’être honnêtes avec la société dans son ensemble, écrivent-ils notamment. Les politiques actuelles de neutralité carbone ne maintiendront pas le réchauffement à moins de 1.5 °C, car elles n’ont jamais été conçues pour le faire. Elles étaient et sont toujours motivées par le besoin de protéger le statu quo, et non le climat. Si nous voulons assurer la sécurité des personnes, des réductions importantes et durables des émissions de carbone doivent être effectuées dès maintenant (…) L’époque des vœux pieux est terminée. »\nL’argument a le mérite d’être clair, mais est-il vraiment raisonnable de mettre ainsi toutes les « politiques actuelles » sur le même plan ? La trajectoire de la neutralité carbone devrait-elle vraiment elle-même être invalidée à cause de ces appropriations mensongères ? N’est-ce pas jeter le bébé avec l’eau du bain ? Quand nous lui posons ces questions à l’été 2021, Robert Watson, chercheur à l’université East Anglia et co-rédacteur du texte, semble nuancer son constat.\n« Beaucoup de gens ont mal compris l’article, explique-t-il. La neutralité carbone est une notion cruciale, nous avons absolument besoin de l’atteindre d’ici 2050. Mais ce que nous disons, c’est que tout le monde se concentre tellement sur cette “neutralité carbone” que l’on est en train de perdre de vue ce que l’on peut – et ce que l’on doit – faire dès maintenant. Or si plus de 60 pays dans le monde ont déjà entériné le principe de neutralité carbone, très peu sont clairs sur la façon dont ils comptent réduire leurs émissions entre maintenant et 2030. Ces deux projets ne doivent pas être exclusifs. »\n« Tout explorer » \nEn guise d’exemple, Watson cite notamment cette étrange promesse formulée au début de l’année par John Kerry, envoyé spécial pour le climat nommé par Joe Biden : « La moitié des émissions que nous devons réduire doivent venir, et viendront, de technologies qui doivent encore arriver sur le marché. » Comprendre : la réduction passera par la compensation, en l’occurrence technologique. Mais quelles technologies ? Pour les détails pratiques, on repassera. « Personne n’aura à renoncer à sa qualité de vie pour réaliser certaines des choses que nous devrons accomplir, assurait-il alors simplement à la BBC. C’est tout le brio de [notre mission] ». Et d’ajouter auprès du Monde : « Nous entrons dans une période extraordinaire de découvertes, qu’il s’agisse de la captation du CO2, d’hydrogène… Quel que soit le nombre de possibilités, nous devons toutes les explorer. »\nUn positionnement jugé « décevant et incompréhensible » par Robert Watson, qui y voit la continuation d’une logique propre à la géo-ingénierie, cet art délicat et très controversé de la manipulation climatique. « On peut encore tout à fait atteindre le seuil des 2° C, voire celui de 1,5° C, en se contentant des technologies que nous connaissons !, assène Watson. Cela suppose un recours massif aux énergies renouvelables, des systèmes plus efficaces de logement isolé, beaucoup plus de voitures électriques… Mais c’est à notre portée. D’ici là, des technologies futures pourront peut-être nous aider mais, tant qu’on ne peut pas en être sûr, on ne devrait pas se reposer là-dessus. Les enjeux sont trop importants. » \nUn constat partagé par Anne Bringault, du Réseau Action Climat : « Dans les plans de réduction d’un pays comme la France, il n’y a rien qu’on ne sache faire : on parle de baisses des émissions de transports, de recours au train et au vélo, de bâtiments à rénover, d’industries et d’habitudes alimentaires, d’alternatives aux engrais azotés de synthèse pour l’agriculture… On sait déjà faire tout ça. » Même constat dans les autres pays développés : « C’est une question de changement de modèle plus que de technologie », assure la spécialiste.\n« Ce n’est pas “compensation ou réduction”. Rester dans une approche binaire, c’est se condamner à rater la transformation structurelle qu’implique l’urgence climatique »\nEric Vidalenc, chef du projet « Prospective énergies ressources 2050 » à l’ADEME\nPartager sur Twitter\nPartager sur Facebook\nDe là à opposer les logiques de compensation, forcément contre-productives, à celles de réduction, forcément vertueuses et efficaces ? « Ce n’est pas “compensation ou réduction”, nuance Eric Vidalenc, de l’ADEME. Rester dans une approche binaire, c’est se condamner à rater la transformation structurelle qu’implique l’urgence climatique. Il s’agit simplement de penser des temporalités différentes, mais complémentaires. Avec l’acier ou le ciment, par exemple, les possibilités de substitution sont faibles et ces matériaux sont nécessaires quasiment partout dans nos industries, biens de consommation, bâtiments… Si l’on ne change pas radicalement cette demande, et avec des besoins dans le monde encore considérable, comment ne pas envisager de développer des puits carbones ? » \nContrairement à ce que laissent entendre les auteurs de l’article de The Conversation, «  il n’est ni réaliste ni désirable de jeter le terme “neutralité carbone\" à la poubelle », renchérit Alexandra Deprez, chercheuse sur la coopération et la gouvernance internationale sur le climat au sein de l’IDDRI. « Le combat actuel, c’est celui de la mise en place et de l’intégration de cette neutralité carbone, décrit la chercheuse. C’est pour cette raison qu’il faut se focaliser sur le terme “zéro” pluôt que sur le terme “net”, et c’est aussi pour cela que les ONG et les activistes ont raison lorsqu’ils plaident pour un “real zero”. La vraie neutralité carbone consiste à mettre l’accent sur la réduction drastique des émissions, et donc la décarbonation. »\nTimide signe d’espoir à cet égard : un article scientifique tout juste publié dans la revue Nature Climate Change souligne que 131 pays au total ont déjà « discuté, annoncé ou adopté des objectifs de neutralité carbone ». « S’ils sont pleinement mis en œuvre », ces plans pourraient permettre de limiter le réchauffement à une fourchette comprise entre « 2 et 2,4° C d’ici 2100 », loin des « 2,9 – 3,2° C [qui seraient engendrés] par les politiques actuelles ».\nApproche court-termiste contre approche systémique\nSurtout, l’enjeu de la neutralité carbone pose, selon Eric Vidalenc, la question de l’isolement de la réduction des GES par rapport aux autres défis environnementaux. « Au fond, on peut résumer les choses ainsi : est-ce que seule compte la fin, ou est-ce que comptent aussi les moyens ? », propose Vidalenc. « Si seule la fin compte, alors on peut dire qu’on n’en a rien à faire de réduire par 6 nos émissions, puisqu’on va tout capturer en multipliant par 3 ou 4 la surface forestière de la France ou en rejetant tout le CO2 dans l’espace comme le préconise Jeff Bezos. Mais c’est négliger les effets irréversibles que cela pourrait avoir en termes de biodiversité et plus généralement du point de vue de ce qu’on appelle les “limites planétaires”. »\n« Le concept de neutralité reste plus influent que jamais et a rempli son rôle d’accroche politique »\nLola Vallejo, chercheuse à la tête du programme climat de l’IDDRI (Institut du développement durable et de relations internationales)\nPartager sur Twitter\nPartager sur Facebook\nExemple parmi d’autres : si les techniques dites de BECCS (« bioénergie avec captage et stockage du carbone » à travers des arbres ou des cultures) sont parfois présentées comme des solutions miracles par les principaux acteurs de l’industrie pétrolière, leurs implications pratiques sont souvent passées sous silence. Faire pousser des milliards d’arbres nécessite en effet de grandes quantités d’eau… dans des pays tropicaux où ces ressources sont déjà en voie d’épuisement. Sans compter que l’augmentation de la couverture forestière dans des zones hautes en haute altitude peut avoir pour effet de créer des surfaces plus sombres, qui absorbent plus d’énergie en provenance du Soleil, contribuant indirectement à l’augmentation globale des températures.\n« Moins nous atténuons le dérèglement climatique dès maintenant, plus nous augmentons notre dépendance à l’égard d’un déploiement terrestre généralisé des technologies de capture carbone dans les décennies à venir, ce qui entraînera une pression accrue sur l’utilisation des terres et menacera la permanence des écosystèmes, résument les équipes de l’IDDRI dans leur rapport Aligning high climate and biodiversity ambitions and action in 2021 and beyond: why, what, and how?. Ces impacts négatifs sur la biodiversité des technologies de capture carbone à grande échelle mettent en évidence à quel point il est court-termiste de considérer les liens climat-biodiversité comme étant uniquement axés sur la promotion des solutions basées sur la nature. Au contraire (…) il est nécessaire de garantir que l’action climatique jusqu’en 2030 et la planification de la neutralité carbone d’ici 2050 soient cohérentes avec la préservation de la biodiversité. »\nUne complexité qui échappe visiblement à certains néo-convertis, dont l’intérêt « écologique » ne dépasse pas (encore ?) les slogans autour de la « neutralité ». Mais « le concept de neutralité reste plus influent que jamais et a rempli son rôle d’accroche politique, estime Lola Vallejo, à la tête du programme climat de l’IDDRI. Il comporte [simplement] le risque d’être mal utilisé, tous ces débats récents sont très sains » (donnant lieu, au passage, à des référentiels de plus en plus exigeants). Et Vidalenc de conclure : « La neutralité peut être la porte vers cette approche plus systémique de la question écologique, une manière “d’atterrir”. Mais elle n’est – et ne restera – qu’une porte, reste à définir le chemin et les moyens. » Manière de dire que le concept peut encore être sauvé – à condition de se montrer à la hauteur de son exigence.\nPablo Maillé\n- 21 September 2021\nShare on Facebook\nShare on Twitter"}